{"doc_id":"en-is_IS_#_literary_#_rink_rats_chapter1","hypothesis":"Rinkrats\n1. kafli: Fyrsti dagurinn\nKyle skoðaði sjálfan sig í speglinum. Hann skoðaði línurnar sem voru á andliti hans, hver og ein þeirra minning um liðin ár. Grái liturinn hafði tekið yfir hárið hans nú og í augnablikinu fann hann fyrir þunglyndi vegna breytinga sem höfðu átt sér stað.\nHann vildi ekki kalla þetta sjálfsmyndarkrísu. Ekki enn. Að minnsta kosti ekki. En þegar hann sprautaði köldu vatni úr krana á andlitið rifjuðust upp fyrir honum minningar frá háskólaíshokkíferlinum. Spennan við leikinn, adrenalínið í keppninni, ástin hjá stuðningsmönnunum. Allt að fjörutíu ár af ævi hans höfðu nánast verið helguð því að komast upp á hæstu stig. Þessir dagar voru nú að baki.\n\nÞað hafði verið merkilegur tuttugu ára ferill, einn sem flestir leikmenn gátu aðeins látið sig dreyma um. Hann bar glæsilegan meistaratitilshring, vitnisburð um vinnusemi sína og ástríðu. Kyle gat ekki beðið eftir að stíga inn í þennan nýja kafla og endurgjalda þeim það sem þau höfðu sýnt honum. Með eiginkonu sinni og syni sér við hlið í gegnum alla sigra og alla erfiðleika var hann tilbúinn að hefja nýtt ævintýri.\nÍ dag var merkilegur áfangi fyrir Barnes-fjölskylduna; fyrsti skóladagur Ryans í nýja bænum þeirra. Eftir að Kyle hætti störfum höfðu þau ákveðið að flytja til New Hampshire svo að Ryan gæti gengið í St. Casimir, hinum virta íshokkíundirbúningsskóla þar sem Kyle hafði einu sinni spilað.\n\nÞað var yfirleitt eiginkona hans, Nicole, sem tryggði að framkvæmdir af þessu tagi gengju hnökralaust fyrir sig en þegar ferill hans var á enda og nægur frítími fram undan ákváðu þau að skipta um hlutverk. Eftir að hafa eytt fimmtán árum í að ala upp son sinn var Nicole loksins tilbúin til að snúa aftur til vinnu í fullu starfi og sinna ástríðu sinni í innanhússhönnun og skildi Kyle eftir með það verkefni að sjá um þetta ókunnuga ferli einn.\nKyle vissi að hann ætti að vera spenntur en óvissan togaði í hann. Með djúpum andardrætti neyddi hann sjálfan sig til að einbeita sér. – Það var ekki auðvelt. Það var kominn tími fyrir Nicole og Ryan að taka forystuna, með óbreyttan stuðning hans á bak við þau. Hann ákvað að hann myndi ekki láta þá niður.\n\n“Nýtt upphaf,“ sagði hann við sjálfan sig. „Þú átt þetta.”\nKyle fylgdi freyðandi lykt af nýlöguðu kaffi í átt að eldhúsinu. Nicole var í síðustu augnablikum að klára nýja morgunrútínu sína og setti lok á glas sitt til að taka með sér í vinnuna. Þegar hún sá hann úr hliðarspeglinum sendi hún honum fljótt og hlýlegt bros.\n“Góðan dag, pabbi,“ sagði hún og rödd hennar var björt af tilhlökkun. „Ég er svo spennt,“ bætti hún við.\n“Góðan daginn,“ hló hann og minnkaði fjarlægðina á milli þeirra og kyssti varirnar hennar. “Ég er nokkuð viss um að morgunkaffið sé mitt nýja hlutverk.”\n“Þú færð frítt í dag, nýliði,“ sagði Nicole og slengdi töskunni yfir öxlina og gaf Kyle hughreystandi klapp á bakið þegar hún fór fram hjá honum. “Allt í lagi, ég er farinn héðan. Ryan þarf að vera niðri eftir fimm mínútur og þið tveir þurfið að fara út úr húsinu innan tíu mínútna. Og gleymdu ekki að taka a.m.k. eina mynd af honum í nýju búninginum sínum. Ég vil bros, annars telst það ekki með!”\n\n“Ég verð að sjá til þess að hann komi í skóla á réttum tíma. Ég get ekki lofað um brosið, þó að það sé eitthvað sem ég myndi vilja sjá.”\n“Ef hann hegðar sér fyrir myndina, segðu honum að við getum farið á diner eftir æfingu.”\n“Samþykki.“ sagði Kyle og kinkaði kolli. „Gerðu það, elskan.”\nNicole brosaði við hann þegar hún opnaði hurðina að bílskúrnum. “Elskum þig. Haldið mér upplýstum!”\nOg þar með var hún farin. Skyndilega var þögnin nánast óþægileg, sem olli því að Kyle hellti sér í kaffi til að draga úr órólegum hugsunum sínum.\n“Halló, Ry, ert þú tilbúinn?“ hrópaði Kyle upp stigann.\nÞögn fylgdi, eðlileg fyrir ungling. Kyle settist við borðið um stund og skrollaði í gegnum símann sinn. Nýtt skilaboð birtist og hann smellti á það.\n\n“Barnsey.“ Það var frá gamla liðsfélaga hans, Luc Beneit, sem nú þjálfaði íshokkílið St. Casian. “Ég þarf aðstoð. Ég þarf hjálp. Þú verður að hjálpa mér. Hjálpaðu mér. Við hittumst fljótlega á skautasvellinu?”\n“Ég þarf nú þegar að veita þér ráðgjöf á fyrsta degi, Benny?“ svaraði Kyle í skemmtilegu textaskilaboði.\n“Bara að reyna að halda þér uppteknum, gamli.”\nKyle brosaði við athugasemdina. Þótt að þetta væri búið að vera svona mörg ár hafði samband þeirra haldist jafn fjörlegt og það var á unglingsárunum.\n”Vertu þar eftir fimmtán mínútur. Ég er að fara að afhenda Ry.“ sagði hún.”\n“Shit,“ muldraði hann með sjálfum sér þegar hann kíkti á klukkuna. „Ryan William!“ hrópað hann upp stigann. „Ef við verðum of seint fyrsta daginn þinn, þá drepur mamma mig og svo drep ég þig!”\n\n“Ég er að koma!“ sagði hann!”\nKyle ýtti sér frá borðinu og hellti kaffi úr uppáhaldsglasi sínu í glas til að taka með sér. Skömmu síðar heyrði hann fótatak hraða niður stigann á eftir sig. Hann greip lyklana sína af borðinu og sneri sér til þess að mæta syni sínum.\n“Er allt til staðar?“ spurði Kyle. Hann tók eftir því sem stóð fyrir framan hann; hjarta hans stækkaði af stolti og nostalgíu við að sjá gömlu skólalitina sína á stráknum sínum.\n“Já,“ svaraði Ryan og rúllaði skólabúningnum sínum inn í buxurnar sínar. Hann tók eftir hlýlegu svipnum á andliti föður síns. „Hann virtist vera ánægður.“ Það var eins og hann hefði fengið góðar fréttir. “Hvað með útlitið?”\n\n“Konunglega blátt og gull hentar þér mjög vel, vinur.”\nRyan hló og rúllaði augunum. “Þú verður svo mjúkur þegar þú eldist.”\n“Er það svo?“ sagði ég. „Já,“ svaraði hann?”\nMeð glaðlegu brosi teygði Kyle fram höndina og greip um hálsinn á Ryan, athöfn sem hafði alltaf fengið son hans til að hlæja.\nRyan hló hreinlega af hlátri og kinkaði kolli við hönd Kyle til að forðast árásinni. “Ókei, ókei!“ sagði ég!”\n“Það hélt ég. Komdu, við skulum fara að hreyfa okkur.“.\nKyle brosaði og sveiflaði höndinni í átt að afturhlið Ryan til að ýta hann áfram. Þeir steigu út, þar sem morgundagsólin kastaði hlýju ljósi yfir húsið þeirra, sem hafði verið málað daginn áður. Það minnti þeim á að þau höfðu nýlega flutt aftur til New England.\n\nAndrúmsloftið í bílnum var hlaðið blöndu af eftirvæntingu og kvíða. Kyle gat skynjað taugaspennu Ryans við hliðina á sér og gat ekki annað en rifjað upp fyrsta skóladaginn, þar sem faðir hans hafði ekið honum hingað. Hann skildi líklega betur en nokkur annar hvaða tilfinningar sonur hans upplifði.\nÞegar þeir óku inn á skólalóðina andaði Kyle djúpt og tók eftir því hversu stórkostlegar byggingarnar voru, eins og kastalar. Hann mundi hve mikið hann hafði elskað þennan skóla, sérstaklega haustið þegar laufblöðin voru í hámarki.\n“Ertu tilbúinn, félagi?“ spurði Kyle og leit yfir í farþegasætið þar sem Ryan var að gramsa í bakpokanum sínum.\n\n“Já, ég held að það sé þannig,“ svaraði Ryan, rödd hans var stöðug þrátt fyrir spennuna í maga hans. Það var ákveðni í augum hans sem róaði Kyle.\n“Heyrðu, þú verður frábær,“ sagði Kyle og brosaði hlýlega. “En áður en þú ferðast í skólann vill mamma fljótlega mynda þig.”\nRyan hristi höfuðið og velti fyrir sér þessari venjubundnu rútínu. „Þurfum við að gera þetta”\n“Ryan,“ svaraði Kyle og tónninn var léttur en ákveðinn. „Við verðum að gera eitthvað. Það er ekki hægt að láta þetta viðgangast lengur. “Minna viðhorf, takk. Þú veist hvernig þetta gengur fyrir sig.”\nÞau stigu út úr bílnum og Kyle tók fljótlega mynd sem hann vissi að Nicole myndi varðveita. Þetta var ekki glaðlegasta brosið sem Ryan hafði sýnt, en það var bros engu að síður.\n\n“Ég sé þig á æfingunni, ókei?“ Kyle vafði öxlinni um axlir Ryans, dró hann að sér og kyssti hann blíðlega á mjúka, ljóshærða hárið. “Góðan daginn. Hafðu það gott. Ég elska þig.”\n“Ég elska þig líka.”\nKyle stóð um stund og fylgdist með þegar Ryan hvarf gegnum bogagöngin í aðalbyggingunni. Þegar hurðin lokaðist á eftir syni hans tók hann djúpt andann og vissi að þetta var aðeins byrjunin á nýrri ferð fyrir þau bæði.\nÞegar Kyle hafði eytt ævinni í strangri dagskrá fannst honum hugmyndin um opinn dag bæði frelsandi og ógnandi. Þegar textinn frá Luc barst í morgun var hann sannarlega glaður yfir því að eiga einhvern stað að vera.\n\nHann gekk yfir á háskólasvæðið og stefndi í áttina að Grifﬁn Den, sögufrægum íshokkíleikvangi skólans, með kaffibolla í höndunum. Kristur morgunvindurinn og kunnuglegt umhverfi vakti eitthvað djúpt í brjósti hans.\nKyle ýtti við hurðirnar í íshúsinu og gamla lyktin af ís, gúmmíi og gömlum búnaði tók á móti honum samstundis. Í fyrsta sinn þennan dag leið honum eins og sjálfum sér, það var eins og hann hefði öðlast nýtt líf. Hann stóð kyrr og leyfði kyrrðinni að flæða yfir sig á meðan hann starði út á nýfallna snjóþakið, slétt og ósnortið, eins og hvítt blað sem beið eftir að verða skrifað á.\nKyle leit upp á borðana sem héngu í loftinu, augun leituðu fljótt að því ári sem hann og Luc höfðu unnið meistaratitilinn. Það dró hann til baka í tímann, minningar flæddu yfir allt í einu, skarpar og skýrar, eins og ísinn væri ennþá fyrir neðan skautana hans.\n\nSkyndilega kom rödd sem truflaði hugsanir hans. „Góðu gamla dagarnir, Barnes?“ sagði hún.\nKyle sneri sér við og sá Luc koma út úr skrifstofunni, brosandi.\nKyle reyndi að koma í veg fyrir að hann rúllaði augunum upp þegar hann sá brosið. Það var pirrandi hvað Luc leit enn út eins og hann ætti heima á forsíðu GQ, jafnvel eftir gríðarlega erfiðan feril í atvinnumennsku í íshokkí.\n“Alveg það sem ég þurfti, önnur áminning um að ég er að verða gamall,“ sagði Kyle og hló. “Það er ótrúlegt að vera kominn aftur. Þetta er eins og draumur. Þegar ég sé allt þetta aftur finnst mér eins og það hafi gerst fyrir öld.”\n“Þú munt venjast því,“ sagði Luc með brosi og tók fast í höndina á Kyle og dró hann inn í fljótlegt handaband, það sem ekki hafði breyst frá því þeir voru liðsfélagar.\n\nKyle tók eftir skjalinu sem Luc hélt á, brúnir þess voru slitnar af notkun. „Hvað er þetta? Hefurðu eitthvað leynilegt fyrir mig?“ spurði hann, forvitni skein úr andliti hans þar sem hann hallaði sér örlítið nær, tilbúinn að heyra hvað Luc hafði að segja.\n“Þetta,“ sagði Luc þegar hann tappaði skjalinu með hægri höndinni sinni, „er það sem ég kalla fyrirhöfn. Ég segi þér nánari upplýsingar síðar. Komdu, skulum setjast.”\nKyle leit um stund vandræðalega út en settist síðan á kalda málmstólana við hliðina á honum.\n”Við erum því með síðbúna viðbót og venjulega gerum við engar undantekningar, er það ekki? Þegar leikmannahópurinn hefur verið ákveðinn yfir sumarið er það yfirleitt búið,“ sagði Luc. “En þessi drengur er eitthvað sérstakt. Ég er að segja ykkur, vinir, hann hefur ótrúlega möguleika.”\n\nLuc afhenti Kyle skjalið og hann opnaði það með áhuga. Á forsíðunni stóð stórum stöfum „DECLAN AVERY HULL“ og þar fyrir neðan var mynd af pappír sem var límdur við hægra hornið. Kyle hugsaði með sér hversu drengilegur drengurinn væri, með djúpgræn augu, glansandi, langt og loðið brúnt hár og ákveðna framkomu sem benti til sjálfstrausts. Hann leit síðan á hokkíferilskrána og hækkaði brúnirnar.\nKyle gaf frá sér lágt hróp og hljóðið losnaði úr honum eins og blanda af undrun og aðdáun. – Þetta er ótrúlegt, sagði hann. – Ég hef aldrei séð neitt þessu líkt. “Djöfull, þessi strákur verður stórstjarna.”\n“Bara bíddu þar til þú sérð hann spila, hann kemur á morgun,“ sagði Luc og tónninn hans breyttist svolítið. “En ég hef samt nokkrar áhyggjur.”\n\n“Með hvað?“ spurði Kyle og gat ekki fundið neitt athugavert við smáatriðin sem augu hans skoðuðu á síðunni.\nLuc snéri sér að bakhliðinni þar sem persónulegri upplýsingarnar voru geymdar og benti á skráningarhlutann með fingrinum.\nKyle las fyrsta atriðið: „Atviki utan vettvangs þarf að meðhöndla ef hann vill ná fullri getu sinni.“\nBrúnirnar lyftust ósjálfrátt upp hjá honum við það og þeir skiptust á kunnuglegu augnatilliti þegar hann sneri sér að Luc. “Það hljómar eins og hann sé svolítið villidýr, ekki satt?”\nLuc andaði djúpt og hristi höfuðið þegar hann dvaldi í hugsun sinni. “Ég vil ekki gera afsakanir fyrir hann. Ég þekki hann ekki einu sinni. En drengurinn hefur búið á ýmsum heimavistarskólum mestan hluta æsku sinnar. Það getur ekki verið hjálplegt, er það? – Það hlýtur að vera þannig? Ég held að það sem hann raunverulega þurfi sé stöðugleika.”\n\n“Hvar eru foreldrarnir?“ spurði Kyle og það fannst honum augljóst þar sem hann hafði sjálfur upplifað slíkt.\nÞeir og Nicole höfðu gert það að forgangsverkefni að stjórna hegðun sonar þeirra utan vallar á áhrifaríkan hátt í gegnum uppeldi hans, skuldbundið sig til að tryggja að engin neikvæð atriði myndu skemma feril hans í íshokkí. Allt slíkt var strax stöðvað.\n“Mamma er ekki í myndinni; hefur ekki verið það síðan hann var smábarn, frá því sem ég heyri,“ svaraði Luc. “Og pabbinn er ekki mjög til staðar; hann mætir ekki á neina leiki. Bara skrifar tékin þegar hann þarf að gera það.”\n“Shit,“ var það eina sem Kyle gat sagt í viðbrögðum.\n\n“Já,“ sagði Luc og hristi höfuðið í vonleysi. „Ég veit það ekki, ég hef ekki hugmynd. “Mér finnst ekki rétt að ég sé bara ein af þessum skólabúðum fyrir hann, veistu? Hann þarfnast meira, eitthvað annað. Hann þarfnast hokkífjölskyldu.”\nKyle gat ekki verið meira sammála, hann hafði djúpstæða samúð með drengnum. Þar sem hann hafði upplifað stuðning þéttrar íshokkífjölskyldu allan sinn feril skildi hann hversu mikilvægur sá grunnur var.\n“Hvernig get ég hjálpað, Benny?“ spurði hann og tónninn var einlægur.\n“Ég hugsaði um að taka drenginn inn, en ég veit að hann vill ekki búa hjá þjálfaranum,“ sagði Luc. “Ég geri mér grein fyrir því að þetta er mikil ósk, og ég verð ekki móðgaður ef þú segir nei-“\n\nKyle tróð sér inn og kláraði hugsun Lucs. „Þetta er frábær hugmynd,“ sagði hann. „Ég hefði ekki getað hugsað mér það betur. „Þú vilt að við verðum fjölskylda hans.“ sagði hann.\nLuc kinkaði kolli og hugsaði sig vel um. “Ég hef séð hvernig þið og Nicole aluðuð Ryan upp og bara skoðið hversu ótrúlegur hann er orðinn. Ef Declan á stuðningsnet eins og þitt gæti það breytt lífi hans til frambúðar.”\nKyle tók sér smá tíma til að hugsa. Þetta var ekki aðeins einfalt góðverk; þetta var ábyrgð fyrir annarri sál. Hann hafði ekki gert ráð fyrir að taka að sér barn þegar hann las texta Lucíu um morguninn. Samt myndi hann gera allt fyrir Luc og ákveðni í augum hans sagði honum hversu alvarlega hann tæki þetta. Það þýddi að það var nú alvarlegt fyrir Kyle líka.\n\n“Ég heyri þig og þakka þér fyrir að hugsa svona fallega um mig,“ sagði Kyle og hló. “Láttu mig tala við Nicole og Ryan í kvöldmat og ég skal láta þig vita, ókei? Ég er sannfærður um að við getum komið upp með lausn.”\n“Ég er virkilega þakklátur, maður,“ sagði Luc alvarlega. „Sem þakkargjöf fyrir að hafa jafnvel hugsað um það máttu nota líkamsræktarstöðina hér hvenær sem þú vilt. Við viljum ekki að þú verðir með pabba-bod, skilurðu?“ spurði hann og klappaði maganum á Kyle.\n“Ekki einu sinni hugsa um að byrja það við mér, litli asni,“ svaraði Kyle og gat ekki haldið aftur af brosi sínu.\n\n“Ég þarf að fara í fund!“ hrópaði Luc og hljóp í átt að skrifstofu þjálfaranna áður en Kyle gat klárað hugsun sína. “Geymdu skjalið í kvöld, bara komdu með það á morgun. Ég elska þig!”\n“Já, já,“ sagði Kyle, rúllaði augunum og hló.\nKyle upplifði blöndu af tilfinningum þegar hann fann sig einn á íshöllinni enn og aftur. Þyngdin af ákvörðuninni sem framundan var var mikil, en hann fann glampa af von. Ef það var einhver möguleiki á að gera eitthvað fyrir Declan þá var kannski þess virði að taka stökkið.\nHann andaði djúpt, leit í kringum rinkinn þar sem minningar flæddu til baka enn og aftur: hlátur, félagsskapur og fjölskyldan sem hann elskaði. Nýr kafli var að hefjast, nýr tilgangur, og kannski var kominn tíminn til að faðma hið óþekkta.\n\n“Við erum með tvo klassíska hamborgara, einn club-sandwich og franskar út um allt,“ tilkynnti þjónustustúlkan glaðlega þegar hún lagði hvern disk á borðið með vönduðum hætti. “Get ég fengið ykkur eitthvað annað?“ spurði hann?”\n“Ég held við séum öll tilbúin, takk, Jo,“ sagði Kyle með hlýjum brosi þegar hann færði handklæðið sitt yfir á læri sér.\nÞegar þjónustustúlkan fór frá þeim byrjaði Barnes-fjölskyldan að grafa. Ryan greip strax til tómatsósunnar og dýfði frönskunum í óhóflega mikið af sósu, algerlega ósnortinn af athugasemdum foreldra sinna.\nÁn orðs tók Kyle tómatana úr hamborgaranum sínum og setti þá á diskinn hjá Ryan; hljóðlát athöfn sem hafði lengi orðið sjálfsagður hluti af lífi þeirra. Það var lítið mál, en atburðir eins og þessi gerðu það að verkum að Kyle fannst hann vera jarðbundinn, eins og sumir hlutir lífsins hefðu ekkert breyst.\n\nÞað ríkti þægileg þögn á borðinu þar sem allir tóku til matar síns, glasaglamur og stöku sáttarhljóð fylltu rýmið milli þeirra. Eftir nokkrar mínútur af þöglum máltíðum hallaði Kyle sér aftur og bauð upp á samtal, tilbúinn til að tengjast fjölskyldu sinni aftur.\n“Allt í lagi,“ muldraði hann og tók sopa af drykknum áður en hann lagði glasið frá sér. “Þetta er stór dagur fyrir okkur öll, ekki satt? Hver byrjar fyrst, einhver sem vill segja frá?”\n”Já, ég skal fara,“ sagði Nicole og augu hennar ljómuðu. „Ég verð að gera það,“ bætti hún við. „Það er skylda mín. “Eins mikið og ég elska ykkur, fallegu strákarnir mínir, þá var svo gott að vera aftur í vinnunni í dag. Allir voru ótrúlega vinalegir. Það var eitthvað sem ég hafði ekki upplifað áður. Í dag var aðallega stjórnsýslustúss en við ræddum líka í gegnum nokkur verkefni sem eru framundan og ég er strax farin að hlakka til að stinga mér til sunds.”\n\nKyle brosaði, virkilega ánægður með að sjá hana svo fulla af orku. “Það er frábært, elskan. Þakka þér fyrir. Þú hefur beðið eftir þessu í langan tíma.\n“Já,“ bætti Ryan við á milli bita. “Loksins fær mamma að gera hús annarra eins flott og okkar.”\n“Nákvæmlega,“ hvíslaði Nicole og gaf vöðvabúntinu á Ryan létt klapp. „En ég býst samt við að þú hjálpir mér að flytja sýni um bílskúrinn, hr.”\nRyan andaði djúpt og hló. „Vissi að það myndi koma.”\nKyle hló að spjalli þeirra og hreyfði sig svo í sætinu að hann lagði handlegg sinn yfir bakið á stólnum hjá Ryan svo hann gæti horft fullum augum á hann. Þegar hann hreyfði sig gaf hann aftanverðri höfuðkúpu Ryans létt klapp og hlaut fyrir það falskt pirraðan augnsvip frá syni sínum.\n\n“Ókei, nú er komið að þér, Champ. Hvernig gekk fyrsti dagurinn hjá St. Kassían?”\nRyan hristi höfuðið og tók upp kartöflu. –Ég veit ekki. Ég hef ekki hugmynd um hvernig á því stendur. “Það var allt í lagi.”\n“Er það bara í lagi?“ spurði Nicole og lyfti öðru augnloki.\n“Ég meina, þetta er skóli. Það er bara þannig. En háskólasvæðið er frekar sjúkt og nokkrir af strákunum á liðinu virtust vera fínir. Kennslan var ekki heldur slæm.”\nKyle kinkaði kolli og horfði stöðugt fram fyrir sig. “Þetta er góð byrjun.”\nRyan gaf öðru sinni frá sér hnykk en nú fylgdi það smá brosi. – Þetta er allt í lagi, sagði hann. “Já, ég held að það hafi ekki verið versta fyrsta dagurinn.”\nKyle byrjaði að nudda hringinn milli axlarblaða Ryan meðvitundarlaust, augu hans sveifluðust til gluggans við hliðina á þeim. Sólin var byrjuð að lækka fyrir ofan trén og varpa gylltum geislum yfir bílastæðið við veitingastaðinn, áminning um það hversu fljótt tíminn var þegar farinn að líða.\n\n“Hey,“ hvíslaði Kyle og gaf öxlinni á Ryan léttan þrýsting til að vekja athygli hans. “Segðu mömmu þinni frá æfingunni. Hún hefur beðið í alla daga til að heyra um það.”\nRyan vaknaði við þetta, augu hans lýstu upp örlítið og hann sagði: „Íshokkíleikvangurinn er geðveikur, þetta er eins og í NHL-deildinni, frændi minn, ég meina, þjálfarinn, Luc, hefur látið okkur gera nokkrar léttar æfingar, mest pökkunarvinnu og líkamsrækt.“ Hann reyndi að halda röddinni jafnri, en spenningurinn skein í gegn.\n“Já?“ sagði Nicole og bætti við að hún hefði virkilega áhuga á að vita hvort það væri rétt fyrir hana?”\nRyan kinkaði höfðinu. “Já. Það er rétt. Allir eru virkilega góðir, en ég held að ég hafi staðið mig ágætlega. Þjálfari Luc hafði það tiltölulega einfalt fyrir okkur fyrsta daginn, en ég veit að þetta mun fara hratt af stað.”\n\n“Ég er svo glöð að heyra það, elskan,“ sagði Nicole og teygði sig yfir borðið til að snerta handlegg Ryan. Þumalfingur hennar hreyfðist og hún gaf kinn hans léttan þrýsting með fingrinum. “Jafnvel þó að brosið í myndinni sem pabbi þinn var að taka í morgun hefði verið eitthvað á milli 40 og 50% þá væri það samt frábær árangur.”\n“Ég brosaði, er ég ekki?“ hló Ryan, beygði höfuðið niður.\n“Tæknilega,“ sagði hún og hallaði sér aftur með bros á vör. “Ég vil helst láta þig endurtaka það á morgun.”\n“Nei,“ sagði Ryan fljótt, en hann var þegar byrjaður að hrista höfuðið. “Einn á hverju misseri. Það er reglan.”\nKyle hló og drakk úr glasinu sínu. –Ég veit ekki hvernig ég á að útskýra þetta. Ég er ekki viss um að ég skilji þetta sjálfur. “Hann hefur væntanlega fylgst með þessu.”\n\nKyle fylgdist með viðskiptunum með rólegri ánægju, þægilegur takturinn á milli Nicole og Ryans fyllti hann kunnuglegri hlýju. Þá leit hann niður á diskinn sinn, þunglyndið sem hafði safnast upp vegna fyrri samtalsins við Luc truflaði bak við huga hans. Það var komið að því að skipta um gír.\nHann brosaði aðeins við Nicole og hóstaði síðan mjúklega.\n“Þannig að, þótt við séum öll að deila mikilvægum atburðum í dag, þá er það eitthvað annað sem ég vildi biðja ykkur um að fara yfir með mér,“ sagði Kyle, röddin hans slétt og ákveðin.”\nNicole leit upp frá disknum sínum, brúnirnar á andliti hennar krulluðust örlítið með forvitni. „Allt í lagi?“\n\n“Já, já,“ sagði Kyle fljótt og hristi höndina til að róa áhyggjurnar.– „Það er allt í lagi. “Það er ekkert slæmt. Þetta er bara eitthvað sem maður sér ekki á hverjum degi. Bara... eitthvað sem Luc minntist á í morgun þegar ég sá hann á íshöllinni.”\nRyan leit upp frá frönsku kartöflunum, sem hann var að borða, og tók eftir smálegri breytingu á tóninum hjá pabba sínum. Posturinn hans breyttist örlítið og forvitni hans náði yfirráðum.\n“Hann bað mig um fyrirgefingu,“ bætti Kyle við og leit á milli þeirra. “Og það er frekar stórt.”\nRyan lyfti öðru auganu, enn að japla á frönsku kartöflunni. „Eins og til dæmis að hjálpa honum að flytja sófann eða jarða lík?”\nNicole gaf Ryan illt auga en Kyle gat ekki annað en hlegið. „Þetta er eitthvað mitt á milli,“ sagði hann.\n\nRyan hallaði sér aftur í stólinn sinn og drakk úr glasinu sínu. “Jæja, núna er ég virkilega forvitinn. Hvað er það?”\nKyle hreyfðist í sætinu sínu, fjarlægði handlegginn frá baki stóls Ryans og hallaði sér örlítið fram til að hvíla handleggina á borðinu. “Luc spurði hvort við myndum íhuga að vera gestgjafafjölskylda í vetur, fyrir nýjan leikmann sem væri að koma til liðsins.”\nNicole stöðvaði, setti glasið sitt niður og hugsaði í smá stund. “Vill hann fá okkur til að taka við barni?“ Hún breytti um svip, minni undrun og meiri forvitni. “Það er algjörlega ekki eitthvað sem Luc myndi biðja um á léttan hátt.”\nKyle kinkaði höfðinu. “Nákvæmtlega. Declan Hull er hæfileikaríkur, það er enginn efi á því. En heimilislífi hans er óstöðugt. Luc heldur að það að lifa með stöðugri fjölskyldu gæti virkilega jarðað hann.”\n\nRyan leit á milli foreldra sinna, áhyggjuefni færðist yfir andlit hans. “Bíddu, þýðir það að hann myndi búa hjá mér? Þarf ég að deila herberginu mínu með einhverjum?”\nKyle horfði í augu hans og bauð upp á róandi svip til að draga úr áhyggjum hans. –Það er allt í lagi, sagði hann. –Við erum á réttri leið. “Hann verður í gestaherberginu, ekki hafa áhyggjur. Og satt að segja, hluti af því af hverju Luc hugsaði til okkar er vegna þess að hann sagði að þú yrðir frábær fyrirmynd hans.”\nRyan hallaði sér fram og líkti eftir stöðu föður síns með handleggjum sínum á borðinu, en brúnir hans krulluðust saman í hugleiðingum. “Af hverju var hann ekki á æfingu í dag? Ef hann er í liðinu, ætti hann ekki að hafa byrjað með okkur hinum?”\n\nKyle kinkaði kolli og skildi spurninguna. Hann vissi hve mikilvægt það var fyrir lið að byrja tímabil sitt saman; sömu æfingarnar, sömu ísinn, byggja upp þessa samvinnu strax í upphafi tímabils.\n“Luc sagði að hlutirnir hefðu komið saman á síðustu stundu, pappírsvinnan hafi bara klárast. Declan kemur á morgun, en hann er þegar búinn að ákveða hvaða leikmenn verða í liðinu.”\nRyan hreyfði höfuðið, augljóslega enn að vinna úr þessu. “Vá... það er eiginlega ótrúlegt. Það kom bara út úr engu.“ sagði hann.”\nKyle ýtti varlega öxlum sínum saman við öxl Ryans og rödd hans var stöðug. “Lífið er ekki alltaf snyrtilegt, Ryan. Þessum dreng hefur verið hent á milli staða í mörg ár, ekki vegna þess að hann sé slæmur, heldur af því enginn hefur gefið honum alvöru tækifæri. Þetta er kannski hans síðasta tækifæri til að gera eitthvað alvöru. Við skulum því ekki dæma hann áður en við hittum hann, ókei?”\n\nRyan gretti sig örlítið við mjúka áminninguna, axlir hans lækkuðu aðeins. -Það er allt í lagi, sagði hann. -Ég veit að þú gerir þetta af góðum hug. Hann leit niður á diskinn sinn, þögull í nokkrar sekúndur á meðan hann ýtti fiskibollunni í gegnum síðustu slettu af tómatsósu.\n“Er hann þá jafn gamall og ég?“ spurði hann hugsandi röddu.\nKyle kinkaði kolli. „Sami bekkur. Hann verður fimmtán ára í maí,“ sagði hann og fylgdist grannt með viðbrögðum Ryans.\nEn ekkert gerðist. Ryan hélt einfaldlega áfram að borða síðustu frönskurnar sínar og það varð til þess að Kyle hélt áfram. “Ertu sáttur við það?“ spurði hann blíðlega. – „Já,“ svaraði ég. “Það er mikil breyting.”\nRyan hristi axlirnar, síðan kinkaði hann kolli. “Ég meina…já. Það er það sem ég á við. Ég skil það. Ég veit hvað þú átt við. Ef hann þarf það, þá verð ég ekki dónalegur við hann. – Ég er ekki vondur maður. Ég þarf bara að átta mig á því að ég er að deila íbúð með einhverjum núna, það er eitthvað sem ég hefði ekki getað ímyndað mér.”\n\nÁður en Kyle gat svarað greip Nicole inn í og sagði: „Ef þú hefðir ekki verið sáttur við það þá værirðu ekki vond manneskja, elskan. Skilurðu hvað ég meina? Það er eðlilegt að finnast maður ekki öruggur og þú ert með stærsta hjarta sem ég hef séð, jafnvel þegar þú reynir að leyna því.”\nRyan gaf frá sér hálft bros, augu hans flöktu í átt að matarplötunni sinni.\nNicole leit á Kyle og svo aftur á Ryan. “Og ef þessi drengur virkilega þarf stað til að lenda held ég að við værum rétta heimilið fyrir hann. Það verður ekki fullkomið, og það mun líklega þarfnast einhverra breytinga, en við höfum meira að gefa. Við höfum það alltaf.”\n\nHún leit á Kyle núna og hjarta hans stækkaði. Hann greip í hönd Nicole undir borðinu og gaf henni létt knús.\n”Ég held að það sé þess virði að prófa þetta, já?“ sagði Kyle og rödd hans var stöðug þegar hann leit á milli þeirra tveggja. “En bara svo það sé á hreinu, þá er fjölskyldan í fyrsta sæti. Það hefur alltaf verið og mun ávallt verða.”\nNicole gaf smátt bros og Ryan horfði í augu pabba síns og hlustaði vandlega.\n“Við munum gera okkar besta til að gera þetta að veruleika,“ hélt Kyle áfram, „en ef það líður ekki rétt, ef þetta er of mikið eða veldur álagi í húsinu, þá endurmetum við. Engin sekt. Það er engin pressa. Bara heiðarleiki.“ segir hann.”\n\nHann hikaði í augnablik. “En eitthvað segir mér að við kunnum að vera nákvæmlega það sem þessi drengur þarfnast.”\nNicole teygði sig eftir vatni og hristi höfuðið. „Ég veit það ekki, ég hef ekki hugmynd.“ “Og kannski er hann einmitt það sem við þurfum líka.”\nRyan hallaði sér aftur í sætinu og ýtti tómu diskunum til hliðar. „Svo... fær það mig allavega til að fá mér eitthvað á leiðinni heim, eins og til dæmis mjólkurhristing?“ spurði hann?”\nNicole lyfti öðru augnlokinu og virtist skemmta sér vel. – Þetta er ótrúlega fyndið, sagði hún. – Ég hefði aldrei trúað þessu. “Ó, erum við að semja núna?”\n“Ég meina, tilfinningalegur þroski er þreytandi,“ sagði Ryan með bros á vör. “Ég held að ég hafi unnið mér inn nokkra sykurskammta.”\nKyle hló og tók upp reikninginn. “Það er í lagi. Þakka þér fyrir. Einn súkkulaðimjólkurhristingur, aukaþeyttur rjómi. Þú átt það svo sannarlega skilið.”\n\nÞar sem þeir stóðu og söfnuðu sér hlutum sínum fannst loftið í kringum þá léttara. Þeir stigu sér út úr veitingastaðnum saman, hægri handleggur Kyle lagðist yfir axlirnar á Ryan og vinstri hönd hans hélt um handleggi Nicole.\nÞað var enn margt óþekkt um hvað væri framundan en þau stóðu saman frammi fyrir því.\nOg það, fannst Kyle, var meira en ágætis byrjun.\nÞað var kyrrð í húsinu aftur. Þess konar kyrrð sem kemur ekki fyrr en eftir fullan dag. Kyle hljóp berfættur niður ganginn, með kaffibikarinn í hendi sér og Declan-skjalið undir öxlinni.\nRúmljósið lagði hlýja birtu yfir sængurnar þegar Nicole kom fram úr baðherberginu, þurrkaði síðustu bleytuna úr hárinu og klæddist einum af gamla liðstreyjunum hans Kyles, sem var úr mjúku efni og með stórum ermum sem náðu upp að olnbogum hennar.\n\nKyle lá þegar á bakinu við höfðalagið og hún klifraði upp í rúmið við hlið hans og dró yfir sig sængina með ánægjusvip á andliti.\n“Er Ry sofnaður?“ hvíslaði Nicole og færði sig nær honum, fingur hennar struku létt við handlegg hans.\n“Já,“ muldraði Kyle og setti bollann sinn á náttborðið með lágu hljóði. „Það er kominn tími til að fara að sofa,“ sagði hann við sjálfan sig. Skjalinu var haldið opið á lærunni hans, prófílsíða Declans birtist í mjúkum ljóma lampaljósins. Augu Nicole fóru að því. – Það var eins og hún sæi það í fyrsta skipti. – Hún hafði aldrei séð neitt þessu líkt áður.\n“Þú hefur lesið þetta þrisvar nú þegar,“ sagði hún lágt.\n“Já,“ sagði Kyle og horfði enn á síðuna. “Ég hugsa stöðugt um hversu ungur hann lítur út. Ég veit ekki af hverju. Hann er bara barn. En það er eitthvað í augum hans sem ég veit ekki hvað er. Það er eins og hann beri nú þegar ábyrgð á einhverjum sem er tvisvar sinnum eldri en hann.”\n\nNicole hallaði höfuðið sitt við axlina hans, handleggurinn hennar fannst á skjalinu og hvíldi þar. “Þú ert nú þegar í þessu, ha?”\nKyle andaði djúpt í gegnum nasirnar; hálf hlátur, hálf andvaka. “Ég veit það ekki. Kannski. Kannski ekki. Ég hugsa bara um hvernig það hefði verið fyrir mig þegar ég var á hans aldri án þess að pabbi minn væri mættur á alla leikina. Án þess að einhver hafi áhuga.”\nNicole var hljóðlát í smá stund, fingur hennar þrýtti létt við húð hans.\n“Við erum góð í að gefa skít í þetta,“ sagði hún loksins, röddin varla yfir hávaðanum.\nKyle sneri sér til að líta á hana, andlitið hans var mjúkt. „Ertu viss um að þú sért tilbúinn fyrir þetta? Það fannst mér að hlutirnir væru byrjaðir að jafnast út. Það var eitthvað sem ég hafði ekki upplifað áður.”\n\n“Ég er viss um það,“ sagði hún og horfði í augu hans. “Við höfum alltaf búið til pláss þegar það skipti máli. Þetta skiptir máli.”\n“Og Ryan?“ sagði Kyle og rödd hans breyttist. Það var eins og hann væri fullur sektarkenndar. „Hvað með Ryan. “Ég lofaði honum að næsta kaflinn yrði um hann. Meiri tíma saman, bara við tvö; hans fótbolti, hans tíminn. Og núna, á fyrsta degi, bið ég hann um að deila öllu þessu með algjörlega ókunnuglegri konu.”\n“Hvað ef það er gott fyrir hann líka?“ spurði Nicole blíðlega, rödd hennar var hugsandi. “Það að læra að skapa pláss fyrir einhvern annan. Finna út hver hann er ekki bara á ísnum, heldur sem liðsfélagi, vinur. Það gæti jafnvel verið bróðir.”\n\nKyle hafði ekki hugsað út í það sjónarhorn, ekki alveg. Hugmyndin settist hægt og rólega yfir hann, óvænt en ekki óvelkomin, eins og breyting á ljósi sem gerði allt myndina öðruvísi.\n“Djöfull,“ hvíslaði Kyle og bros tók að myndast á munnvikum hans. “Þú ert góður.“ Þetta sagði ég við hann.”\nNicole hló, beygði höfuðið til hliðar þegar hún rak axlirnar sínar saman við hans. “Það er ástæðan fyrir því að þú giftist mér, Barnes.“ sagði hún.”\n“Meðal milljón annarra ástæðna,“ sagði hann og hallaði sér fram til að kyssa hana á ennið.”\nHún hló í svefninum. “Ég elska þig líka. Slökktu núna á þessu ljósi. Við eigum annan mikilvægan dag á morgun.”\nKyle hló og lokaði möppunni, lagði hana varlega á náttborðið við hliðina á bollanum og slökkti á lampanum. – Ég veit ekki af hverju ég gerði það, sagði hann við sjálfan sig.\n\nÞegar myrkrinu safnaðist í kringum þau lá hann á hliðinni við hana, handleggurinn undir axlirnar á henni, hjartsláttur hennar hafði þegar byrjað að hægja á sér.\nOg í langan tíma horfði Kyle upp á loftið, með fulla meðvitund.\nÁ morgun myndi allt byrja upp á nýtt. Ný hlutverk, nýjar venjur og nýr strákur.\nÞetta er nýtt tækifæri.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_literary_#_rink_rats_chapter2","hypothesis":"2. kafli: Fyrstu áhrifin\nRútan öskraði þegar hún stansaði fyrir framan innganginn að klaustri heilags Kassíans, dyrnar opnuðust sjálfkrafa með vélarhljóði.\nDeclan Hull var í annarri síðustu röðinni, handleggirnir hvíldu á hnjánum og þumalputtarnir slógu saman óþolinmóðir. Heyrnartólin hvíldu um hálsinn á honum, tónlistin hafði stoppað fyrir löngu en hann var ekki búinn að taka eftir því. Í síðustu klukkustund hafði hann horft út um gluggann og fylgst með grenitrjám þokast fram hjá, velt því fyrir sér hvort þessi staður yrði eins og hinir.\n\nÞetta er tímabundið. – Það er ekki ástæða til að hafa áhyggjur af þessu.\nMeð hægum andardrætti stóð Declan upp og kastaði töskunni yfir öxlina. Blái dúkurinn var stífur og nýr, merki heilags Kassíans útsaumað í gulli á hliðinni. Það hafði verið sent til hans um nóttina í undirbúningi fyrir komu hans, ásamt skólabúningnum og hokkísveittunum sem liðið gaf honum. Hann hafði algjörlega hunsað búninginn og valið íþróttabuxurnar í staðinn. Þegar hann hafði setið í rútu í sjö klukkustundir frá Syracuse sagði hann að einhverjum hefði dottið í hug að segja eitthvað um að hann kæmi seint og væri ekki í réttum klæðaburði.\nÖkumaðurinn gaf honum stutta kveðju þegar hann steig út úr strætisvagninum.\n\nLoftið var kaldara en hann hafði búist við, hríðarkalt og skarpt þegar það barst inn í lungun. Hann dró vindjakka sinn upp hærra og stillti grip sitt á pokanum. Augu hans skoðuðu breiðu háskólalóðina og fylgdust með steinhúsum og snyrtilegu grasi þar til hann kom auga á íshokkíhöllina í fjarlægð.\nÞarna var ástæðan fyrir því að hann var hér.\nÍshokkí var það eina sem alltaf virtist skynsamlegt, jafnvel þegar allt annað virtist ekki vera þannig.\nÁ ísnum var hann frjáls, gat hreyft sig eins og honum sýndist, hugsað eins og hann vildi og hann var góður. Ekkert annað í lífi hans hafði verið svona einfalt.\n\nHann færði töskuna hærra upp á öxlina og var dreginn að íshokkísvellinum eins og vöðvaminni. Fætur hans byrjuðu að hreyfast án þess að hann ætlaði sér það. Síðan heyrðist rödd sem dró hann út úr þessu.\n“Afsakaðu, elskan, er þetta nýi gesturinn?”\nGamall kona í St. Kassíansjakka veifaði honum niður við aðalinnganginn, með blaðabunka í hendi og ákveðinni orku sem stöðvaði hann í sporunum.\n“Já, vissulega,“ sagði hann og blikkaði á móti sólinni. “Það er ég, Declan. Declan Hull.“ sagði hann.”\n“Halló, það er Declan.“ brosaði hún þegar hún kom að honum, svolítið þreytt en vinaleg. “Ég heiti Heather Burke og er aðstoðarforstöðumaður innritunar.“ Hún rétti fram höndina með faglegri hlýju eins og hún hefði gert þetta hundrað sinnum áður.\n\n“Halló,“ sagði Declan og teygði sig til að taka í höndina á henni. Gripið hans var þétt, en fljótandi; kurteislegt, en augun hans sveifluðust stöðugt aftur að ringinu.\nHún tók eftir því hvernig augu hans leitaðist stöðugt á ísinn og brosaði vitandi.\n“Þú ert tilbúin til að fara af stað, er það ekki?“ sagði hún með hvatningu í röddinni. „Það er engin ástæða til þess að bíða, ég veit að þjálfararnir þínir eru spenntir fyrir að hitta þig?”\nHún sneri sér við og var þegar farin að ganga í áttina að skautasvellinu, viss um að hann myndi fylgja henni.\nDeclan sagði ekkert, bara lagaði grip sinn á töskunni og gekk í takt, horfði stöðugt fram fyrir sig.\n\n”Þannig að,“ sagði hún og braut upp kyrrðina, „þú misstir fyrstu tvo dagana af kennslustundunum. Ég er með öll verkefnin ykkar og heimavinnuna hérna.”\nHún gaf honum möppu þegar þau gengu; bláa og gyllta merkta skólastimplinum með glansandi filmu. Declan næstum rúllaði augunum. Jafnvel skólabúningarnir voru merktaðir.\n“Venjulega höfum við núllþol gagnvart seinni vinnu,“ hélt hún áfram. “En miðað við aðstæðurnar hefur þú þangað til í lok vikunnar til að skila því inn. Ef þú þarft að fá aðstoð til að hjálpa þér að koma þér til jafns getur það verið skipulagt.”\nHeilinn hans Declans hafði nú þegar fyllst af væntanlegum áætlunum og tímamörkum. Heather hefði sennilega tekið eftir þessu. Hún gaf honum stutt klapp á bakinu, eins og það myndi einhvern veginn bæta hlutina.\n\n„Ekki hafa áhyggjur, allt sem þú þarft að vita er í skólabókinni,“ sagði hún og tónninn var afslappaður, eins og hún væri vön yfirveguðu andliti nýrra nemenda.\nRétt. Óendanlega handbókin sem þeir sendu með tölvupósti, eins og hann hefði raunverulega setið niður og lesið þetta allt.\nÁður en heilinn í Declan gat bilað vegna álagsins opnaði Heather dyrnar inn á skautasvellið og hann fékk kalt loft beint í andlitið sem róaði óróann í höfðinu.\nAð lokum.\n“Skrifstofa þjálfarans Benoits liggur rétt hérna fyrir framan,“ sagði Heather og leiddi hann niður ganginn.\nHún bankaði á hurðina og hún opnaðist umsvifalaust. Maðurinn sem kom í ljós var sá sami og á myndinni á vefsíðu skólans, með breiða brosið sinn augljóslega þekkjanlegan. Hann brosaði við Declan eins og gamall vinur.\n\n“Declan!“ hrópaði hann af ástríðu og brosið hans breiddist enn frekar út. “Velkominn í St. Casian’s. Hvernig var ferðin heim?“ „Það var gott að komast heim?”\n“Langt,“ sagði Declan og hristi höfuðið, þyngd ferðarinnar var enn í röddinni hans. “En ég er bara ánægður með að vera kominn hingað.”\nLuc gekk fram og tók í höndina á honum með öruggum hætti, þétt handtak en vingjarnlegt. – Þú ert velkominn, sagði hann. “Við erum ánægð með að hafa þig um borð.“ sagði hann við Heather með brosi. “Frú...“ „Frú,“ sagði hann. Burke, takk fyrir að koma hingað til The Den.”\nÞað var auðvelt bros á andliti hennar þegar hún vísaði honum burt. “Hvenær sem ég vil. Ef þig vantar, þá veist þú hvar þú getur fundið mig.“ sagði hún og kinkaði kolli. Hún sneri sér og hljóp út, hælarnir hennar slógu í stöðugum takti á gólfinu.\n\n“Komið inn, Declan,“ sagði Luc þegar hann opnaði dyrnar og gekk til hliðar til að hleypa honum inn.\nDeclan gekk inn en hikaði nokkur skref inn fyrir þröskuldinn. Augu hans lentu á manni sem þegar var í herberginu, einhverjum sem hann þekkti. Líkamsstaða hans stífnaði.\n”Vá, bíddu. Þetta er eitthvað sem ég hefði ekki getað ímyndað mér. Þú ert Kyle Barnes,“ sagði Declan, hornin á munninum hans lyftust upp í fyrsta sinn allan daginn. Þyngdin af strætóferðinni, taugarnar, möppan full af heimavinnu farin í bili.\nBrosið hjá Kyle var auðvelt, öruggt. Hann gekk fram og rétti fram höndina. –Góðan dag, sagði hann. –Ég heiti Kyle.\n“Það er ánægjulegt að hitta þig, Declan. Ég hef heyrt margt um þig.”\n\nDeclan tók í höndina á honum og reyndi að halda undruninni niðri. – Þú ert stórkostlegur. Andardrátturinn rann út úr honum, hálfur efasemdum og hálfum kvíða, og áður en hann gat stöðvað sig var munnurinn kominn á undan heilanum.\n“Ég var með þig á fantasy liðinu mínu í fyrra. Segjum ekki að ég hafi týnt þér titilinn.”\nDeclan þrýtti tunguna saman um leið og orðin komu út úr munni hans, brosið dvínaði og ótti tók við. Það var fínt, hugsaði hann. Flott að spjalla við NHL-leikmann eftir að hafa kynnst honum í fimm mínútur. Hann reyndi að berjast gegn þeirri hvöt að leggja andlitið í hendurnar á sér.\nÞað heyrðist hlátur á eftir honum og Declan leit yfir axlirnar á sér til að sjá að þjálfarinn Luc hafði hálft hulið andlit sitt með höndinni og hló lélega.\n\nKyle kinkaði kolli, hornin á munninum hans hreyfðust þegar hann barðist við að brosa. “Er það rétt? Því miður kom ég þér fyrir vonbrigði. Það var ekki ætlunin. Það er kannski gott að ég lagði skautana á hilluna þegar ég gerði það, sparaði nokkur fleiri fantasíuliðin sorgina.”\nDeclan opnaði munninn, síðan lokaði hann honum fljótt og hiti byrjaði að streyma upp baki hálsins á honum. “Ég meina, bikarferðin ykkar með Kings var geðveik. Það mark í leiknum sjöunda? Það var eitthvað sem ég hefði kallað ótrúlegt ef það væri frá einhverjum öðrum leikmanni? Þetta er óraunverulegt.“ Hann klóraði bakið á sér. “Allt í lagi, jæja, hvað ert þú að gera hjá St. Casian’s? Er þú að þjálfa hér núna? Ég sá þig ekki á vefsíðunni.“ sagði hún.”\n\nLuc kom sér fyrir í sætinu sínu, leðrið hvíslaði þegjandi þegar hann hallaði sér aftur, og bau síðan til sætisins við hliðina á sér. “Það er í raun það sem við vildum ræða við þig.”\nDeclan steig niður í sætið, með dufflið sitt hangandi á öxlinni, forvitni glitrandi í augum hans. Hann vissi ekki hvernig hann átti að búast við, en eitthvað við orðstíl Luc gerði það að verkum að hann sat aðeins betur uppréttur.\nLuc hallaði sér fram og hvíldi handleggi sína á borðinu, rödd hans breyttist; hægari núna, yfirvegaðri. Hann leit yfir á Kyle og svo aftur á Declan.\n„Það að komast í nýjan skóla eins og St. Casian’s er ekki eitthvað sem maður sér á hverjum degi. Þú stígur inn í nýtt umhverfi, fjarri heimili þínu, með miklar væntingar; á ísnum, í skólanum, félagslega. Það er mikið fyrir einhvern, jafnvel barn með hæfileika þinn.”\n\nHann leyfði orðunum að hvíla í smá stund áður en hann hélt áfram.\n“Þegar við fengum að vita að þú myndir ganga til liðs við okkur var eitt af fyrstu samtölunum sem við áttum um hvernig gera mætti þessa breytingu auðveldari fyrir þig. Hvar þú myndir lenda. Með hverjum þú myndir eyða tíma þínum. Ekki bara þar sem þú sefur á nóttunni, heldur hvar þú myndir líða eins og þú hefðir fast land undir fótunum.”\nLuc lyfti hendinni og benti á Kyle. „Þetta er hann,“ sagði hann. „Kyle og fjölskylda hans flutti hingað í sumari. Ryan, sonur hans, er einn af nýju liðsfélögunum þínum. Nicole, konan hans, hún er þannig manneskja að hún gerir staðinn heimilislegan um leið og maður gengur inn. Og Kyle? – Hvað með hann? Já, þú veist hver hann er.”\n\nOg hann stoppaði aftur, ekki af dramatískum ástæðum, heldur vegna þess að það skipti máli.\n“Hann er ekki í þjálfarateyminu, allavega ekki formlega. En hann er hluti af einhverju nýju sem við erum að byggja hérna. Önnur tegund stuðningskerfis; leikmannsþróun, ráðgjöf, leiðtogahæfileikaþjálfun á ísnum sem og utan. Og við viljum að þú sért hluti af þessu.”\nBrosið hjá Luc kom auðveldlega, svolítið skakkt. „Svo, hér er tilboðið: Kyle og fjölskylda hans hafa opnað heimili sitt fyrir þig. Ef þú ert tilbúinn, þá teljum við að það sé frábær lausn. En engin pressa.”\nDeclan hikaði augnablik. Hann hafði ekki búist við þessu. Alls ekki.\n\nAllir skólar sem hann hafði komið í höfðu farið eftir sömu formúlu; herbergi, herbergisfélagar, sameiginlegt baðherbergi og hávaði. Þessi? Að lifa utan skóla? Með fyrrverandi NHL-leikmanni og fjölskyldu hans? Það var… nýtt.\nHann leit milli Luc og Kyle og reyndi að lesa á milli línanna, reyna að komast að því hvort þetta væri virkilega valfrjálst eða bara klætt upp til að líða þannig.\n“Ég hélt ég myndi búa á háskólasvæðinu,“ sagði hann loksins, rödd hans varð hljóðlátari, ekki árásargjörn, bara heiðarleg. „Ég vissi ekki að það væri svona dýrt.\nLuc kinkaði kolli, eins og hann hafði búist við þessum viðbrögðum. “Algjörlega sanngjarnt. Ég er mjög ánægður með þetta. Og já, flestir nemendur gera það. – Það er bara þannig. En vegna bakgrunns þinnar og þess hvað við búumst við af þér vildum við prófa eitthvað aðeins öðruvísi. Við veitum þér undirstöðu.”\n\nDeclan hreyfðist í sætinu sínu, enn að reyna að skilja hvernig þetta virkaði. Það að lifa með Kyle Barnes. Ég borðaði morgunmat við hliðina á leikmanninum sem notaði að kveikja upp í deildinni. Það var mikið að taka inn.\nKyle gaf frá sér mjúkt hlátur og tók eftir þögninni í augum Declans. “Það er margt sem maður þarf að vinna úr,“ sagði hún?”\nDeclan svaraði ekki, en svipurinn á honum sagði allt sem segja þurfti. Hann horfði á Kyle vandlega, þrýstingurinn af þessu öllu var yfirþyrmandi.\nKyle hallaði sér aftur í stólinn og slakaði á, en augu hans voru áfram skörp og þekkingarfull. “Ég hef setið þar sem þú situr. Það er ný borg. Það er nýtt lið. – Það eru nýir leikmenn. – Við erum með nýjan leikstjóra. Það er mikill þrýstingur. Það getur breytt huga þínum ef þú leyfir því að gera það.”\n\nÞað flökti í huga Declans yfir hverri áhyggju sem hann hafði borið frá sér síðan hann steig út úr strætó. Var Kyle að lesa hann svona auðveldlega? Það fannst eins og hann væri að rífa í sundur lögur án þess að reyna það. Þessi lága, kunnuga óvissa streymdi yfir og einhvern veginn virtist Kyle geta gripið hana án orðs.\n“Ég veit að þetta er ekki auðvelt, krakki.“ Kyle gaf frá sér lítinn, nánast föðurlegan andardrátt. „En þú verður að gera þetta. Rödd hans var lægri núna; mjúk, en stöðug. “En það er eitthvað sem maður sér ekki á hverjum degi. Ef þú gistir hjá okkur ertu ekki bara á gistihúsi. Þú ert með okkur. Ég býð þér rými til að anda. Pláss til að lenda þegar allt annað virðist vera að snúast í hringi.”\n\nDeclan fann fyrir þrengingu í hálsinum. Það var eins og tíminn hefði staðið kyrr í augnablik.\n“Hokkí er dásamlega skemmtilegt,“ hélt Kyle áfram, „og já, ég mun ýta þér áfram. En ég mun standa við hliðina á þér alla leiðina. Þetta snýst ekki bara um tölfræði eða ístíma heldur um að verða sá leikmaður og sá einstaklingur sem getur þolað langhlaupið. Og ég hef verið í bardögunum. Ég veit hvað það kostar.”\nArmar hans voru krosslagðir afslappað og tónninn í röddinni mildaðist yfir í eitthvað meira aðlaðandi. “Það er stór ákvörðun, ég skil það. Þetta er það sem ég ætla að gera. Þú gistir hjá okkur í nótt. Það er engin pressa. Kíktu á húsið, hittu Nicole og Ryan. Prófaðu það. Þá munum við tala á morgun ef það finnst rétt.”\n\nDeclan gerði sér ekki einu sinni grein fyrir því að hann var að hrista höfuðið fyrr en hreyfingin var hálfnuð.\nÞað var eitthvað við það hvernig Kyle talaði; rólegur, beinskeyttur, eins og hann væri í rauninni búinn að fatta þetta. Það skar sig úr hinum venjulega suði í heilanum á Declan og hann vissi ekki alveg hvað var að gerast, ekki endilega. Bara að þessi maður hafði einhvern veginn náð að festa sig í sessi hjá honum; ekki með neinum þvingandi hætti, heldur bara... stöðugur. Sterkur. Eins og einhver sem meinaði því sem hann sagði og væri ekki tvísaga þegar hlutirnir yrðu erfiðir.\nEnginn fullorðinn hafði áður látið honum líða þannig. Ekki kennari, ekki þjálfari og ekki einu sinni pabbi hans sjálfur.\n\nJá, kannski var hann ekki viss um neitt af þessu, en höfuðið hélt samt áfram að hristast.\n“Ókei,“ sagði hann loksins. „Ég skal reyna það.”\nLuc og Kyle skiptust fljótlega á brosi, eitthvað hljóðlaust og fullnægjandi fór milli þeirra.\n„Frábært!“ sagði Luc og ástríða hans var augljós. Hann hallaði sér fram, ljóma í augunum. „Er eitthvað sem kemur upp í hugann hjá þér áður en þú ferðast til að æfa?“ spurði hann.\nDeclan stoppaði, spurningin hékk í loftinu um stund og hann leit á milli Luc og Kyle, síðan hristi hann höfuðið.\n„Allt í lagi, farðu að koma þér fyrir,“ sagði Luc og stóð upp. „Geymslan er á hæðinni hér til hægri.\n\nDeclan kom sér upp á fæturna og hélt um dufflið aðeins þéttara.\nLuc gaf honum merki. “Æfingarnar byrja í tuttugu. Þjálfarinn Reynolds mun taka á móti ykkur á ísnum.”\nÞað sama átti við um Kyle, að sama róandi orka streymdi enn af honum. “Ég sé þig eftir smá stund. Nicole ætlar að búa til kjúklingapasta í kvöld. Ég vona að þú sért hungraður.“ „Já, ég er það,“ sagði hann.”\nDeclan gaf hálfgert bros án þess að ætla sér það. – Hann hafði ekki hugmynd um hvað hann ætti að segja. “Já. Það er rétt. Það hljómar ágætlega.”\nOg þar með sneri hann sér við og gekk inn ganginn, reyndi að hugsa ekki um milljón hluti sem flugu í gegnum huga hans.\nÆfingarnar flugu fram hjá í hröðum snúningum, skörpum beygjum og ómótstæðilegum hraða sem einungis kom þegar skautarnir hans snertu nýtt ís. Declan þurfti ekki tíma til að aðlagast þessu, skynjun hans tók við frá fyrstu æfingu. Það tók ekki langan tíma fyrir höfuðin að snúast og hljóðlátt samþykki fór á milli þjálfara.\n\nÞað var gott. Auðvelt. Eins og að renna inn í eitthvað sem alltaf hafði passað.\nÞað var líf og fjör í búningsklefanum eftir æfingu; snúningur á bandi, þungt högg af búnaði á bekkjum og stöðugur straumur af hrópum fljúgandi milli stæða.\n“Ekki slæmt fyrir nýliðann,“ kallaði einn varnarmannanna, brosandi þegar hann tók af sér treyjuna.\nDeclan hló þegar hann losnaði af skíðaskíðunum sínum. „Ég hugsaði að ég myndi mæta, sýna þér aðeins, og síðan yrði ég að niðurlægja þig á morgun.”\nÞað voru nokkrir strákar sem öskruðu og kastaði einn þeirra handklæði í hann.\nÞegar hann sveigði sig undan sokknum sá Declan Ryan fylgjast með honum úr fjarlægð, ekki með ógnandi hætti, heldur... hljóðlega. Skoða. Eins og hann væri enn að ákveða hvað hann ætti að gera við hann.\n\nÁður en Declan gat lesið í það stóð Ryan upp, dró húfuna yfir blautt hárið og gekk út án orðs.\nRestin af strákunum var ennþá að hlæja og grínast, en þetta augnablik festist.\nDeclan var búinn að taka af sér búnaðinn og kastaði pokanum yfir öxlina. Þegar hann gekk út í ganginn sá hann þá, Kyle og Ryan, sem stóðu rétt utan við dyrnar inn í íshokkíleikvanginn. Hjá Kyle hékk hönd hans á öxlinni á syninum, röddin var lág og róandi, eins og aðeins pabbi gæti látið hana hljóma.\nRyan kinkaði kolli og horfði niður á jörðina. Declan heyrði ekki hvað var sagt, en hann gat séð strax að þeir voru nálægt. Virkilega nálægt.\n\nÞað kom honum á óvart. Það snerti hann á einhvern hátt sem hann hafði ekki búist við.\nKyle leit upp og sá Declan sem brosti þegar hann lyfti höndinni og veifaði henni léttilega. “Þarna er hann. Þið lifið fyrstu æfinguna ykkar hjá Coach Luc?\nDeclan kinkaði kolli og kom á eftir þeim. “Næstum því,“ sagði hann, þótt glottið í horninu á munninum gæfi hann til kynna að það væri ekki alveg satt.\nRyan skoðaði hann stuttlega, en sagði ekki mikið. Barði aðeins höfuðið og hélt síðan áfram í átt að bílastæðinu.\n“Komdu nú,“ sagði Kyle og klappaði hendi létt á bak Declans. “Við verðum að koma þér heim.“ sagði hún. „Þú verður að fara heim. Þú mátt ekki vera hér lengur.”\nHeima. Orðið hljómaði undarlega í höfðinu á honum en þegar hann fylgdi þeim í bílinn losnaði eitthvað í brjósti hans, bara aðeins.\n\nÖkutúrinn var hljóðlátur á einhvern hátt sem Declan hafði ekki áttað sig á að hann hefði verið að sakna. Enginn spurði hann spurninga eða reyndi að fylla upp í kyrrðina með smálegri umræðu. Ryan var með heyrnartólin í og starði út úr glugganum. Kyle hélt annarri höndinni á stýrinu, lokaði augunum og hummaði stundum við klassíska rokknum sem lék mjúkt í gegnum hátalarana.\nDeclan hallaði höfðinu upp að glugganum og fylgdist með heiminum rúlla fram hjá. Þröngir vegirnir vöfðust í gegnum þéttan skóg sem var þakinn fyrstu snertingum haustsins; brennandi appelsínugulum, djúpum rauðum og gylltum. Það var ekkert líkt borginni. – Það er ekki hægt að líkja þessu saman við borgina. Þetta er allt annað. Þögnin virtist vera ætluð hér. Friðsamt.\n\nHann hafði ekki tekið eftir neinu af þessu frá strætisvagninum, bara verkjum í bakinu og titringi tauganna. En nú... nú virtist það ekki svo slæmt.\nBíllinn fór af aðalveginum og inn á rólega, trjágróna götu, dekk bílsins hummuðu mjúklega á malbikinu. Declan leit út um gluggann og tók eftir krúttlegum heimilum sem voru falin í hlíðunum, flest með breiðum veröndum og snyrtilegum görðum. Allt virtist kyrrt hérna úti, eins og allur heimurinn hefði dregið andann djúpt.\nÞeir stöðvuðust í litlu bílastæði fyrir framan tveggja hæða hús með djúpt bláum litarsíðingi og hvítri málningu. Vægur gylltur ljóslitur streymdi úr gluggunum og varpaði hlýlegri birtu yfir hverfið þegar kvölda tók.\n\nKyle lagði bílnum í handbremsu, mjúkt hljóð vélarinnar truflaði kyrrð kvöldsins. Hann sneri sér við og leit á Declan með smá glotti. “Þetta erum við. Þetta er okkur. Heimilið er yndislegt,“ sagði hann og tónninn var léttur en ákveðinn, eins og hann væri að leggja fram ósagt loforð.\nDeclan svaraði ekki, en hann opnaði dyrnar og steig út. Loftið lyktaði léttilega af furu og skorsteinsreykjum. Það var rólegra en nokkuð sem hann hafði fundið á síðustu vikum.\nRyan var þegar byrjaður að opna gluggann við innganginn. Skugga hans var lýst af ljósinu á veröndinni.\nKyle gaf aðeins í axlina á Declan áður en hann steig upp tröppurnar. „Komdu. Nicole er að bíða eftir kvöldmatnum og hún hefur verið að spyrja um þig alla dag.\n\nHurðin opnaðist hægt og rólega og hlýtt loft streymdi inn og bar með sér ómótstæðilega lykt af hvítlauk og tómatsósu. Declan gekk inn á eftir Kyle, harðviðargólfið var slétt undir skónum hans og húsið ljómaði af mildu, hlýlegu ljósi sem gaf því heimilislegt yfirbragð.\n“Halló!“ kallaði rödd úr eldhúsinu. „Halló,“ svaraði ég. „Hvernig líður þér?“ „Bara ágætlega,“ sagði hún. Skömmu síðar steig kona út og þurrkaði hendurnar sínar á diskklæði. Hún var hávaxin, íþróttaleg, með skarpa en hlýja orku sem fyllti strax rýmið. “Þú ert örugglega Declan.”\nDeclan hikaði í augnablik, gripinn af óþægindunum sem fylgdu þessum atburðum. Hann kinkaði kolli, vissi ekki hvort hann ætti að veifa eða bjóða fram höndina, hugurinn á hlaupum að finna viðeigandi svar. “Já, ég veit það. Halló.”\n\nÁður en hann gat sagt eitthvað annað steig Nicole fram með hendur opnar til að bjóða hann velkominn. Hún dró hann að sér í faðma án þess að missa augnablik.\n“Það er svo gott að kynnast þér!“ sagði hún og nuddaði bak hans á móðurlegan hátt áður en hún dró sig út úr faðminum. “Ég heiti Nicole. Vonandi ertu hungraður, ég gerði kjúklingaparm. Það er fjölskylduuppskrift.”\n“Já, raunar svangur.“ sagði hann.”\nRyan var þegar búinn að hverfa upp á efri hæðina, fótatak hans dofna yfir þeim og skilja þau þrjú eftir í opna eldhúsinu og stofunni. Declan skoðaði húsið. „Þetta er glæsilegt hús,“ sagði hann. Myndir af fjölskyldunni prýddu veggina, borðstofuborðið var hálfsettið, og lyktin frá eldhúsinu nægði til að láta magann hans taka við sér. Allt virtist jarðbundið, eins og fólk lifði hér og var ánægt með að lifa hér.\n\nNicole benti á stól á eyjunni. „Sestu, slakaðu á. Maturinn verður tilbúinn eftir nokkrar mínútur.\n“Nei.“ sagði hann.”\nKyle var þegar byrjaður að draga plötur úr skápnum. “Hann stóð sig vel á æfingu,“ sagði hann kaldhæðnislega yfir axlirnar á sér, eins og það væri ekkert mál.\nNicole hristi höfuðið þegar hún sá Declan. „Hvað ert þú að gera hér, Declan?“ “Mjög áhrifamikið. Fyrsti dagurinn og þegar byrjað að sýna af sér?”\nÉg er bara að reyna að halda í við þig.“ Hann hristi höfuðið og blikkaði stoltið í brjósti sér.”\nÞað fannst honum þægilegt á einhvern hátt sem hann hafði ekki búist við. Kannski myndi hann ekki þurfa að vera stöðugt á varðbergi. Kannski gæti hann bara verið eins og venjulegur maður.\nÞegar þau voru búin að borða var þessi tilfinning ekki farin.\n\nDeclan hikaði aðeins í eina sekúndu áður en hann renndi sér í sætið við hlið Ryan, sem var þegar byrjaður að spila eins og um keppni væri að ræða. Hann leit á sinn hluta og, eftir fljótlega smakk, skildi hann strax af hverju. Kjúklingaparmurinn var alveg svakalega góður.\nDeclan tók annan bita og naut þess að finna hið fullkomna jafnvægi á milli stökkra brauðsneiða og ríkulegrar tómatsósu. Bragðið var miklu betra en hann bjóst við, svo miklu að hann gat ekki annað en muldrað: „Þetta er fokking gott.”\nUm leið og orðin féllu út úr munni hans var herbergið orðið algjörlega hljóðlaust. Ryans gaffall frystist hálfvegis á leiðinni til munnsins, augu hans skutust upp til Declans með blöndu af undrun og vantrú, eins og Declan hefði kastað sprengju á matarborðið.\n\nDeclan, sem vissi ekki af breytingunni, hélt áfram að tyggja, kíkti lauslega í kringum borðið og var enn upptekinn af bragðinu af matnum sínum.\nÞá tók hann eftir þessu. Spennunni. Þögninni.\nRödd Kyle braut upp kyrrðina, róandi en með ótvíræða yfirburði. “Declan,“ sagði hann og tónninn var mældur. “Við notum ekki svoleiðis orðbragð, sérstaklega ekki við kvöldmatarborðið.”\nDeclan hikaði í augnablik. Hann hafði ekki búist við þessu. “Ó, ó. Við erum hins vegar íshokkíleikmenn,“ sagði hann og reyndi að gera lítið úr þessu. “Það er eiginlega hluti af samningnum.“ sagði hann.”\nKyle brosaði ekki. Ásjóna hans var óbreytt þótt í augum hans blikkaði eitthvað, áminning um að þetta væri ekki einhver hversdagsleg beiðni. “Já, kannski á ísnum, en jafnvel þótt þú sért orðin 18 ára þá er það ekki þannig að þú megir byrja að tala svona.”\n\nBroddurinn á andliti Declans krampaði, orðin hans flættust yfir sjálfa sig. “Hvað?“\nAugu Kyles voru stöðug, þau hreyfðust ekki. “Í þessu húsi höldum við það hreint. Við berum virðingu fyrir fólkinu sem við erum í kringum.”\nÁhyggjur Declans voru augljósar þar sem hann hallaði sér að Ryan og lækkaði röddina. “Þú talar ekki svona?“ spurði hann, virkilega forvitinn, ekki viss um hvað það þýddi allt saman.\nÁður en Ryan gat svarað kom rödd Nicole fram, ljúf og ákveðin. “Ekki ef hann vill ekki sápu í munninn.”\nAugu Ryans stækkuðu gríðarlega og örvæntingin kom fram í röddinni. „Mamma!“ hrópaði hann!”\nNicole leit ekki einu sinni upp. „Bara að segja það,“ bætti hún við og gaf frá sér kunnuglegt glott.\n\nBrjóstið herptist saman hjá Declan, sápa í munninum? Var hún alvarleg? Hann leit á Kyle en það var enginn húmor í augum hans, bara róleg og ákveðin aga.\nKyle hóstaði og hallaði sér aftur, andlitið hans breyttist aðeins svo það sýndi að hann væri ekki reiður, en hann myndi ekki gefa eftir.\n“Sjáðu, við skiljum þetta. Hockeysamfélagið, klefarnir, það er öðruvísi. Við erum ekki mótfallnir smá hörku þegar hún er verðskulduð, en ef þú ert í húsinu mínu, þá eru línur sem við förum ekkert yfir.“ Hann gaf Declan ákveðið augnaráð, þannig að þunginn af orðunum væri ótvíræður. „Þið eruð ekki bara hér til að spila hokkí, þið ætlið að vaxa. Það þýðir að læra sjálfstjórn, bæði á ísnum og utan hans.”\n\nDeclan gat ekki neitað því hvernig þessi orð lentu á honum. Maginn hans krampaði örlítið, ekki af reiði, heldur af einhverju öðru. Það var ekki endilega huggun, en kannski það sem hann þarfnaðist: mörk.\nRyan horfði aftur á hann, en andlit hans var óskiljanlegt, eins og hann væri að skoða Declan upp á nýtt. Nicole var hins vegar strax farin að undirbúa næstu máltíð, alveg eins og ekkert hefði gerst. En Declan gat séð að þessi fjölskylda gerði sér ekki leika með hlutina.\nDeclan andaði léttar og var ekki viss um hvað hann ætti að segja. “Já, auðvitað. Mér þykir leitt að það hafi gerst.“ sagði hann.”\nHann hallaði sér aftur í stólnum og starði á diskinn sinn, reyndi að safna saman hugsunum sínum. Skyndileg breyting á andrúmsloftinu setti hann úr jafnvægi.\n\nKyle kinkaði kolli og rödd hans mildaðist aftur, en samt hélt hann þessum sama jafna takti. “Það er allt í lagi.“ Munnurinn hans hreyfðist upp og niður í fullvissu, það var eins og hann væri að reyna að sannfæra sjálfan sig. “Það er allt í lagi. Nú, borðaðu.“ sagði hann.”\nDeclan horfði í augu Kyle. Hann kinkaði kolli og brosaði feimnislega.\nRyan leit enn á hann eins og hann hefði séð sjaldgæft dýr, andaði djúpt og sneri sér svo aftur að mat sínum. Kyle leit á Ryan með augum sem voru fullkomlega kunnugulegir, blöndu af leiðbeiningu og þöglum skipunum.\n“Halló, eftir kvöldmatinn, af hverju hjálpar þú ekki Declan að byrja að vinna að heimalenu sinni?“ sagði hún?”\nRyan sagði strax: „Ég er ekki kennari.“ Það glumdi í gafflinum hans þegar hann lyfti honum upp til að leggja hann fyrir framan sig.”\n\nKyle sýndi ekki merki um að hika. Hann hækkaði bara augabrúnirnar, sem voru alvarlegar en þolinmóðar. Þær sem sögðu: „Ert þú viss um það, vinur?\nRyan andaði djúpt, eins og hann hefði verið beðinn um að þrífa allan leikvöllinn með tannburstu. “Pabbi, komdu núna, ég á eftir að klára heimavinnuna mína. Og ég er alveg búinn að eyðilagt sjálfan mig,“ sagði hann og dró enn meira niður. Hann var nánast að bráðna í sætinu sínu.\nÁður en spennan gæti stigið frekar lengra steig Declan fram og kastaði Ryan björgunarlínu. “Það er allt í lagi. Frú Burke sagði að ég gæti fengið aðstoðarmann eða eitthvað til að hjálpa mér að komast upp. Ekki mikið mál.“\nKyle hélt augabrúninni uppi gagnvart Ryan og leit síðan aftur á Declan og kinkaði kolli. “Það virkar. Við munum tala við skólann á morgun og finna einhvern fyrir þig.”\n\nRyan leit á Declan, eitthvað á milli undrunar og þakklætis. –Þetta er ótrúlegt, sagði hann. –Ég trúi þessu ekki. Hann sagði ekki takk, en axlir hans féllu svolítið niður, eins og þær gera þegar maður áttar sig á því að honum hefur bara verið bjargað.\nDeclan hristi bara höfuðið eins og þetta væri ekki stórmál.\nNicole bældi niður brosið. „Ég veit ekki hvort ég ætti að segja þér það. “Ekki hafa áhyggjur af Ryan. Það verður allt í lagi með hann. Hann verður mun kurteisari þegar sælgæti er í húfi.”\nRyan öskraði enn einu sinni úr sætinu sínu. „Þetta er hræðilegt,“ sagði hann. „Ég veit ekki hvernig ég á að lifa þetta af. “Þú hegðar þér eins og ég sé eitthvað súkkulaðidrifið skordýr.”\nKyle hló og stóð upp og teygði sig. “Ert þú ekki?“ „Nei,“ svaraði ég. „Ég er ekki.“ „Þú ert ekki heldur,“ sagði hún. „Þið eruð bæði úr sömu fjölskyldunni.“ „Já, það er rétt. En við erum ekki systkini. Það eru engin skyldmenni á milli okkar. Við eigum enga sameiginlega forfeður eða -mæður?”\nNicole kinkaði kolli við Declan. “Hann rúllaði öllu þvotti í húsinu einu sinni til að fá sér sneið af þrefaldri súkkulaðiköku. Ekki láta þunglyndið blekkja þig.”\n\n“Ég var tíu ára.“ sagði hann.”\nDeclan glotti. „Þetta er allt í lagi,“ sagði hann. “Það er gott að vita. Ég held að ég muni hafa súkkulaðiköku í huga ef ég þarf einhvern til að hjálpa mér.”\nÖrlítið slaknaði á spennunni í kviðarholi hans. Það fannst mér eins og þau hreyfðu sig öll hver fram hjá öðrum á öruggan hátt.\nHann hafði ekki gert sér grein fyrir því hversu mikið hann saknaði þessarar orku eða kannski hve lítið hann hefði haft af henni til að byrja með.\nÞegar síðasti diskurinn var þveginn og staflaður tók við kliður diskanna og mýkri hljóð kvöldsins sem var að renna upp. Kyle þurrkaði hendurnar á eldhúshandklæði og benti í átt að ganginum. “Komdu, krakki. Ég skal hjálpa þér. „C’mon, kid. I will help you. Við skulum hjálpa þér að koma þér fyrir.”\n\nNicole brosaði blíðlega og var þegar hálffar upp stigann með nýtt handklæði undir handleggnum. Declan fylgdi á eftir, með handtöskuna yfir öxlina og adrenalínið frá deginum varð hægt og rólega að þreytu.\nGestaherbergið var rétt við stigann, önnur hurð til vinstri. Þegar Nicole opnaði dyrnar starði Declan á hana, undrandi.\nHerbergið var mun stærra en hann hafði búist við.\nÞað er ekki risastórt, en þægilega plássmikið. Mjúkir gráir veggir, drottningarúm með grænum kodda og alvöru höfðagafl, ekki steypu- og dýnuuppsetningin sem hann var vanur. Stór gluggi leit út í garðinn og málverki af TD Garden hékk yfir skrifborðinu. Smár skrifborð stóð undir hillu sem var þakin bókum og myndarammum. Það fannst mér ekki eins og gestaherbergi. Það var eins og það væri eitthvað annað.\n\n“Vá,“ muldraði hann, „þetta er virkilega flott.”\nKyle hló á eftir honum. – Þetta er allt í lagi, sagði hann. “Sjáðu það. Það er ótrúlegt. Þú sagðir ekki einu sinni F- orðið í þessum skiptum.”\nDeclan sendi honum glaðlega bros yfir axlirnar á sér. “Ég er að læra.”\nNicole hló þegar hún lagði teppið við fætur rúmsins. “Hann er líka fljótur að læra. Það er góðar fréttir.”\nKyle bankaði varlega á dyrnar sem tengjast baðherberginu. “Þú og Ryan deilið þessu. Jack og Jill eru komnir upp. Tvær baðherbergi, eitt sturtuhús. Ekki eyða meira en einni klukkustund þarna inni eða hann missir það.”\n“Það er tekið eftir þessu,“ sagði Declan og horfði á rýmið eins og það myndi hverfa ef hann hikaði augnablik.\n\nNicole gaf sængurverinu síðustu fyllingu. “Látið okkur vita ef þið þurfið eitthvað. Alvarlega. – Sannleikurinn er sá að það er ekki hægt að gera neitt við þessu. Þetta er bara svona. Gefðu þér tíma til að koma þér vel fyrir.”\nKyle kinkaði kolli einu sinni og gaf honum stutt klapp á öxlina. “Mikilvægur dagur á morgun, svo fáðu þér góðan nætursvefn.”\nNicole dvaldi örlítið lengur og gekk síðan til Declan og faðmaði hann fljótt og hlýlega. Hann frysti í hálfa sekúndu áður en hann vissi hvernig hann átti að bregðast við þessu.\n“Góða nótt, ástin mín,“ sagði hún mjúklega og gaf öxlinni hans létt knús áður en hún tók skref til baka.\nDeclan hikaði augnablik, óviss um hvað hann ætti að gera við skyndilega hlýjuna í brjóstum sínum. Enginn hafði kallað hann það áður. Kannski aldrei nokkurn tíma.\n\n“Night,“ sagði Declan í lágri röddu.\nKyle stöðvaði fyrir framan hurðina og leit á hann með alvarlegum augum. “Við erum ánægð með að þú ert hér, Declan. Virkilega.“\nÞar með létu þeir honum eftir að sinna þessu. Hurðin lá örlítið opnari en venjulega, eins og hún væri hljóðlát vísbending um að hann væri ekki einn hérna.\nDeclan stóð í augnablik, poki í höndum, bara að taka þetta allt inn. Það var þögn í húsinu núna, nema fyrir lágvært hljóð af sjónvarpi niður ganginn og stöku skrjáf af gólfdúkum.\nHann andaði djúpt, lagði töskuna frá sér við skrifborðið og settist á rúmbrúnina.\nHann tók af sér skóna og lagðist aftur, hendur á bak við höfuð, augun fylgdu loftinu. Í gegnum hurð Jack og Jill baðherbergisins gat hann heyrt hreyfingu; Ryan var að bursta tennurnar sínar kannski, eða bara að ganga um sitt herbergi.\nSameiginlegur veggur, sameiginlegt líf, frá og með núna.\nKannski yrði þetta árið ekki svona ömurlegt. Kannski.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_brisbanetimes.com.au.306576","hypothesis":"Suzy Kay frá Hawke´s Bay í Nýja-Sjálandi skrifar: „Ég vil þakka öllum þeim góðu mönnum sem hjálpuðu eiginmanni mínum og mér að finna leiðina frá flugvellinum til hótelsins í miðborg Sydney. Eiginmaður minn er 90 ára og ég er 74 ára en við vorum skilin eftir þegar við komum á flugvöllinn og vissum ekki hvernig átti að komast á hótelið þar sem við höfðum pantað flutninga. Við verðum að hafa spurt að minnsta kosti sex mismunandi fólk hvar við gætum komist að Furama-hótelinu og allir voru svo hjálplegir og jafnvel aðstoðuðu okkur með farangurinn.\n\nSumir virðast eiginlega eiga það skilið að fá sérstaka viðurkenningu fyrir pedantíska snilld sína (verðlaunin C8). Veronika Coyne frá Springfield heldur því fram að hún hafi aldrei notað express-línuna í Woolies „12 hlutir eða færri“ þar sem vinur minn sagði mér að hann hefði aldrei nokkurn tíma notað hana af þeirri einu ástæðu að „hún ætti aðeins að innihalda 12 hluti“.\n\n„Talið um merki minnir á þann fræga frá sjöunda áratugnum-70,“ segir Merran Lowenthal frá Birch Grove. „Það byrjar þegar þú sökkvir í hendurnar hans og endar með höndunum þínum í hans baðkari.“ Jón Tryggvi Grínter frá Katumba er með eitt sem stendur „Krónískt yfirburði“ og bætir við að „það ætti að vera staðalbúnaður fyrir alla yfir sjötugt.“\n\nVegna þess að við höfum ekki heyrt frá Ton Nicod frá Collaray í níu mánuði gæti maður litið á þetta tilboð sem róttæka endurkomu: „Allt í lagi, krakkarnir eru byrjaðir aftur í skóla. Ekkert lengur grommetar í vatninu sem taka vöxtur af okkur eldri borgararnir sem fíla að surfa á „gentleman’s hours“ frá 8 að morgni.\n\nLesendur verða hrifnir af þessu atriði frá Janice Creenaune frá Austurmer: „Þakka þér fyrir yndislegar minningar Hendriks Kolenbergs (C 8). Ég hélt áfram að varðveita fallega smíðaðan viðarvasakassa föður míns. Hann er enn fullur af gamalli Nýja-Sjálandspólsu og burstum (sumir eru reyndar dálítið þurrir). Pabbi burstaði skóna mína daglega alla skólagönguna mína sem honum fannst vera merki um persónuleika. (Maðurinn minn og ég héldum síðan áfram með þetta verkefni með eigin börnum okkar.) Og vasakassinn er enn vel fylltur, þó að stundum séu það þessar litlu súpuskeiðar líka.\n\nPeterMiniutti frá Ashbury sýnir fram á gagnlega virðið sem felst í því að kaupa hið góða: „Áður en internetið kom til sögunnar er ég viss um að ég hafi einhvern tíma einu sinni opnað kassa af Kiwi-skómálningu til að opna tösku af spami.“","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_cnbc.com.52094","hypothesis":"2 atvinnugreinar leiða markaðinn. í fyrsta lagi, byggingariðnaðurinn og í öðru lagi, sjávarútvegurinn. Broadcom gæti átt annan samstarfsaðila um sérsniðna örgjörva\n\nAlla virka daga birtir fjárfestingarklúbbur CNBC, Investing Club, uppfærða eftirmiðdagsuppfærslu, rétt áður en síðasti klukkutími viðskipta á Wall Street hefst. Markaðshreyfingar: Verðbréf voru hærri til að byrja með nýja vikuna, þar sem Dow Jones, S&P500 og Nasdaq-hlutabréfavísitölurnar hristu af sér fréttirnar sem ollu veikleika í síðustu viku. Orkugeirinn var sterkasti geirinn á mánudaginn, þökk sé hækkun á olíu- og gasverði. Eina orkufyrirtækið sem Club á er Coterra, sem hækkaði um rúm 3,8%. Tækniiðnaðurinn var hins vegar helsti drifkrafturinn í heildarmarkaðnum vegna styrkingar á hinum sjö magnaða hlutabréfum. Þau sjö félög sem eru í eigu Club eru Apple, Alphabets, Amazons, Metaplatforms, Microsoft og Nvidia. Tesla er eina félagið sem situr hjá. Allar þrjár fjármálastofnanirnar, sem eiga sæti í klúbbnum, munu halda fyrirlestra á þriðjudaginn.\n\nBroadcom: Eitt af nýjum samstarfssamningum Broadcom um sérsniðnar gervigreindarvörur er komið í brennidepil. Reuters greindi frá því mánudaginn 14. mars að OpenAI, skapari GPT-3, væri að ljúka hönnun á fyrsta innanhússvörumerkinu sínu og að sagan bendi til þess að þessi nýi örgjörvi sé á seinni stigum og gæti farið í fjöldaframleiðslu síðar á þessu ári. TSMC er framleiðslufyrirtækið sem mun smíða þennan nýja sérbúnað og samkvæmt fréttinni var hann hannaður af innanhúsliði OpenAI í samstarfi við Broadcom. Broadcom hefur nú þegar þrjá sérhæfða AI-söluaðila og eru þeir almennt taldir vera þessir tveir nýju viðskiptavinir. Microsoft er fjárhagslegur bakhjarl OpenAI og samstarfsaðili þess. Í síðasta ársfjórðungi tilkynnti Tan, forstjóri Broadcom, að samþættur markaður fyrirtækisins fyrir AI væri 60 til 90 milljarðar dala og þar á meðal væru sölur á bæði sérsmíðuðum og netkerfum. Hlutabréf Broadcom hækkuðu þann dag um 4,5% en þau voru þó undir upphaflegu verði þann 24. janúar síðastliðinn. Ef allt það sem greint hefur verið frá er rétt þá er þetta frábær tíðindi. Það er að Broadcom er með fjóra sérstaka AI-sölusamninga og þeim má skipta í tvo hópa. Annars vegar er um að ræða samninga við tvö stærstu tæknifyrirtækin í heiminum, Alphabet og Meta, og hins vegar eru þetta samningar við önnur tækni- og fjarskiptafélög, þar með talið Taiwan Semiconductor Manufacturing Company (TSMC). Þetta eru mikilvægar upplýsingar þar sem þær gefa vísbendingar um hversu stórt hlutverk Broadcom munu leika í framtíðinni í þessari ört vaxandi atvinnugrein.\n\nÍ næstu viku verður það rólegri vika hvað varðar afkomu fyrirtækja. Sum fyrirtæki sem greindu frá sér eftir lokun markaða á mánudaginn eru Vertex Pharmaceuticals, Lattice Semiconductor og Astera Laboratories. Áður en opnað verður fyrir viðskipti á morgun, þriðjudag, birta Coca-Cola, Marriott, Humana og Club Name DuPont ársfjórðungslegar niðurstöður. (Smelltu hér til að sjá lista yfir öll hlutabréfin í góðgerðarsjóði Jim Cramers.) Sem áskrifandi að fjárfestingarklúbbi CNBC með Jim Cramers, færðu viðvörun um viðskipti áður en Jim gerir kaupin. Jim bíður í 45 mínútur eftir að senda út viðvörun um viðskipti áður en hann kaupir eða selur hlutabréf í eignasafni góðgerðarsjóðsins. Ef Jim hefur talað um hlutabréf á CNBC TV bíður hann í 72 klukkustundir eftir að hafa gefið út viðvörunina áður en hann framkvæmir viðskiptin.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_en.ndtv.com.357237","hypothesis":"Suðurafríski opnunarleikmaðurinn Matthew Bretzke skrifaði nafn sitt í sögubækurnar með því að verða fyrstur til að skora 150 hlaup á ODI-debút í öðrum leik þríleiksins gegn Nýja-Sjálandi á Gaddafi-leikvanginum í dag. Stórglæsilegt skor hans, 150 af 148 boltum, sem innihélt 11 fjögurra og fimm sex, sló fyrri metið sem West Indies-goðsögnin Desmond Hayne setti þegar hann skoraði 148 í sínum fyrsta ODI-leik gegn Ástralíu árið 1978. Áður en innslag Bretzke kom var hæsta skor Suður-Afríku í ODI-leiknum þegar Colin Ingram skoraði 124 stig gegn Zímabalandi árið 2010. En nú stendur Bretzke einn í efsta sæti með frammistöðu sem sýndi að hann hafði þolinmæði, árásargleði og ótrúlega góða skotnýtingu þegar Suður-Afríka skoraði 304-6.\n\nStuttu eftir mánaðarlanga dvöl í SA20-keppninni 2025 tímabilið skipti hann yfir í ODI-formið og myndaði mikilvægt annað vettvangsskorið af 93 stigum ásamt Jason Smith, sem skoraði 41 stig). Skoraði hann hálfa öldina af 68 boltum og hélt áfram að byggja ofan á góða byrjun sína og endaði með fyrsta hundraðið sitt í 128 afhendingum með hjálp sex marka og tveggja sexa. Með því varð hann aðeins fjórði Suður-Afríkumaðurinn sem skorar hundrað í ODI-leik á frumraun sinni, en í þeim hópi eru meðal annars Liam Ingram, núverandi fyrirliði Temba Bavuma og Reeza Henricks.\n\nÁ eftir aldarfjórðungi refsaði Bretzke O‘Rourke með tveimur mörkum og sex í einni yfirferð og þannig hraðaði hann seinni hálfleiksskorun Suður-Afríku og byggði upp spennu hjá Proteas. Samstarf hans við Smith veitti snemma stöðugleika en hann hélt síðan áfram að byggja upp annað hundraðið fyrir fjórða vettvanginn með Wian Muller (64) sem ýtti Suður-Afríku yfir 300 runna markið. Bretzke, sem síðar kemur til með að ganga til liðs við Mumbai Super Giants í indversku úrvalsdeildinni árið 2025, sýndi algjörlega yfirburði sína við bátinn, sem gerði Suður-Afríku kleift að setja saman sterkt liðsskipulag og leggja grunn fyrir góðum árangri hjá sóknarmönnum þeirra.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.228996","hypothesis":"Þetta verður árið þar sem Guinness missir stjórn á sér. Til hamingju með það!\n\nÉg er ekki viss um hvenær ég áttaði mig á þessu. Kannski var það þegar einhver af þessum skemmtilegu London-pöbbum fóru að bjóða upp á „stimpilkort“ til að takmarka magn Guinness eftir að fréttir bárust af birgðaskorti; eða kannski var í því augnabili sem Instagram sýndi mér 500. myndband af Guinness-rússíbananum sem ég hafði birt á Instagram-síðunni minni. Þótt að ég hafi ekki hugmynd um hvernær þetta gerðist, þá hef ég fundið fyrir því í nokkur ár að við séum að stefna í breytingu hvað bjórinn varðar. Í ár verðum við líklega að sjá írska stoutinn fara úr tísku.\n\nÉg er nokkuð viss um að það sem mun loksins knýja Guinness-hype-traininn aftur inn á lestarstöðina verði sami hluturinn og kom fyrir aperó-spritz og trufflur: ofnotkun. Aperó var einu sinni virkilega töff, dálítið Sex & the City-legur kokteill en er núna menningarfyrirbæri í sjálfu sér – dásamlegur, vissulega, en alls ekki lengur „flottur“. Og truffla, hvernig væri að fá sér meðlæti með trufflu-mac & cheese skreyttu með hvítlauksolíu?\n\nOfnotkun er auðvitað dauðadómurinn fyrir kúl í flestum tilfellum (eða að minnsta kosti sjálfsmeðvituðu, trendfylgjandi „kúlheitunum“ eins og ég meina þau hér) og það á sérstaklega við í matar- og drykkmenningu samtímans sem, samkvæmt samfélagsmiðlum, snýst alltaf um að vera fyrstur til að finna hið óuppgötvaða eða nýjasta – hið „falda gull“, bakaríið og pastasvæðið í London-hverfinu 6 og svo framvegis („Komdu með mér á pöbbinn í Richmond sem reglulega flæðir“). Þótt Guinness hafi núna byrjað síðustu umferð sína af vinsældum vegna þess að hann var eitt sinn skoðaður meðal yngri pöbbaræningja sem „eftirminnilegur valkostur“ – þá er hann alls ekki lengur neitt leyndarmál.\n\nÓneitanlega er Guinness alls staðar. Fyrir næsta tímabil gerði það Búdweiser að opinberum bjór ensku úrvalsdeildarinnar og mun halda þeirri stöðu næstu fjögur ár. Það er opinbert bjór enska landsliðsins í rugby Six Nations-mótinu (það þýðir að næstu mánuði er hann einnig opinber bjór fólks sem heitir Henry) og fyrir nokkru síðan bárust fréttir af því að vörumerkið myndi opna Guinness Store House aðdráttarafl, sem lýst er sem „smábrugghúsi og menningarmiðstöð“ í Covent Garden – þó að London hafi ekkert með Guinness eða 250 ára gamla arfleifð þess að gera. Bættu við óteljandi Hinge-viðvörunum um „að skipta G“ og órjúfanlegum hópi giletta sem nánast alltaf umlykur Guinness Disneyland í Soho, annars þekkt sem Devonshire-pub, og þú verður að viðurkenna að kæliskápurinn er að sökkva.\n\nÉg tala ekki sem Guinness-neikvæðismaður. Ég segi það sem ég held. Þvert á móti ólst ég upp með Dublinmanni og fyrrverandi kráareiganda sem forföður og því er virðing fyrir sterkum drykkjum í blóðinu. Þar af leiðandi er Guinness næstum það eina sem ég drekk reglulega, og ég skal meira að segja viðurkenna að ég sé einn af þeim fólkum sem hafa langvarandi skoðanir um uppáhalds Guinness sinn sinn í London, og sem virkilega trúir því að hann sé mismunandi að gæðum eftir hvar þú pantar hann (það er allt í gasinu, uppsetningunni og línuhreinsuninni).\n\nÁ meðan Guinness er í verulegri hættu á að missa sérstöðu sína meðal fólks sem stendur í biðröð við bakarí, skiptir það litlu máli fyrir botninn. Það hefur farið yfir mörk kúltúrsins og er í raun orðið of stórt til að falla, að sögn Debru Crew, framkvæmdastjóra Distillers Company of Ireland, sem á vörumerkið. Hún sagði í vikunni að beiðni eftir stoutinu í október og nóvember 2024 væri meiri en krafist var í tilefni af hátíðum St Patricks og að áhuginn væri „óvenjulegur“. Hún bætti við að Distiller Company myndi fjárfesta 200 milljónum evra (170 milljónir punda) í nýjum Guinness-verksmiðjum í Kilkenny til þess að halda uppi framleiðslunni við núverandi stig.\n\nÞað er tónlist í mínum eyrum, ég er bara ánægður með að á meðan fyrir nokkrum árum var hægt að ganga inn á bar og búast við því að Guinness yrði ekki þar í boði, þá get ég núna fengið minn uppáhalds bjór nánast hvar sem er. Og meðal allra þeirra röksemda til að útskýra vinsældir drykkjarins er mikilvægt að viðurkenna þá augljósu: silkimjúka áferðin og undirliggjandi ríkuleiki bragðsins sameina eitthvað sem er sannarlega ljúffengt, jafnvel þegar maður fær miðlungsgerðina.\n\nÁ endanum er ég fús til að láta umræðu um Guinness á samfélagsmiðlum víkja fyrir minna áberandi drykk (á síðustu vikum hef ég verið í tveimur pöbbum í suðaustur-London sem nýlega hafa sett upp keppinaut Stout Murphy, vegna staðbundinnar eftirspurnar – hvað sem því líður, þá er þetta eins og vitur maður kallaði Robbie Williams: „Þú getur ekki deilt við vinsældir. Þú gætir gert það, en þú værir rangt. „) Vegna þess að eins pirrandi og Guinness-samfélagssamskipti geta verið, og vegna þeirrar miklu tíðni sem myndavélar Schooner Skorer birtast í martröðum mínum (ég meina, leitaðu ekki að því á Google, þú munt sjá hvað ég meina), þá eru þau eins og einn af hinum viturleikunum sem Robbie Williams söng um: „Maður má ekki rökræða við velgengni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.229338","hypothesis":"Rauðhjartadrengurinn – lifandi sýning á spennandi skáldsögu Maloriu Blackman\n\nSumar sviðsmyndir gera sig strax skiljanlegar. Snjöll uppsetning Pauls Wills á sjónvörpum og hátölurum, sem öll eru tengd saman með glóandi háræðalíkum rörum, felur í sér bresku skáldsögu Malories Blackman frá árinu 1997 um dreng sem fær nýtt svínahjarta og leiðir það til fjölmiðlafárs. Andrew Exeter skiptir úr blóðrauðu yfir í kaldan bláan lit fyrir atriði þar sem 13 ára Cameron endurtekur ítrekað prófanir á sjálfum sér – og að lokum nýja hjartanu sínu – þegar hann stekkur í sundlaug sína heima hjá sér.\n\nSkáldsaga Blackmans er sjálf djúp rannsókn: þessi „Hvað myndir þú gera?“ bók fyrir unga lesendur skoðar siðferði, dýraréttindi, öðrun og samkennd. Með því að halda sögusviðinu á undan samfélagsmiðlunum tekur Winsome Pinckock nýja útgáfu af sögunni mið af hækkaðri ljóðrænni stíl Blackmans í upphafskaflanum. Hún heldur áfram áhuga sögumannsins á orðaleikjum, eflir visku Camerons Nan og gerir vatnið að sameinandi þema í gegnum alla söguna. Útgáfa hennar tekur einnig óvæntan snúning undir lokin.\n\nÓhætt er að segja að framúrskarandi leikstjórn Tristans Fynn Aiduenu hafi skilað sér í glæsilegum sýningum, meðal annars í aðalhlutverkinu sem Ímmanúel Yebóah leikur. En með því að ofleika grínið dregur það úr sumum eftirtektarverðari þáttum frásagnarinnar. Í skáldsögunni kallar Cameron oft fram hlátur, jafnvel þegar hann stendur andspænis dýrinu sem heitir Trudy og honum verður veitt hjarta hennar, en það samtal er gríðarlega áhrifamikið þar sem drengurinn er yfirfullur af létti, ótta, sektarkennd og von. Á sviðinu er Trudy leikin sem diskódrottningapíka með púðraðan pels og stóra gleraugu; þegar hún uppgötvar áætlanir Camerons um hjarta hennar skrækir hún í spaugilegum hryllingi. Annars staðar eru dýraréttindi rædd mjög þröngum orðum.\n\nUppsetningin er árangursríkari við að sýna hvernig Cameron er litið af samnemendum sínum bæði fyrir aðgerð (þegar þeir sjá veikindi hans sem veikleika) og eftir (þar sem hann er enn talinn frábrugðinn þeim). Það eru fullorðnir leikarar sem leika börnin en þeir leika flestir einnig hlutverk hinna eldri persóna. Uppfinningamaðurinn Dr. Bryce (Bryce Dallas Howard) er skemmtilega túlkaður sem njósnalegur snillingur, allur klæddur í hvítt bæði innan og utan rannsóknarstofu sinnar, þegar þessi búningahönnun virkar á nýjan leik vel. Christina Ngiyoi sem besta vinkona hans Marilyn, Marlon í bókinni, hefur rétta tóninn fyrir sannfæringarlausa tryggð; Christine Durings vinsæla Julie hefur léttan húmor en síðari ótti hennar gagnvart Cameron snýst aftur í gamanleik.\n\nUmmæli Camerons til áhorfenda innihalda hávaðasama yfirheyrslu um það hver seldi söguna til fjölmiðla sem truflar og dregur athygli frá innri óróleika hans. Skjáir á sviðinu mættu nýta betur í sjónvarpsviðtalinu og fyrir myndbandsupptökurnar sem hann tekur upp handa bróður sínum.\n\nÞátturinn er ætlaður fyrir börn á aldrinum níu til þrettán ára (líklega miðaður frekar í átt að yngstu hlið þessara aldurshópa) og sýnir á skemmtilegan hátt hvernig óstöðugleikinn ríktir í skólasamfélaginu með því að nýta sér hreyfingarstýringu D.K. Fasholas, sérstaklega í upphafsþættinum. Þessi sýning hefur nóg af stíl og flæðir hratt, þökk sé hljóðhönnun Xönu og tónsmíðum – en hún hefur ekki alveg sama beina aðdráttarafl fyrir höfuð og hjarta og bók Blackmans.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.229703","hypothesis":"Ef þú hélt að Elon Musk væri slæmur skaltu skoða hræðilegu smámyndir hans og skjálfa fyrir Ameríku\n\nÞú myndir hugsanlega halda að við værum komnir aftur í Bullington-klúbbinn, í félagsskap Jontys, Munys, Stifys, Kippers, Chuggers og, til að nota kurteislega útgáfu af orðinu, Piggie-Botherer – en í þessu tilviki er það Big Balls og einstaklingur sem hefur stundað kynþáttafordóma á Twitter-síðu sinni. Þetta er skyndileg og ótrúlega ógnvekjandi koming inn í bandaríska stjórnmálalífið af tegundinni sem Bretar þekkja svo vel: ungum karlmönnum með barnaleg nöfn og algjöra sannfæringu um að þeir eigi að stýra heiminum.\n\nÞar sem um er að ræða Ameríku eru stéttartáknin örlítið öðruvísi en í Bretlandi. Að öðru leyti verður teymi ungra karla sem Elon Musk fann til starfa fyrir vinnuhóp sinn til að draga úr útgjöldum, deild ríkisstjórnarinnar sem ber ábyrgð á skilvirkni ríkisskrifstofunnar (e. Department of Government Efficiency, eða Doge), líklega kunnugt þeim sem lifðu í gegnum skeiðið þegar Boris Johnson var forsætisráðherra og fréttir bárust af ungdómsvandamálum Davíðs Cameron. (Donald Trump er auðvitað mjög flippaður en stíll hans hallast frekar að lyftingasalnum en umræðuþinginu – eða í þessu tilviki stærðfræðiólympíunni.) Og þótt stjórnmál hafi alltaf byggt á ungmennaorku og sjálfboðaliðastarfi, þá er það kannski ekki svo algengt í Bandaríkjunum, að minnsta kosti, að hafa svona mikla sjálfsánægjuna sem fylgir í fylkingu sem virðist hafa fengið aðgangsorðin að konungsríkinu.\n\nVið skulum skoða uppstillinguna. Yngsti starfsmaður Musk, Doge-hirðfíflið Edward Corteze – netnotendanafnið Big Balls er 19 ára gamall fyrrverandi lærlingur hjá Neuralink sem er taugatæknifyrirtæki Musk, en hann leit út fyrir að vera fyrsta árs nemandi við Northeastern-háskólann í Boston þar til nýverið. Luke Farritor er 23 ára fyrrum SpaceX-ársverkamaður og Marko Eléz, sem er 25 ára, starfaði eitt sinn hjá X og SpaceX, og var opinberað að hann hefði skrifað nokkrar færslur sem voru fjarlægðar sem fullyrtu meðal annars: „Þú gætir ekki borgað mér til að giftast utan míns kynþáttar.“\n\nOg Gavin Klager, 25 ára gamall sem styrkti póst á X eftir hvíta yfirburðarstefnumanninn Nicholas Fuentes og sem hleypti nýlega af stokkunum Substack-vefsetri sínu í þessari viku vakti athygli á þeim hættum sem fylgja því að sleppa fyrsta árs ensku 101 með pósti sem ber yfirskriftina „Hvers vegna gaf ég upp sjö stafa laun til að bjarga Bandaríkjunum.““.\n\nMilli þeirra hafa þessir menn fengið aðgang að alríkisstöðvum og starfsmannakerfum sem stjórna stofnunum, þar á meðal USAID, heilbrigðis- og mannúðarráðuneytinu, mennta- og orkumáladeildunum og Center for Medicare and Medicaid Services og innihalda viðkvæmar upplýsingar sem varða milljónir Bandaríkjamanna. Samkvæmt fréttum var Elez ranglega veittur yfirskriftaraðgangur að greiðslukerfi ríkissjóðsins áður en því var aftur lokað.\n\nÞað er auðvitað slæmt þar sem Doge hefur ekki svarað spurningum um hvað, ef eitthvað, þessir ungu menn hafa gengið í gegnum varðandi öryggisheimildir. Forstjóri Doge hefur leitað eftir ungum, karlkyns hugbúnaðarverkfræðingum með frumkvöðlaorku og þeirri sannfæringu að ef þú skiljir forritunarmál þá skiljir þú lífið. Þeir hafa komið upp svefnklefum í ónotuðum skrifstofum hjá þeim stofnunum sem þeir eru ráðnir til að niðurrífa eða gjörbreyta, svo að á meðan Musk fer á X og gagnrýnir alríkisstarfsmenn fyrir að vinna ekki um helgar, þá vinna smámesarnir allan sólarhringinn.\n\nÞetta afrek væri glæsilegra ef athugasemdir þeirra á netinu og ævisögur hefðu ekki flaggað því sem gæti diplómatískt kallast stórir faglegir brestir hjá þeim. Musk er maður sem hefur tilfinningagreind á við teiknimyndabankaræningja og leiðir hóp karla sem flestir hafa enga reynslu af stjórnsýslu eða stjórnunarstörfum, hvað þá sérfræðiþekkingu á sviðum sem stýrt er af stofnunum sem hann hefur verið falið að endurbæta. Allt er þetta minnisstætt úr 10. áratug síðustu aldar þegar ungt fólk staraði furðu lostið á menn sem voru eldri en 35 ára og enn á lífi. Og vissulega hefur það komið í ljós að unga fólkið hefur talað um alríkisstarfsmenn sem „risaeðlur“ sem hafa síðan kallað mennina með hattana „Muskrat“.\n\nÁ X ýtti Musk svo undir færslu þar sem „asperger-tæknibræður“ voru hvattir til að berjast gegn „tvíkynhneigðum Deep State leikhúskrökkum“ og aðra sem sagði hvað er að gerast í Bandaríkjunum um þessar mundir jafngildir „skólabókardrengjum og leikhússtrákum sem fá högg frá fótboltaliði og skákklúbbi“. Leikhústrákar og skáknördar eru hefðbundnir hópar félagslegrar útskúfunar í framhaldsskóla sem Trump er ekki einu sinni raunverulegur leikmaður í. (Um það hvers vegna Trump er svona lélegur í íþróttum má lesa í bókinni LUCKY LOSER eftir Russ Buttner og Suzanne Craig).\n\nAllavega, við vitum hvernig þetta endar. Í stærsta skilningi með niðurfellingu áætlana sem voru samþykktar lýðræðislega í þinginu af hópi ókjörinna fífla í puffer-jakka. Og í minnsta lagi með því að einn af þessum 22 ára rugludöllum hellti Big Gulpi yfir lyklaborðið í fjármálaráðuneytinu og eyðilagði upplýsingar um almannatryggingar 70 milljóna Bandaríkjamanna. Ég hlakka til að sjá þegar Big Balls og félagar finna nýjar leiðir til þess að eyðileggja hagkerfið á skilvirkari og óafturkræfari hátt en Brexit.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.230238","hypothesis":"Frásögn af tveimur fíflum: Plaströrum Donalds Trumps og Keirs Starmer. – Fréttir – Evrópuvaktin\n\nÞað er erfitt að vita hvort ástæða sé til að taka mark á svartsýnum og jafnframt oft hversdagslegum yfirlýsingum Donalds Trumps, sem lesast eins og handfylli af móðgunarhugtökum hafi verið kastað út í loftið af apa, lesin upp í þeirri röð sem þau lentu og síðan gerð stefna. Þangað til það liggur fyrir að þau virka ekki, þá verður apinn að henda aftur.\n\nEn í þetta skiptið, í þessum mánuði, lýsti Trump yfir að hann vildi byggja hótelin sín á fjöldagröfunum í Gaza. Er Trump ekki búinn að sjá The Shinning? Þetta endar ekki vel. Það eru hörmuleg örlög þeirra sem eiga börn sem deyja við hliðina á verðmætu strandsvæði. Og vonandi verður næsta bylgja af fjöldamorðum mannkynsins einhverstaðar annars staðar og langt inn í landi sem vonandi myndi ekki einu sinni bjóða upp á almennilegan golfvöll.\n\nEr Úkraína landamærið þar sem framtíð lýðræðis Evrópu veltur á, eða er það bara gríðarstórt óbyggt svæði sem nýtist sem frístunda- og ráðstefnustaður, en núverandi nýtingargildi þess er aðeins skert vegna þess að sumir taparar vilja halda áfram að búa í landinu sem þeir telja heimili sitt? Þar sem við sjáum fallgildruna sem byrjar í Póllandi og endar í garðinum þínum, sér Trump bara keðju af 18 holu golfvöllum fullum af mönnum með húfur og gríðarstórum flöggum sem gera karlmannleg viðskipti við teiginn? Keyrðu golfbílana yfir bein hinna látnu!\n\nEn kannski er hræðilegt munnvatn Trumps bara áframhaldandi sönnun þess að fyrrverandi aðstoðarmaður hans, Steve Bannon, ráðlagði honum að „flóða svæðið með skít“? Hatar Trump öll sjávardýr svo mikið að hann verður að endurheimta plaststráin sem Joe Biden bannaði með góðum árangri og með eftirtektarverðum hætti? Kannski var honum einu sinni sagt að halda höndunum frá sjálfum sér af hákarli. „Þetta virkar ekki,“ sagði Trump um pappírsstrá. „Ég hef haft þau mörgum sinnum og stundum springa þau, þau springa.“ Verða milljónir sjávarfugla, skjaldbökur, manatíur og höfrungar að deyja því Trump ímyndar sér að pappírstrá springi, springi? Eða svo hann geti drukkið Diet Coke nógu hratt til að skemmta Elon Musk, Pete Hegsett og JD Vance með ógeðslegum kór YMCA í andlitið á Biden næst þegar það er samkoma fyrrum forseta?\n\nTrump hefur í alvöru fengið sérstakt Diet Coke-kallkerfi sett upp í Hvíta húsinu. Eins og einhvers konar barnalegur konungur pappírspokanna\n\nVegna þess að Trump, sem er fullvaxinn maður með ótakmarkaða fjármuni, elskar Diet Coke og það er freistandi að velta því fyrir sér hversu margar af hinum óskiljanlegu stefnumálum hans megi rekja til löngunar hans til að vera stöðugt mettaður af gosdrykknum. Kannski er eitthvert neðanjarðarvatn úr þessu einhvers staðar djúpt í grænlensku túndrunni sem loftslagskreppan, sem ekki er til, mun fljótlega gera aðgengilegt fyrir djúpar kóladrykkjarholur Trumps? Gleðilegu Inuit-arnir rífa af sér selhúðir sínar og dansa í flóðandi leðju þegar þeir átta sig á því að nýi meistarinn þeira hefur fundið ríkulega malaða námu af svörtu gulli sínu. Það er eins og Trump hafi fengið sérstakt neyðarhnappasett í Hvíta húsið þar sem hægt er að kalla fram Diet Coke með einu handtaki. Vonandi verður hann ekki ruglaður við þennan annan hnapp. Það verður synd ef allt líf á jörðinni deyr út vegna þess að Trump vildi fá 500 ml glas af freyðivíni til að drekka með Big Mac og frönsku kartöflunum sínum.\n\nEn ættum við virkilega að taka ótrúverðuglegar yfirlýsingar Trumps alvarlega? Þótt að síðustu ræðuraddirnar frá deyjandi gamlahefðbundna fjölmiðlaheiminum í Bandaríkjunum hafi valið að skrifa reiðilegustu greinar sínar um Gaza-hótel til að mótmæla innrásinni í Kanada og að Trump skyldi neyða okkur að drekka allt sem kemur í gegnum Trump-Plast-Freedom-Straw-Company-Deluxe Plast-Freedom Straw, jafnvel hvítlaukssúpu, þá hefur Musk leynilögreglumaðurinn okkar í París haldið áfram að rífa í sundur innviði bandaríska ríkisstjórnarinnar eins og þú þekktir það. Það eru glæpamenn á hornum Parísar sem hafa fleiri leynilegar aðgerðir í vinnslu.\n\nÞúsundir eigin handharinnaðra hálfsjálfboðavinnuverkefna sem Musk sjálfur hafði tekið þátt í að safna saman, þeirra konar fólk sem hefði undir eðlilegum kringumstæðum getið orðið ríkulega auðugt með því að finna upp aðferð til að miðla harkalegri stafrænni klámiðnæðingu beint í blóðrásarkerfið í fljótandi formi, hafa, undir fölsuðum yfirráðum Musk-ímyndaða „ráðuneytisins fyrir skilvirkni ríkisstjórnarinnar“, stolið öllum gögnum um alla og alla í Bandaríkjunum. Aldrei hugsa um það. Ég er viss um að þau noti hana ábyrgilega. Hvað gæti mögulega farið úrskeiðis?\n\nSumir söfnuðust saman við vettvang þessara niðurskurðaraðgerða Musks og héldu upp á plaköt. Þeir sátu og horfðu á fréttamyndband af nakinni konu Kanye West eða skemmtu sér við að horfa á óvæntanlega myndina um Captain America, á meðan heimurinn eins og þeir þekktu hann hrundi í sundur fyrir neðan rúmfötin á kóngssófunum sínum. Starmer dró sig til baka eins og maður frá ófyrirsjáanlegu vopndýri nágranna síns, forðaðist beinar athugasemdir, kom sér undan skuldbindingu við yfirlýsingu um gervigreindina eins og skósveinn og vonaði það besta, en Trumpy gelti og spýtti. Það mun einfaldlega ekki nægja.\n\nÉg er jafn vonsvikinn og næsti borgaralega frjálslyndi elítufíkill kampavínssósíalisti vegna stjórnar Starmer. Ég samþykki til dæmis að takast á við fólksflutningakrísuna, en ég bjóst ekki við því að Starmer sem einu sinni yfirgaf „þorpið sitt og fór til Leeds“ og „uppgötvaði allan nýjan heim af indíhljómsveitum – eins og Orange Juice og Wedding Present“ myndi gera það með Nigel Farage-stíl frammistöðuofbeldi. Taktu á móti flóttamannakreppunni, en ekki vera dónalegur við hana. Orange Juice féll ekki niður í 50. sæti þriðju plötu sinnar árið 1984 svo að 41 ári síðar gæti Starmer sent Yvette Coopers út til að lækka örvæntinguna, eins og Paul Goldberg í háhæluðum skóm.\n\nStarmer liggur nú á hnjánum og sýgur pappírsrörið af forsetaembætti Trumps. Þar sem Pútín blæst út við vernd Trumps og sjálfgefna gervigreindin stefnir að því að endurskrifa mannkynssögu í rauntíma er Starmer á hnjánum að drekka pappírslönguna af embætti forsetans. Ég óttast að það eigi eftir að springa upp í munninum á honum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.230737","hypothesis":"Meghan umbreytti sjálfri sér – og það er önnur hetjuleg tilraun til að selja hinum almenna manni lúxus\n\nÁ þessum myrkum dögum verðum við að taka gleði þar sem við getum fundið hana, og ein áreiðanlega heimild er hertogaynjan af Sussex. Í nýjasta ævintýri sínu hóf Meghan, sem er í erfiðri stöðu með stórt svið og ekki nóg til að fylla það (sjá einnig: Brooklyn Beckam), nýtt lífsstílsmerki sem hún lofaði í stuttu myndbandi að yrði „fullkomlega vefjandi saman allt sem ég dýrka – mat, garðyrkju, skemmtun, hugsunarháttur og finna hamingju í hversdagsleikanum“. Merkið Amerískur rósagarður er dautt. Lengi lifi nýja merkið, Alltaf.\n\nPrinsessan og eiginmaður hennar, prins Harry, þurfa að fara að gera eitthvað og vonandi gangi þeim vel, en það er erfitt að horfa ekki á útgáfuna af As Ever til að sjá hvort spennan sem myndast milli sjálfsmyndar prinsessunnar og hvernig aðrir í heiminum sjá hana sé að aukast eða minnka. „As Ever“, skrifar drottningin á Instagram-síðunni sinni, „þýðir „það sem alltaf hefur verið“ í sama skilningi og sumir segja „með sama hætti og áður“. Í þessum skrifum virðast orðin „sumir“ vera tilvísanir í orðabókarlega skýringu á tveggja orða setningu sem enginn hefur nokkurn tímann átt í vandræðum með að skilja.\n\nÞað er auðvitað fáránlegt eins og hið hallærislega tónfall sem fyrrverandi hertogaynjan hefur tileinkað sér, í samræmi við almenna afstöðu frægra til hinna ófrægu – nefnilega þá að segja hið augljósa eins og það sé lykillinn að tilverunni. Ég finn mig hins vegar í samúð með Meghan, sem í Instagram-færslu sinni og fylgjandi myndskeiði stendur frammi fyrir þeirri hörðu áskorun að þurfa að fylla upp í þunnt efni. „Þetta er hvað ég geri,“ segir hún við myndavélina, „og ég hef ekki getað deilt því með þér undanfarin ár, en nú get ég gert þetta.“ Hvað er „þetta“ og hvað hefur hindrað hana í að deila þessu með ykkur? (Þetta kann að tengjast sultu, eins og hennar fyrri vörumerki, sem hún sendi „takmörkuðu upplagi“ af sultukrukkum til, meðal annars, Kris Jenners, Mindys Kalingar og Tracee Elliss Ross, sem greinilega fékk einnig ferskan sítrónusafa.) Í öllu falli, þá gefur hún vísbendingu um „hljóð“ erlendis frá sem neyddu hana til að birta fréttirnar fyrr en hún var tilbúin til þess – því „ég vildi láta þig heyra þetta frá mér fyrst.“\n\nÞað að það er engin saga hér gerir ákall Meghan um að hún sé að komast fram fyrir fréttina öll því skemmtilegri, en meira forvitnilegur þáttur í tilkynningunni er „þú“ sem hún vísar til og hugmynd hennar um áhorfendahópinn. Stjörnuheimurinn er þéttsetinn, grimmur og óútreiknanlegur, fullur af leifum fyrrverandi markaðsleiðtoga eins og Chrissy Tegien. Target og Bloomingdale’s fjarlægðu sig frá stjörnunni um svipað leyti og hún var sökuð um, og síðar afsakaði hún, netníðingu gegn konu sem heitir Courtney. Rýmið er einnig yfirfullt af markaleiðtogum á borð við Gwynnet Paltow og Rachel Zoe.\n\nMeghan er lítill fiskur í þessum sjó, en auðvitað hefur hún sitt eigið leyndarvopn sem hún er ekki feimin við að nota. Í nýja myndbandinu notar hún Harry til að halda uppi myndavélinni og setur inn nokkra fína tóna – „Er þetta tækið á?“ – til þess að minna okkur á að jafnvel þótt As Ever sé ekki konunglegt, þá er það allavega konunglega tengt. Nýja nafnið er augljóslega nálgun við eitthvað klassískara og tímalausara en fyrirrennari þess, bandaríski garðurinn Orchard, sem hljómaði eins og röð af ilmandi gjafakörfum sem þú myndir finna í afsláttarverslun, eða góðgerðararmur þeirra, Archwell, sem er tilvísun í nafn sonarins. Báðar vörurnar hafa aspirant-lágstéttarbragð af sér, sem væri ómálefnalegt að benda á ef þau hjónin notuðu þau ekki sem hluta af markaðssetningu sinni.\n\nÞað sem þau selja er ekki fínleiki í sjálfu sér, sem strangt til tekið ætti að fela í sér lágþægindi, holrúm í olnboga, slæma matargerð og kuldaleg hús, heldur – rétt eins og Trump og frammistaða hans sem „milljarðamæringur“ – einhvers konar eftirlíking fínnarinnar sem þeim finnst gæti höfðað til bænda. Það er erfitt að ná þessu rétt og með nýja vörumerkinu, Meghan, virðist hún hafa breytt um stefnu í áttina að, segjum, Calvin Klein-ilmur eða eitthvað aðeins ópersónulegra og uppmálaðra. Sem fyrr segir var fyrsta tilraun hennar með lífsstílsinnihald sem var lagt til hliðar þegar hún byrjaði að deita Harry. Eins og hún útskýrði á sínum tíma var The Tig dregið af styttingu á uppáhaldsvíninu sínu, Tignanello, og hafði um sig ákveðinn sjarmi sem fannst henni raunverulegur frekar en nokkuð sem hefði verið hannað af markaðsdeildinni. Fyrirmyndin að The Tig var nefnilega afmarkaðri og persónulegri en það nafn sem hún valdi sér núna, Meghan.\n\nÞað leiðir okkur að skilningi hertogaynjunnar á áhorfendum. Að frátöldu afsali samúðarinnar sem fylgir peningum og forréttindum, þá er eitthvað líkt við sorgarsvipinn í myndbandinu sem mér finnst sársaukafullt að horfa á. Meghan hefur „sendið fullt af ást“ og skrifað „mikið af kærleika“ og þakkað fyrir það sem hún heldur að við höldum um hana. Það er erfitt að sjá þetta. „Sendið mikla ást,“ skrifar hún með virðulegri kurteisi og óskar eftir því að fólk hafi góða skoðun á henni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.231311","hypothesis":"Ég er einn af þeim sem forðast breytingar. Hvenær verður það í tísku að vera með hrukkur, slæmar tennur og stórar húðholur?\nFullkomlega hlutlaus spurning, ekkert rétt eða rangt svar: hvernig líður þér með salmon-sáðfrumur?\n\nÞað er ekki norræn matarmikrotrend eða kynlífstrend, heldur fegrunarmeðferð, þar sem „polydeoxýríbósakjarnsýrur (PDNR) sem unnar eru úr hreinsuðum DNA-úrdráttum úr jú, „síldarsæði“ eru sprautaðar í andlitið. Það virðist virka: Réttar rannsóknir hafa fundið að PDNR hefur græðandi eiginleika í erfiðum sárum sem erfitt er að lækna, svo sem í sykursýkissárum og djúpum brunasárum. Góðar fréttir (nema ef þú ert karlmaður). En hvað gerir það fyrir heilbrigð andlit?\n\nÉg lærði um laxahrogn í grein í Sunday Times um „fegurðarleyndarmál“ „26 áhrifavalda“ sem ég las, sífellt undrandi. Það var upptalning á lasertækjum, nálarmeðferðum, innspýtingum og einkameðhöndlunum með fáránlegum nöfnum sem skildi mig til að hrópa reiðilega á tölvuskjáinn: „En hvað gerir það?“ Sá eini sem tengdi við mig var Marina Abramovic sem sagði frá því hvernig vinkona móður sinnar setti heitt kartöflumjöl á andlitið til skamma stundar að fjarlægja hrukkur; Abramovic sjálf notar „thermage radíófjöður“. Þetta eru spennandi tímar í fegrunariðnaðinum.\n\nSumir þátttakendur voru stjörnur sem reglulega stóðu frammi fyrir óvæginni útsendingu háskerpusjónvarps og hinir voru að minnsta kosti mjög áhugasamir, ef ekki faglega tengdir fegurð, svo þeir eru líklega ekki dæmigerðir. Og ég held að þessi nýfengna vilji til að tala um „fegrunaraðgerðir“ (skemmtilegt hugtak sem veldur mér ógleði) sé afleiðing af þeim að vera alls staðar. Enginn er að segja að ljómandi húð sé „bara góð gen“ og „fullt af vatni“.\n\nVegna þess að þeir eru alls staðar, fyrir alla. Samkvæmt rannsakendum við háskólann í London verður breski fylliefnamarkaðurinn virði 11,7 milljarða punda á næsta ári, þar sem hægt er að fá botox og fyllingar hvar sem er frá Harley Street til hárgreiðslustofa á götunni. Í grein í Grazia í síðustu viku lýsir snyrtifræðingurinn Sali Huges hvernig „konur í kennslu, lögreglu og opinberri þjónustu“ spyrja hana ráða um hvar eigi að fara til að „fá góðar sprautur“. Í Bandaríkjunum hefur notkun botox hjá 20 til 29 ára konum aukist um 28 prósent frá árinu 2010, en gen Z kaupir sig inn í „forvörn“ (annar hræðilegur orðaleikur), knúin áfram af poreless fullkomnun sem fæst með filterum, starað á sjálfan sig á sóttkvíarskjám og sýndarmyndasmiðum.\n\nÉg ætti ekki að vera í sjokki – raunveruleg börn eru að kaupa dýrar snyrtivörur gegn öldrun og velta fyrir sér hvort þau séu að fá hrukkur nú þegar. En samt er það ógnvekjandi að sjá þessa dramatísku tilhneigingu til að normalísera svívirðilegu fegurðaraðgerðirnar.\n\nÍ fyrsta lagi eru breytingarnar svo dýrar! Það er ekki mitt mál hvernig fólk eyðir peningunum sínum – tekjumöguleikar mínir eru helgaðir því að verða Jói Exótík af skrautfuglum – en munum við enda með fegurðarmisræmi? Eða mun lýðræðisvæðing HD leiða til þess að næstum allir verði smám saman ófærir um að hreyfa sig? Ég held að það verði alltaf til betri og verri breytingar: UCL-rannsóknirnar benda líka á hversu óreglulegur iðnaðurinn er.\n\nÞað er líka óþægileg tilfinning að vera svona úr takti. Einungis einu sinni hef ég farið inn á svæði húðflúrsins og það var þegar ég lét setja augabrúnirnar mínar, sem hurfu vegna hármissis, aftur á með því að fá þær tattóveraðar (það sýnir hversu miðlægt brosið er í persónu minni, þannig að botox kemur ekki til greina). Það væri auðvitað gott að líða betur með hálsinn, en ekki nógu gott til að ég vilji gera eitthvað sársaukafullt og dýrt við hann.\n\nVið breytingasinnarnir verðum víst að bíða og vona eftir því að straumurinn snúist. Ozempic og glansandi yfirhúðir geta kannski látið þunnleika og Hollywood-tennur virðast leiðinlegar og einfaldar, en kannski munu fullkomnar andlitin falla úr tísku? Ég nefni gervitennurnar, því þegar ég horfði á Bridget Joness-myndina varð ég heillaður af tönnum Chiwetels Ejiofors. Þeir eru alveg yndislegir, já, en eru þeir kannski dálítið venjulegir? Ein lægri kemur út svolítið fyrir aftan hina stærri. Það gerði hann bara meira aðlaðandi. Það leit út fyrir að 64 ára andlit Hugh Grants væri líka fullkomlega krumpað. Kannski verður það eftirsóknarvert þegar allir hafa verið samþjóðnæddir í gljáðri áferð af fullkomnu fegurðinni að hafa hrukkur, bungur, sprungnar húðholur og óslétta svæði. Þá verð ég tilbúin fyrir mitt stóra augnablik. – Það er það sem ég er búin að bíða eftir.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.231314","hypothesis":"Trump hefur gert Evrópu gjaldþrota með vitleysisgangi sínum.\n\nVar það í raun aðeins fyrir mánuði síðan sem pólódansarinn velgjörðarmaður, ísskápsskoðari, Brexit-gerandi, módelstrætóbílstjóri, sófahreinsari, veggspónn, núverandi dálkahöfundur Daily Mail og fyrrverandi forsætisráðherra Bretlands, Boris Johnson, minntist afmælis Donalds Trump í blaðinu, og lýsti því hvernig hann sá augnablikið þegar „hin ósýnilega orka valdsins streymdi úr brotnu biblíunni inn í hönd Trumps: „Ég sá hvenær verkalýðshetjur heimsins höfðu unnið svo mikið til að hindra.\n\nÉg vona að Johnson sé ánægður með það hvernig hlutirnir hafa þróast því nú hafa vitleysingarnir vinstri sinnaðir verið fræddir umfram allar væntingar Johnsons. Það er nefnilega Trump-Pútín-Bin Salman-partýið! Dæmdur kynferðisbrotamaður og sakfelldur svikari, og maður sem heimilaði efnavopnaárás sem drap breskan ríkisborgara á breskri grundu, hist á lúxushótelinu í Saudí Arabíu hjá öðrum manni, sem samkvæmt bandarískum heimildum er sagður hafa samþykkt morð og síðari afhöfðun blaðamanns, án þess að hafa ráðfært sig við Úkraínu sjálfa eða þau ríki sem beinlínis voru fyrir áhrifum af lögmætingu landamæraáhyggja Pútíns. Ekki hafa áhyggjur, Pólverjar! Stöðugur snillingur Trump hefur þetta á hægri höndum, svo vertu viss um að grípa til beita, poppa úr Novichok og taka stúlkurnar í kynlífsleik! Þetta eru ekki verri plottar en úr 70 ára ítölskum slasher-myndum. Boris Johnson, vel gert! Svo sannarlega hefur hann staðið sig!\n\nEf bara Johnson og aðrir stuðningsmenn Trumps í hægrifjölmiðlum og á hægri væng þingsins þorðu að kalla Trump fyrir það sem hann er. Ef bara Johnson hefði siðferðislegan kjark Ed Daveys frá Frjálslyndaflokknum. Í hvaða nýja afmynduðum veruleika er þessi setning jafnvel til? En í heildina er hvítþvotturinn á dauðsföllum tugþúsunda Úkraínumanna smávægilegur fórnarkostnaður fyrir gleðina sem Trump hefur fært brosandi andlitum fólks sem hatar transsamfélagið, villisundsfólkið og Guardian-lesendur. Sniffandi jarðefnaauðlindir í loftinu, eins og lyktin af napalminu í morgunsárið, hefur Trump gripið Úkraínu af píkunni og ætlar ekki að sleppa henni. Trump er, ótvírætt, það versta sem hefur gerst fyrir siðmenningu manna síðan Hitler. Og síðast en ekki síst þáttaröðin eftir Ricki Gervis, After Life.\n\nEvrópskir stjórnmálamenn eru skynsamari og hafa minni áhuga á eiginhagsmunum sínum en Johnson hefur. Þeir eru að reyna að finna réttu viðbrögðin til að bregðast við hröðu og óábyrgri endurskipulagningu Trumps á heiminum eftir síðari heimsstyrjaldartímann í eigin, og Rússlands, hagsmuni. Réttu viðbrögðin eru að skíta í buxurnar þínar. Á þriðjudaginn sakaði Trump jafnvel Úkraínu sjálfa um að hafa verið hertekin, sem er dálítið eins og að saka E. Jean Carroll sjálfan um kynferðislegt ofbeldi í búningsherbergi í verslunarmiðstöð. Gat hún ekki gert fyrirbyggjandi samning áður en hlutirnir versnuðu? Þolendur! Alltaf að skella skuldinni á einhvern annan. En Trump hefur komið með hugmyndina um að innrásin í Úkraínu sé úkraínskra ríkisstjórnarinnar mistök nú út á alþjóðasviðið, og hún hefur fengið stuðning frá samstarfsaðilum sínum í tækniblaðamennskuheiminum, og mun hún smám saman festa sig í sessi sem eitt af þessum stöðuglyndu ósannleikamálum. Á miðvikudaginn hafði hann kallað Selenskíj einræðisherra (og lélegan grínista, sem að mínu mati er jafnvel verra).\n\nÍmyndaðu þér hvað Hitler hefði getað gert ef hann væri með Twitter, núverandi X, og Google í vörslu sína\n\nOg það er þess konar endurskipulagning veruleikans sem þarfnast samræmds evrópsks viðbragðs. Nýlega kom varaforseti Bandaríkjanna, J.D. Vance, sem hefur nákvæmlega sama andlitshárið og aðal karlkyns kúgarinn í sjónvarpsútgáfu Handmaids Tale, og sagði öryggisráðstefnu í München að Skotland hefði gert bannað að biðja í eigin heimahúsi. Margt er ólöglegt í Skotlandi. Ávextir, til dæmis, og koddar, sem teljast of mjúkir af skosku koddanefndinni. En ekki hljóðbænir. Í sömu ræðu vísaði Vance til þess að við höfðum einhvers konar siðferðilega skyldu til að leyfa ótakmarkaða, staðreyndarlausa vitleysu að stífla upplýsingaflæðið gegnum tæknibræður Trumps, sem eru áhrifamiklir á samfélagsmiðla, meðan hann dró fram að þetta væri einmitt ástæðan fyrir því að slík reglugerð væri nauðsynleg. Og ég held að hann skilji þetta.\n\nVæntanlega var Vance einn af þremur helstu frumfjárfestunum í Rumble sem er samfélagsmiðillinn fyrir alla þá sem samsæriskenningar sínar og landamæralausa glæpahneigð gera þá of eitraða til að vera á öðrum samfélagmiðlum – eins og t.d. Alex Jones, Russell Brand og Darth Vader – svo hann stóð persónulega til hagsbóta af slíkri vinsældarupphafningu árásargjarns áróðurs sem hægt er að grípa til og framkvæma – og það gerði félagi hans, upprunalegi aðalfrumkvöðullinn, Peter Theil, sem stendur á bak við Palantír, hið stóra tæknifyrirtæki sem Wes Stretting vill afhenda allar heilbrigðisupplýsingar okkar til, sem afhjúpar óaðskiljanlega og endalausa vef af slæmum áhrifum sem Carole Caddwalladr hafði þrautseigju til þess að greina, og hún er núna að flytja sig yfir í áskriftarsíðuna Substack, sem er einkafjármögnuð kvenkyns Cassandra á tímum sem eru uppteknir af því að éta heilann sinn.\n\nUm kaffitímann á mánudag ímyndaði Keir Stamer, sem einu sinni yfirgaf „þorpið sitt og fór til Leeds-borgar“ og „uppgötvaði allan nýjan heim indíhljómsveita – eins og Orange Juice og Wedding Present“ sér að hann gæti orðið einhvers konar milligöngumaður á milli sýnilegs raunveruleika og Trumps. En gerðu vestrænir jangle-poppfrumkvöðlar Wedding Present algjörlega nýja útgáfu af frægasta lagi sínu, „Seamonsters“, bara til að Starmer yrði eins konar Njóli Chamberlain fyrir flexidisk-fanzínkynslóðina?\n\nVið höfum komið í veg fyrir algeran fasisma víðast hvar í Evrópu í um 80 ár núna, en alger fasisminn var aldrei svo vel fjármagnaður og útbreiddur sem nú, enda ákváðu bandaríska ríkisstjórnin og samfélagsmiðlafyrirtækin sem gera henni skil að stuðningur við algeran fasisma væri góð leið til að brjóta upp Evrópusambandið. Ímyndaðu þér hvað Hitler hefði getað gert ef hann væri með Twitter, núverandi X og Google í vörslu sinni. Það hefði hann ekki þurft V2-eldflaugina, herra Haw Haw og Hugo Boss. Það hefði verið hægt að eyðilagt helming Evrópu með því að nota Hulk Hogan-myndband, sannfærandi áróðursupplýsingar á netinu og tólf svívirðilega skrítnar íþróttahúfur.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_newrepublic.com.12619","hypothesis":"Ógnanir Musks dökkna og MAGA reiðist yfir nýjum lagalegum óförum sínum\n\nEf við fáum dómstól til að segja að sumar þessara uppsagna séu ólöglegar, segja þeir: Við hlustum ekki, við munum halda áfram að reka. Í raun hafa þau rekið eftirlitsmenn úrgangs, svika og misnotkunar um allt ríkisstjórnina, Trump gerði. Skoðunarmennirnir sjálfstæðu, óháðu fólkið í stofnununum, Greg sem voru þar til þess að fylgjast með brotum Trumps, hann myrti þá alla á föstudagskvöldi, hann braut lögin – maður á að gefa 30 daga fyrirvara og gefa skýringu.\n\nÞetta er próf, hingað til hefur ekki verið farið í mál. Trump veifar rauðum fána og vill sýna fram á alræðisvald sitt. Ef það er dómstóladómur, þá er þetta staðurinn þar sem ég býst við að Trump og Musk segi [eitthvað á borð við]: „Við höfum ekki áhuga á neinum stinkandi dómsúrskurði, þetta er stjórnarskrárvarinn réttur minn, 3. grein, þingið, 2. gr., forsetinn, 1. gr. Þetta er sá eini staður sem hæstirétturinn gæti tekið hann alvarlega á. Út úr öllu þessu rugli væri hann líklegastur til að segja: „Þú hefur ekkert að gera með neinn stinkandi dóm, þú átt ekki að hafa neitt með dóma heldur þetta eru stjórnskipuleg réttindi mín og þú getur ekki hindrað mig í að nýta mér þau.\n\nÉg held að margt af þessu sé svo augljóslega ólöglegt. Þessi 40 tilfelli.... Þetta er eins og jóladagatal ólöglegra gjörða, Greg. Á hverjum degi kemur í ljós eitthvað nýtt sem ekki er í samræmi við stjórnarskrá eða lög og reglur. Það byrjaði daginn fyrsta. Það eru margir þeirra látnir glæpamenn fyrir Trump, að undanskildum þeim sem voru í samstarfi við hina spilltu, árekstraþrungnu Thomas og Alito.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_newrepublic.com.12623","hypothesis":"Þrýstingur Muskar skyggir skyndilega á þegar Trump tapar löglegri baráttu sinni. Það vekur reiði meðal MAGA-flokksins\n\nReiði vex meðal bandamanna Donalds Trumps forseta vegna þeirra ófara sem stefna Trumps hefur orðið fyrir í dómstólum, sem eru greinilega orðnar alvarlegt vandamál fyrir honum. Það er orðið svo slæmt að Elon Musk deildi færslu frá einstaklingi sem sagði að það væri kannski kominn tíminn til að mótmæla dómstólnum. Þá ýtti Musk einnig undir stuðningsmenn Trump sem eru reiðir vegna þessara úrskurða. Það jafngildir ansi dökkri hótun frá Musk: Hann og MAGA virðast vera að búa sig undir að hunsa dómsúrskurði. Við tókum viðtal við Norman Eisen frá Samtökum lýðræðissinnaðra uppreisnarmanna, sem eru að berjast gegn Trump, um hvernig löglega baráttan hefur gengið hingað til, hvort Trump og bandamenn hans myndu neita að hlýða dómstólum, og hvað myndi gerast ef þeir gerðu það. Hlustaðu á þessum þætti hér. Ritgerðin er hér. Hún er á íslensku.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_nytimes.153341","hypothesis":"Þegar það er þörf á að endurgera meistaraverkið er áhættan þess virði\n\nÉg hef alltaf haldið að eitt af mest óleysanlegu fagurfræðilegu vandamálunum sé að endurgera kvikmyndahöggmynd. Ég skil vissulega hvötina til að grípa til ástríðufullrar endurgerðar slíks verks, en ef skilgreiningin á meistaraverki er eitthvað sem er einstakt í því sem það leitast eftir að gera, hvernig endurgerir maður þá slíkt verk án þess að einfaldlega endurtaka sig? Það er ástæðan fyrir því að enginn hefur reynt að framleiða seinni útgáfu af „8 1\/2“ Fellinis eða „Guðföðurinn“ Coppola né heldur „Chinatowns“ Polanskis. Í tilfelli „Fellinis“ er vatnið í myndinni nefnilega sá varningur sem er hagnýttur í hagnaðarskyni.\n\nÞegar kemur að þeim sem hafa vaðið í þess konar djúpu laugum hafa sumir reynt Let’s really shake things up lausnina. Þar má nefna hörmulega endurgerðina á „Kassabók dr. Calígúla“ frá árinu 1963, þar sem meðal annars var búið að fjarlægja aðalpersónuna Cesare svefngengilinn og í staðinn komið fyrir Caligúla sem sýndi stúlkunni illmyndarlegar myndir. Aðrir kvikmyndagerðarmenn hafa valið enn óskiljanlegri leið en það er að gera nánast engar breytingar, eins og til dæmis Gus van Sant sem gerði nær skotfyrir skot nýja útgáfu af „Psycho“ árið 1999. Númer þeirra sem vöruðu við því að taka upp þetta verkefni svona snemma í ferlinum er minna en núll. Leikstjórinn Róbert Eggers hefur til að mynda lýst því yfir í fjölmörgum viðtölum að hann líti á nýju „Nósferáto“ sína sem enduruppgötvun á einhverju af stórkostlegustu myndum þögla tímabilsins.\n\n„Nósferáto: Sinfónía hryllingsins“ eftir F.W.Murnau er sjálf endurgerð – óviðurkennd aðlögun af „Dracula“, bók Bram Stokers sem lesandinn getur ekki lagt frá sér fyrr en hann hefur lokið við hana. Það er Murnaus sjálfs og handritshöfundarins Henris Galeens að þakka að margt af því sem hræðilegast var við upprunalegu myndina er ennþá áhrifamikið, og þeir fjarlægðu úr henni ýmislegt sem vakti óhug meðal áhorfenda, til dæmis þá hefð að sólarljós geti eyðilagt vampírurnar. Ég sá „Nosferátu“ þegar ég var sex ára, PBS sýndi slíkar myndir og barnapían mín var feginn að ég væri ekki að brenna húsið niður. En það var eins og ég yrði flatur fyrir þessari mynd hvenær sem ég horfði á hana, og hún var mér eins og draugur í vondum draumi eða könguló á vef. (Áhrif hennar voru svo langvarandi að 30 árum síðar skrifaði ég skáldsögu sem var innblásin af myndinni og framleiðslunni.) Þessi mynd er ekki bara ógnvekjandi, hún er líka ógnvænleg, og heimurinn sem hún lýsir er jafnvel enn óhuggulegri.\n\nEn sú óstöðugasta persóna myndarinnar gæti vissulega verið eiginkona Hutters, Ellen okkar aðalpersóna, sem aftur og aftur er sýnt að sé sálrænt á bandi skrímslisins, jafnvel þegar hann er þúsundir kílómetra í burtu, svo að pólar eins og gott og illt eða löngun og andstæða virðast bara gufa upp á meðan við horfum. Sá síðastnefndi þáttur einn og sér myndi líklega setja þessa sögu í flokk með myndum Roberts Eggers, „Witch“, „Lighthouse“ og „Northman“, þar sem sú fjarlægð sem sögusviðið býður upp á gerir það að verkum að hægt er að skoða sögulegar persónur í þröngu samhengi en um leið með nýstárlegu sjónarhorni, þannig að hið forneskjulega verður bæði áleitið og afhjúpandi. Í besta falli enduruppgötvar þessi nýja útgáfa frægustu myndrænu hugmyndirnar úr „Faust“ Murnaus og færir þær í nýjan búning með því að breyta þeim í 360 gráðu pönnu sem sýnir hvernig skuggi vampírunnar teygir sig yfir alla borgina.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_nytimes.154208","hypothesis":"Af hverju er „Manosphere“ orðið aðalafþreying? Hvernig varð það svona vinsælt?\n\nAlltaf vekur það athygli þegar Bill Belichek, sem er 72 ára gamall fyrrverandi þjálfari New York Patriots, fer út á meðal almennings með kærustu sinni, Jordan Hudson, en hún er nákvæmlega þriðjungi yngri en hann. Það sama á við um myndirnar sem teknar voru við verðlaunaafhendingu NFL í febrúar. Allt gerir þetta að verkum að athyglin beinist að þessum ótrúlega aldursmun þeirra. Belichick virðist sæmilega ánægður í rauðum jakkafötum, eins og bílasali á jólaballi; Hudson brosir í glitrandi búningi sem hylur u.þ.b. 12 prósent af líkama hennar. Svo virtist sem flestir hefðu tekið eftir því við myndatökuna.\n\nEn ekki Dave Portney, stofnandi og eigandi Barstoolsports – tímarits Utne Readers fyrir léttvínssvelgjandi, bakslappandi, Zyng-pakkandi, parley-chasing ameríska karlmenn – Portney hefur lengi verið álitinn táknmynd alls þess sem elítu fjölmiðlar eru ekki. Það er kannski ekki óeðlilegt þar sem hann er stuðningsmaður Trumps og hefur verið sakaður um ósæmilega myndatöku af konum í óþægilegum kynlífsathöfnum, en hann hefur neitað þeim ásökunum og höfðað mál gegn miðlinum sem birti þær; því máli var vísað frá. Og það sem Portney tók eftir við myndirnar af Belichick og Hudson var klútur Hudson, sem var í laginu eins og lítil fótboltakúla: „Mjög flott handtaska frá BB kærustunni sinni,“ skrifaði hann á X.\n\nÞað er vissulega mögulegt að Portnow, harður stuðningsmaður Patriots, hafi verið írónískur, tjáð eitthvað á borð við „Ég neita að sjá neitt óvenjulegt hér.“ En ég myndi veðja að hann hafi í raun verið hrifinn af töskunni, því ég hef eytt mörgum klukkustundum í að horfa á frábærustu óíþróttalegu fjölmiðlaafurðir Portnoys, „One Bite“ pizzusýningarnar, og ég veit um mýkri hlið hans. Hann hefur gert þessar pizzuúttektir í 12 ár, þótt ég hafi fyrst kynnst þeim á tímum heimsfaraldursins. Ég var þá meðvitaður um Portnow en aðeins um allt það sem fólk hataði við vefsíðuna hans: „Smokahátíð dagsins“ myndirnar, hópurinn af nettröllum sem tróðu sér inn á gagnrýnendur hans. En ef þú horfir á pizzumyndböndin, þá minnir þetta þig á að flest af því sem þessir umdeildu miðlar gera er alveg eðlilegt. Mikið af þessu er beinlínis fyndið.\n\nÍ hvert sinn sem „One Bite“ er sýnd hefst þátturinn á því að Portnoys gengur út úr fyrirtækinu sem til umfjöllunar er, síðan framkvæmir hann alla umsögn sína fyrir framan dyrnar, stundum nánast hindrandi umferð, oft með eigandann áhyggjufullan við hlið sér. Gefið allt þetta er hugmyndin næstum kaldhæðnisleg: Hann kaupir heila pítsu en dæmir hana út frá einum munnbita. „Einn bita,“ er slagorðið. „Allir þekkja reglurnar.“ Ástæða þessa, útskýrði Portnow í fyrsta myndbandinu, er sú að viðbrögðin þurfa að vera tafarlaus, undir meðvitund, eins og Rotchblough-prófið. En Portnow getur aldrei takmarkað sig við einn bita, oftast klárar hann um það bil helming af pizzunni, blæs stórum kinnroða á hana eins og barn, heldur henni í annarri hendi á meðan hann reynir að ákveða hvar hún á heima á 10 punkta skalanum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_112502991207286008","hypothesis":"Það var fínt kvöld til að byrja að sötra úr Japan-safninu mínu\nSmáskammtur af þessu #Rúmi. Það er eitthvað sem ég myndi kalla að væri gott að hafa við höndina ef maður væri að fara í ferðalag #Rum\nÞað er lúxusfullt af sykurreyrsilmi og fullt í munni. Þetta er eitthvað sem ég hef ekki smakkað áður\n💖\n\nAnnað fínt kvöld (ok ekki alveg, það er votviðri og rigning, en →) til að halda áfram að skoða safnið mitt af #rum frá #Japan\nCor Cor aftur – í þetta sinn er það „industrial“ rauða útgáfan, sem er sú sem þeir búa til úr molassanum sem er aukaafurð sykurframleiðslunnar (andstætt við fyrri „grænu“ agricolesins sem er beint úr sírópinu úr korninu).\nÉg fékk lítið glas. Það er frekar þykkt, þungt og sætt sykurbragð (næstum það sem ég kallaði próbatís þegar ég var á unglingsaldri), en ekki of sætt. Mjög draumkenndur daiquiri að mínu mati.\n\nViðbót við þennan þráð um #japanska #okinawa #rumkönnun mína\nÞegar ég opnaði þessa flösku ætlaði ég að fá mér Daiquiri en lyktin eða skortur hennar vakti forvitni mína til að skoða hana nánar. Lyktar svolítið eins og indverskt pálmatoddi. Notar sykur eingöngu frá eyjunni Ie. Ég væri til í að segja Clairin líkt en nei, það er meira andrúmsloft, vodka eða sochu líkt – þunnt, silkimjúkt með smá hita (48%). Bara síðbúin vísbending um að þetta sé sykureiming. Sochu, við erum að tala um eitthvað sem maður sér ekki á hverjum degi. Það verður örugglega mjög gott. (Mizuho-brugghúsið) Þetta er mjög góður drykkur sem ég mæli eindlega til þeirra sem vilja prófa eitthvað nýtt)\n1\/3\n\n2\/3\nÞessi Ie-eyja #romm er frá Single Island-línunni. Það var það eina sem ég gat fengið – fyrir utan blöndu af öllum eyjunum, í hálft dags dvöl minni í Naha í Okinawa #Naha #Okinawa\nSmelltu hér til að skoða síðu þeirra um þetta romm (þýtt)\nhttps:\/\/onerum-jp.translate.goog\/produ...... þessi síða er á japönsku. þú getur notað google translate til að þýða þessa síðu á önnur tungumál. vinsamlegast athugaðu að við getum ekki tryggt að upplýsingarnar á þessari vefsíðu séu réttar. ef þú hefur einhverjar spurningar skaltu hafa samband við okkur...\nUpprunalega: https: \/\/ onerum. jp \/ vörur \/ ie-íslenska-rússneska...\nEndilega skoðaðu líka aðalsíðuna þeirra. Þar má finna frekari upplýsingar um þá.\n\n3\/3\nJæja, ég gerði þennan #Daiquiri\n2 oz af rommi. #rum\n1 oz af ferskum safa úr sítrónu [vildi að ég hefði fengið shikwasa]\n3\/4 únsu af ríkulegu, einfölduðu sykursírópi\nÓ, drottinn minn, fokkaðu mér – í vel kældum coupe, tók sopa og þetta er guðdómlegt. Slökkti augunum og var með meðvitund um bak hálsins míns að róa niður.\nVar ekki búinn að búast við þessu. Það var eitthvað sem ég hefði kosið að fá í meira mæli sykraðan romm.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114151944720213193","hypothesis":"Það er frábær hugmynd að lesa fyrir börn áður en þau fara að sofa!\nHvað er í gangi með T9-lyklaborðin? Af hverju hafa 7 og 9 4 bókstafi en aðrir 3. Af hverju þessir tveir? Af hverju ekki að úthluta 1 ákveðnum stöfum?\nEr 0 alltaf verið rými?\n\nÍ fyrsta lagi, leyfðu mér að gera hlutina verri, Nokia 2110 hunsar öll stafir þínar og ákveður að fá sinn eigin hnapp. En 1 er enn tómt!\n\nAf hverju höfum við þessa takka á símum? Af því að SMS-notkun þessara takka var fyrst notuð á þessum Nokia 2110* síma?\nTakk Bandaríkjunum! Á sjötta áratugnum tók Bell-samskiptakerfið við af starfsmönnum, „tengdu mig við Texas“ varð 839 átta.. þr… hvað…\nBell hafði vandamál með fjölda númera! Við erum með 9 númer sem við getum úthlutað til viðskiptavinanna til að auðvelda samskipti. Við höfum 26 stafi og 8 takka.\n0 er ekki leyfilegt, sérstakt notkun. 1... og núna förum við af stað. 1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. 18. 19. 20. 21. 22. 23. 24. 25. 26. 27. 28. 29. 30!\n(* opinberlega, saga nokia er röng, ekki leiðrétta mig)\n\nAf hverju er jafnvel á iPhone-1 tómur lykill? Hvers vegna fengu Bandaríkin +1?\nGamla Bell-netið hafði 1 til vara sem stytting til langlínukerfisins! Þannig að ef bæjarfélag hefði byrjað með stafina ABC myndi það… já sjálfvirkt færast yfir á langdrífasamgöngukerfið, sem væri mjög dýrt. Þannig er þessi aðskilnaður!\n\nÞannig að hér erum við aftur hjá Bell, enska stafrófið hefur 26 stafi, við höfum 8 takka, það eru 3 og eitthvað á hverjum takka…\nVið verðum að sleppa tveimur stöfum. Hvaða stafir eru það!\nZ var síðasta bréfið til að komast inn í fyrirtækið þannig að fyrst af öllum varð hann að fara!\nStafurinn eftir það er Y... nú er þetta vinsæll stafur í staðarnöfnum, New York einhver? Við getum ekki sent bréf með fullkomna ferilskrá!\n\nMálfræðingar voru fengnir til að útrýma einu fleiri stöfum úr stafsetningarkerfinu.\nQ (fyrirgefðu Q, það er ekki persónulegt) er sérstakur stafur, hver Frakki veit að Q lifir ekki án U. Þá þurfti annað hvort að fara.\nQ í enska tungumálinu hefur minna að gera en U, og Q var fjarlægt úr Bell-skiptanafnakerfinu!\nOg þessir krakkar eru ástæðan fyrir því að þú finnur það ekki á gömlum símum.\n\nVið snúum aftur til T9. SMS var flott nýjung í GSM-staðlinum, því þjónustuveitendur þurftu hvort eð er að senda texta, hvers vegna ekki opna það fyrir fljótlegt spjall á 15 sentum pr. 160 stafi (ascii, vinir mínir)","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114157282362077575","hypothesis":"Þetta er fljótleg, skemmtileg, fræðandi saga um hvað ekki á að gera, sérstaklega ef þú auðkennir þig sem [skoðaðu síðu Jims Grandone] „Stjórnmálamaður sem hefur tekið þátt í mörgum kosningum. Aðeins demókratar. Fjölmiðla- og samskiptasérfræðingur. Giftur og nýtur strandlífsins í ríkinu Washington. Fram til ársins 2026“.\n\nÍ öllu samræmi, ef þú ætlar að ferðast til Bandaríkjanna á komandi mánuðum eða árunum, þá skaltu ekki fara þangað. Það er eitthvað sem ég myndi mæla eindregið gegn.\nÞú verður ekki öruggur hér. Þetta er fasistaríki og stefna þess núna er að refsa fólki fyrir glæpinn að fokka ekkert.\n\nÉg get ekki sjálfur staðið fyrir áreiðanleika Jim Grandones, en ef hann er það sem hann segir á prófílnum sínum þá ætti hann að geta tryggt öryggi almennings í landi sem stjórnað er af fólki sem lýsir yfir því á hverjum degi að „þú ættir að lifa í ótta“ – og ef slíkir einstaklingar myndu deila þessum skilaboðum með einhverjum í Demókratíska flokknum, þá væri þetta eitthvað sem ég myndi kalla „bara tímabil“ sem við værum að ganga í gegnum núna, en haha, þetta væri bara pólitík, ha?“ – og „eðlilegt“ væri hægt að nálgast með því að halda áfram að sinna viðskiptum eins og ekkert sé að gerast.\nÞetta eru ekki íþróttir. Þetta er lífshættulegt. – Ég meina, við erum að tala um líf og dauða hérna. Og allir sem eru ekki í Bandaríkjunum núna ættu að hugsa um Bandaríkið sem eins konar sóttvarnarsvæði. Það er það öruggasta sem þú getur mögulega gert hvað varðar Bandaríkin.\n\nÞað eina sem ég get sagt þér með fullri vissu er að sérhver faglegur Demókrati sem enn dregur upp dauðan hestinn „Ég trúi enn á grundvallargóðmennsku bandarísku þjóðarinnar“ er annaðhvort glæpsamlega heimskur eða sársaukafullt blekktur og þú þarft að gera EITTHVAÐ ANNAÐ en það sem viðkomandi ráðleggur. Þessi kenning gekk í gegnum víðtækustu prófun sína síðasta haust og reyndist vera bara klisja sem spúði blóði og dó.\n\nÞú getur trúað því að sumir Bandaríkjamenn séu í raun og veru góðir, auðvitað, en hvað varðar það að Bandaríkjumennir sjálfir séu „góðir“ þá já, gögnin sýna að svo sé ekki.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114174389242714730","hypothesis":"Eins og ég sagði fyrir nokkrum mánuðum (boingworld) bauð eignin mér bílskúr sem þýðir að ég hef loksins einhvers staðar að setja vagn sem ég get breytt í smácamper.\nÞannig að ég keypti mér þennan Berlingó í síðasta mánuði.\nÉg hélt að það að bíllinn væri þegar breyttur í vagn myndi gera ferlið við camper-breytinguna auðveldara.\nÞað reyndist líklega ekki vera raunin en svona er þetta. Það hefur áður verið breytt í ramp fyrir hjólastól og þá hefur gólfið verið lækkað og það þýðir að ekki er hægt að festa aftursætin með öryggisbeltum og þar af leiðandi ekki hafa þetta „rokk og ról“ rúm sem breytist í beltaskipt sæti farþeganna.\nÞað bætir hins vegar við stóru geymslusvæði neðan í gólfinu.\nÉg hélt að það myndi reynast tiltölulega auðvelt að fjarlægja málmplötarnar yfir gluggunum, en sú var röng ályktun. Það voru engar málmplötur. – Nei. Þeir höfðu bara málað yfir glasið með silfurmálningu. Sem betur fer er hægt að bara skrapa þetta af, líklega með því að nota eitthvað leysiefni til að leysa upp málninguna líka. Veit ekki hvernig ég á að lýsa þessu. Þetta er eitthvað sem ég hef ekki séð áður. Ég læt sérfræðingana sjá um það.\n\nÞeir sem geta gert það að virkilega góðu starfi að breyta því í smácamper eru uppteknir fram til júlí þannig að ég fæ að spreyta mig á að gera hálfgerða vinnu til að halda þessu gangandi þangað til þá.\nÞað fyrsta sem ég gerði var að taka upp gólfið til að komast að þessu undirgólfi og laga það með línóleum. Hafði einhverjar plötur eftir þegar þeir gerðu baðherbergið í fyrra.\nÞá átti að endurnýja gólfið og hylja það allt með rauðu teppi.\nStarfið er í raun slæmt hérna. Það er eiginlega ekki hægt að lýsa þessu með orðum. Það sem þarf er að einangra allan bílinn og síðan klæða hann fagmannlega og vel en ég veit ekki hvernig á að gera það allt. Ég notaði spreyglu til að festa þetta teppi við núverandi viðarplötuna, sem verður skipt út þegar því hefur verið breytt á réttan máta.\nÞakið verður kalt og málmur þar til þá.\n\nÞessi stóll virkar mjög vel í bílnum, ætti að festa hann betur við gólfið, en hann hefur þægilegar þrjár stillingar.\nSæti, og chaise-long, og flatt eins og rúm með farþegasætið falt niður.\n\nÞú getur fengið samanbrjótanlegt borð, og ef þú sérð af botninum 15 cm eða svo af plötunum sem mynda hliðar og framhlið borðsins og sleppir líka að festa afturhlutann, þá verður það rétta hæðin til að komast að mestu leyti undir afturrúðuna.\nÞað er aðeins hærra en kæliskápurinn fyrir húsbílinn, en camper-frystirinn er næstum því jafn hár og lítil náttborðsskúffa.\nÞar er einnig að finnast lítill ferkantaður vaskur sem passar vel í kringum sama breidd og ísskápurinn við hliðina á skorna borðinu.\nÞannig get ég að mestu byggt upp innréttinguna í íbúðinni minni. Krakkarnir í íbúðinni á efri hæð héldu áfram að veifa þegar ég var að reyna að klára að skera niður þessar plötur með hjálp hjólsagnar í garðinum.\n\nÞað er síðan dagur þar sem maður þarf að bera þetta allt út í bílinn og reyna að festa þetta við gólfið.\nÞurfti að skipta frystikistunni og skápnum um stað frá áætluninni. Frystikistan er ekki eins djúp og hún er breið og hindrar borðblaðið ekki þegar það er við endann þar sem hurðin snýr að framhlið bílsins.\nÉg bjóst við að þurfa að stoppa hér og mæla upp og kaupa eitthvað timbur en einhver hafði hent út skrifborði sem passar mjög vel og með smá sáningu tókst að koma því í rétta lögun til að smíða ramma sem heldur öllu á sínum stað.\nÞessi vaskur er festur með aðeins einum af sex gripunum sem ættu að halda honum. Tveir geta ekki verið flattir upp við viðarplötu og þrír eru alls ekki gegn neinu núna.\nKannski næ ég að festa betur þegar dælan og kraninn koma.\n\nÉg er hrifinn af auðveldu aðgengi að rafhlöðu og vatni og hlutum frá aftan. Gott pláss fyrir geymslu þarna líka sem er aðgengilegt frá innan ef borðið er uppi.\nÞarf samt að setja vatnsdæluna í vatnskassann og kveikja á henni og tengja einhvers konar krana við hana.\n\nOg þetta er það besta sem ég get gert í rauninni. Vonandi verður eitthvað af þessu hægt að nota á nokkrum mánuðum þegar þetta hefur verið gert á réttan hátt af fagfólki.\nÍ það minnsta ætti kælirinn að halda áfram að virka.\nÞað að rúmið leggst niður fyrir framan sætið hjá farþega er frábært. Ég er of talsamur fyrir þennan bíl, en það gerir hann nothæfan. Það er samt synd að sætið eða rúmið þurfi að vera svona þröngt. Þessi tveggja manna var mjög freðandi og virkaði eins og það ætti að næstum að passa en, væri eiginlega ekki hægt að leggja hann saman frá innan í bílnum og stýrið truflaði mig þegar ég ætlaði að fletta bílstjórnarsætinu niður á sama hátt og farþjónsætið gerir svo að ég gæti í rauninni ekki flett honum saman án þess að lyfta líka stýrinu upp.\n\nSem betur fer er Blender til staðar. Ég hefði sennilega ekki náð að skipuleggja allt þetta og hafa einhverja von um að allt myndi ganga eftir ef ég gæti ekki gert það í þrívíddarlíkani í tölvu fyrst.\nÞrjár myndir til að sýna þrjár helstu stillingarnar. Sitja, skrifborð og sofa.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114220065940975488","hypothesis":"Leikur 9 af #UniversityChallenge var helvíti góður leikur. Oriel Oxford (530 nemendur) gegn Durham (20.000) og Oriel vann, sem kom mér á óvart eftir nokkur mistök sem þeir gerðu. Skipstjórinn vissi ekki nafn Wittengsteins!? Kannski bara óöryggi. Durham var í forystu, síðan var það jafnað við 170 stig, en þá fóru þeir niður í 165 stig. Því miður. – Það er sorglegt. Ég var á þeirra hlið. Frábært lið, þar sem allir fjórir eru sterkir, þannig að ég vona að þeir komist inn.\n\nLeikur 10 af # UniversityChallenge hafði frábæra frammistöðu hjá Christ´s Cambridge, sem hefur ráðgjafarstjóra, gott lið og sterkan meðlim sem heitir Bethlehem, svo Roger Tillings hrópaði „Christ´s Bethlehem!“ Exeter-Oxford náði ekki að grípa mikið og er úr leik. Ég gat séð Christ´s Cambrigde fara hljóðlega langt í þessari seríu.\nÞað eru nokkrar skemmtilegar stærðfræðispurningar, myndspurning tengd mat og erfið fánaspurning. Flottur leikur.\n\nLeikur 11 af # UniversityChallenge var St. Andrews (sem fékk háskólastöðu frá andpáfa!) gegn Cardiff. Fyrstu umferðinni er að ljúka og nokkrar góðar spurningar, þar á meðal minningar um roll-on, roll-off ferjur, Agnés Martin og Stax plötuútgáfuna. Cardiff Tarasala mun aldrei gleyma Booker T blóminu sínu, því miður. Góður spurningaleikur frá báðum liðum, þó að það hafi ekki orðið virkilega spennandi fyrr en síðustu mínúturnar.\n\nLeikur 12 í #háskólakeppninni var milli Leeds og Edinborgar. Leeds þurfti langan tíma til að komast í gang, síðan kom góða tímabilið í miðjunni en náði ekki að halda þessu gangandi. Það virtist vera mikið af spurningum um kvikmyndir að þessu sinni og ég var ánægður með að heyra PEI sem svar; engar fánur þótt það virðist koma alltaf fyrir. Edinburgh Myles er góður skipstjóri og allur hópurinn er sterkur og vinnur vel saman. Ég held að þeir muni ná góðum árangri.\n\nLeikur númer 13 í háskólaáskoruninni var furðulegur, þar sem Leicester var fyndinn, eyddi tíma og komst aldrei á skrið, en LSE-stjórinn notaði oftast lengsta leikmanninn til að svara, sem var ekki alltaf rétt. LSE hreinsaði samt upp. Ég var hrifinn af bláum bónusleiknum, en Leicester fékk þó ekki neitt. Kanadískir nefndarmenn voru WL MacKenzie King og Margaret Atwell. Besti hlutinn var þegar Roger Tillings sagði „Leicester List“.\n\nLeikur 14 af #Háskólaáskoruninni var frábær, sterk spurningakeppni, alvöru viðskipti, fljót svör, góð þekking, nákvæmur endir. Það virðist sem við munum sjá bæði SOAS í London og St Edmund Hall í Oxford aftur, því tapliðið fer í endurupptöku. Mjög jafnt á endanum, niður í „Napoli“ og „púður“. Alveg ótrúlega gott leikrit.\n\nLeikur 15 af # UniversityChallenge er fyrsti af tveimur í endurupptökukeppninni, þar sem fjögur efstu tapliðin reyna að komast áfram. Þessi vika var UCL og St Andrews, í góðlátlegum og glaðlegum leik. Mjög sterkur leikur hjá UCL sem er með sterkt lið og UCL-Mandel var í toppformi. Góðar spurningar, sumar erfiðar, svo sem að krefjast „pantera“ sérstaklega eða þekkja „dag“ á rússnesku.\n\nÉg er búin að spila leik 16 af University Challenge í dag, viku of seint, og það var æsispennandi. Virkilega hröð vinna í lokin, þar sem Durham komst yfir á síðustu sekúndum og náði jafntefli við SOAS í Lundúnum. Það fór svo í byrjunarspurningu sem ég vissi að væri slipstream en liðin þekktu hana ekki. Önnur spurning og Lambert hjá SOAS giskaði á alpaka en þetta var llama, svo Durham vann. 🙌🏼 Ótrúlega spennandi!\n\nLeikur 17 af # UniversityChallenge er fyrsti af átta úrslitaleikjum í annarri umferð. Þetta var UCL og LSE og UCL stóð sig frábærlega: mjög hratt að fljúga, góð samvinna, mikil almenn kunnátta frá þeim öllum (Mandel frá UCL ítrekaði það). Þeir tóku af stað strax og héldu áfram án þess að hægja á. Mjög áhrifamikið.\n\nLeikur 18 af #háskólaáskoruninni var Durham gegn Opna háskólanum. Ég var með Durham, sem er með frábært lið, en í lokin kom það mér á óvart að Open vann, eftir nokkur frekar hæg svör. Það var þó gaman að Durham náði Marcel Duchamps rétt á einni spurningu; því miður þekkti enginn Yoku Ono sem Fluxus-listamann. Mikið virðingarvert hjá Durham Nash og sérstaklega fyrir silúettur fugla og fána.\n\nLeikur 19 í #háskólakeppninni var milli Exeter og Bristol. Bristol fór strax af stað og leit út fyrir að hafa fulla stjórn yfir leiknum, sem endaði með ótrúlegri niðurstöðu. Exeter náði sér ekki aftur í 0 fyrr en eftir 17 mínútur.\nÉg hafði gaman af spurningunni um sameiginleg hugtök í kínverskum staðarnöfnum, svo sem 北 (bèi) í Peking o.fl. Góð landafræðikunnátta sýnd.\n\n#UniversityChallenge er komin aftur úr jólaalumnaseríunni, og leikur 20 var eins og smurður ljósleiðari í samanburði. Darínn, Cambridge og Whitaker rifu í spurningum eins og skrímsli, en allir voru í góðu formi á þessu liði og einnig í Edinborg. Þrýstingur breyttist í leiknum. Góð spurningakeppni. Það verður leikið í þremur leikjum í seinni umferðinni, síðan kemur langi undanúrslitaleikurinn.\n\nÞað er nokkuð öðruvísi að fara frá jólaþáttaröðinni af #Upprunaleikaraþjálfuninni, þar sem fjórir einstaklingar vissu ekki nafn frásagnarmannsins af Moby Dick jafnvel þótt hann væri nefndur í fyrstu setningu bókarinnar til að byrja með, til þeirrar reglulegu umferðar, sem snýst um að keppast við að svara spurningum á borð við „Fimmtíu og þremur breskum hitastigseiningum jafngildir hreindýraveiði eins og Sydney, Ástralíu, er til samanburðar við hvaða stjörnu leikarann af London-leikhúsinu?“\n\nLeikur 21 af #UniversityChallenge var Wad­ham Ox­ford gegn Imperial. Hvaða leikur! Stórkostleg frammistaða hjá Imperial.\nÞótt ég sé aðdáandi King Crimson var ég vonsvikinn yfir því að enginn þekkti þá frá upphafi „21st century schizoid man“ og undrandi þegar einhver hélt að „I zimbra“ með Talking heads (með Fripp á gítar) væri eftir Bee gees. Get ekki fengið allt. Ég er áfram ótrúlega hrifinn.\n\nLeikur 22 af #háskólaáskoruninni var Christ´s Cambridge gegn St. Edmund Hall í Oxford, tveir litlir skólar, en þannig eru reglurnar settar upp. Fínn myndaspurningaleikur með Dunning Kruger-áhrifum (e. Dunning–Kruger effect), Asch-samstöðutilraunum og bouba–kiki áhrifa. Annar um sveppi, sem virtist mér erfiður; að þekkja þá með auganu er ekki auðvelt. Góður leikur, gott spil allt um kring.\n\nLeikur 23 í University Challenge var Cardiff gegn Queen’s Belfast. Leikurinn endaði með lægri stigum en ég taldi að hann myndi fá, kannski vegna þess að bónusum var sleppt, en byrjunarliðið var búið að svara fljótt. Fín þekking á fána, og góð myndaspurning þar sem líkamslögmál voru auðkennd með teikningum af tilraunum. Aðeins of mikið bantz fyrir minn smekk, en ágætis leikur. Einn í viðbót áður en undanúrslitaleikirnir hefjast.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114259278941004365","hypothesis":"Ég varpaði fram þeirri hugmynd að gera þetta í gær svo fyrir mars mun ég birta eitt kort sem ég teikna úr Tarot-spilastokki Suzanne Treisters, Hexen II.0, á hverjum degi marsmánaðar.\nSpilin samanstanda af öllum helstu og minni táknunum sem sýnd eru í alkemískum teikningum af fólki og hlutum úr sögu tækninnar, eða nánar tiltekið „vísindalegum undirstöðum þess sem Michel Foucoult kallaði líf-pólitíska stjórnun“.\nAf hverju? Vegna þess að ég þarf reyndar að halda nokkra tæknitengda fyrirlestra í þessum mánuði og einnig þar sem hin dökka hlið tækninnar er orðin svo augljós undanfarið, þá fannst mér þörf á að hugsa meira um það og skoða tengingar mínar\/gildi o.fl!\n\n1. mars – Byrjað er með 10. stafinn, sem venjulega táknar yfirvinnu, álag.\nÞað er sýnt með fjölmörgum forritum frá fyrstu tíðum tölvubúnaðarins, flest þeirra fjármögnuð af stjórnvöldum viðkomandi ríkja.\nÉg hugsa til þess hvernig áður en tölva eða reiknivél var hlutur var það starf. Jafnvel eftir að þeir voru til, þurfti fólk samt að miðla, reikna, slá inn kort, túlka o.fl. Og í mínu eigin starfi líður mér ennþá stundum eins og ég sé barnapía ósveigjanlegra reiknivillna... af hverju geta ekki tölvuforritið, CMS-kerfið eða gagnagrunnurinn bara gert þetta tímafreka og leiðinlega hlutann fyrir mig?\nÉg hugsa líka um það hvernig, jafnvel þótt þetta sé byggt á því sem voru einu sinni leiðinleg stafræn verkefni, þá er þetta ekki – nákvæmlega – eins. Í tölvustofunni í miðskólanum lærði ég smá BASIC, og að geta búið til einfaldan texta „frogger“ eða flókið ævintýraforrit var meira sannfærandi fyrir einhverja ástæðu en að ímynda sér þau og teikna þau í stílabók... þess konar aðgerðir með taf og fjarlægð sem tölvunarfræðin býður upp á, eftirlíkingin...\n\n2. mars – 9. sverðs... Í kjölfar tilfinninga um yfirþyrmingu og álag í gær táknar þessi kort drauma og kvíða vegna framtíðarinnar.\nÞað er viðeigandi að hér sé um að ræða Tavlistock-stofnunina um mannleg samskipti, breska ríkisstofnun sem var stofnuð árið 1946 og starfaði á svæðis-, lands- og alþjóðavísu fyrir „félagslega þátttöku félagsvísinda“ eða með öðrum orðum, með því að beita fræðilegum aðferðum til að „breyta hegðun í hópum og borgaralegum samfélögum.”\nAugljóslega vekur nafnið Taviskot upp hugmyndir um yfirþyrmandi afskipti bresku ríkisstjórnarinnar af því að reyna stöðugt að hindra hvers kyns transþjónustu eða aðeins veita hana sem síðasta úrræði eftir áralanga bið og ítarlega geðrannsókn. Þjóð þar sem allir samþykktu bara tvö hefðbundin kynhlutverk væri vissulega auðveldara að stjórna og þess vegna er það eftirsóknarvert fyrir „Verkamannaflokkinn“ sem er heltekinn af meðalhófi, sjúkdómsvæðingu og niðurskurði bóta að líta á „eðlileikann“ sem dyggð og hvaðeina sem er frábrugðið honum sem sjúkleika að útrýma.\nÉg gæti talað um alls konar hluti, hræðilega CBT og mjúka umbreytingarmeðferð sem ég hef persónulega fengið í Bretlandi, hvernig eftirlit og refsingar ríkisins beinast óhóflega að fólki á einhverfurófinu, hversu erfitt er að nálgast sálfræðiþjónustu sem er ekki ofbeldisfull eða ófullnægjandi og svo mætti lengi telja. Útkoman er mæld í „framleiðni“ en ekki hamingju. Þróun sem er ekki tæknileg í stóru vélunum eða netvæddum tækjum, en hefur sýkt alla þætti lífsins jafn mikið og menn óttast athygli TikTok, fólk sem ég vil sameinast stöðugt hrópa „verðið bara eðlileg“ og sogast niður í heilsu- og líkamsræktargryfju.\nÞreytandi og sorglegt kort. Ég skal vera hreinskilinn, ég ætlaði næstum að setja það aftur inn þegar ég dró hann út lol. En augljóslega stór hluti nútímatæknihugsunar samt.\n\n3. mars – Stjarnan, von, innblástur, framtíðarmarkmið. Þetta er mun jákvæðara kort en við höfum haft hingað til!\nEn það er erfitt að vera jákvæður gagnvart gríðarlega arðbærum og samt sem áður algjörlega ófullnægjandi raunveruleika gervigreindar og kvantúm tölvutækninnar um þessar mundir. Það er hugmyndin um alvitra tölvu, sem gæti í rauninni líkt eftir eða unnið á atóm- og öreindastigi, sem lengi hefur verið stóri draumurinn í tölvumálum. Þetta er næstum því eins og fílósóferskt steinefni. Það er eiginlega ekki hægt að lýsa þessu með orðum.\nÍ gær las ég aftur þetta frábæra ritgerðarverk Hito Styerl um nýjustu kynslóð gervigreindarhugbúnaðar (https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images).).) þar sem hún gerir mjög góða grein fyrir því hversu háð þessi kerfi eru enn manngerðum myndum, hreinsuðum gögnum og stöðugri mannlegri yfirferð á öllum stigum, en hún bendir líka á að þótt framleiðslan líti út eins og bitar af texta eða myndum, sem fólk ranglega eignar sér vilja og sköpunarkraft, þá er hún í rauninni tölfræðileg framsetning með öllu því sem því fylgir, þar með talið þeim forsendum og takmörkunum sem það hefur í för með sér.\nUndir hvaða kringumstæðum myndi raunverulega greindur tölvubúnaður sem gæti aukið greiningargetu okkar og létt undir með tímafrekri vinnu og áhættu af ófullnægjandi upplýsingum líta dagsins ljós og hvernig væri hægt að nýta hann til að enduruppgötva lífið í átt til meira sjálfræðis og ánægju fremur en að hraða nýtingu og stjórnun? Er hægt að vonast eftir slíku með IBM og DARPA enn í myndinni...?\n\n4. mars – Konungurinn af Sverðinu, hugrekki, skýrleiki, kall til ábyrgra aðgerða. Það er eitthvað sem maður gerir bara. Þetta er svona „go for it“-mál.\nTimothy Leary var örugglega frekar andlega drifinn, þó að hann hafi verið meira fyrir því að spyrja spurninga til yfirvalda. Á sama hátt er það almennt viðurkennt að þessi átta stiga kenning um meðvitundina hér sé í raun ekki mjög áreiðanleg hvað vísindalegar rannsóknir varðar. Samt, hvaða meðvitundarlíkan gerir það? Þrátt fyrir að vera hvernig allar okkar „upplýsingar“ berast okkur er það nokkuð óljóst hvað þetta eiginlega er, ekki síst ef um er að ræða einhver kerfislæg mynstur sem stjórna því hvernig þetta fer fram.\nÞað finnst mér svolítið innblásandi að hugleiða margþætta meðvitundarmynd sem er bæði inn- og útlistandi. Leary var einnig af tíma þar sem bjartsýni ríkti um geimferðir og möguleikann á að hafa samband við aðrar tegundir, frá jörðinni eða utan hennar. Við virðumst nú vera frekar vandræðasamir með þessa hugmynd, vegna þess að það að útskýra sjálfa okkur virðist vera óþægilegt. En í rauninni er það eiginlega sjálfsþjálfun í því að viðhalda sjálfsvirðingu.\nÞað er ekkert verra en það sem pirrandi er við því hvernig fíkniefni eru orðin að sjálfshjálparlyfjum, „undur“ geðsjúkdómalausninni, einstaklega vandræðalegum viðskiptasamningum eða til að koma í veg fyrir að konan þín verði pirruð. Það er allt mjög sjálfsmiðað að því marki að ekkert er til nema sjálfmiðun. Hvaða tilgangi þjónar hreinn hugur ef hann getur ekki, eins og konungur sverðanna, stýrt honum út á við?\n\n5. mars – Fimmtíu krónur... Það er erfitt ástand, barátta, fjármálaskortur.\nInnviðir... nákvæmlega það atriði sem manni finnst aldrei vera nóg af peningum fyrir. Það á sérstaklega við um tækni, þar sem hún flæðir stöðugt í ofgnótt og truflanir í stað þess að viðhalda því sem þegar er til staðar.\nNetið er svo gríðarstórt, hefur svo mikla hagnýta kosti og er mikilvægur hluti af lífi svo margra þjóða, að auðvitað viljum við viðhalda innviðunum og hafa góða stjórnsýslu... Kannski var það sjálfur hinn mikli áróður um netið sem leyfði þessum fyrstu tilburðum til stöðlunar og gagnsærra vinnubragða að festast í sessi.\nÞótt það séu fullt af tæknifyrirtækjum sem taka þátt, þá var einnig mikið gert í gegnum bandaríska varnarmálaráðuneytið beint og núna eru mörg fyrirtækin (til dæmis fyrrverandi „Ekki vera vondur“ Google) að brjóta niður meginreglurnar sem þau hjálpuðu til við að setja upp... Hver er innviðurinn? Það er alltaf tengt stjórnskipulagi og er ávallt hugmyndafræðilegt. Vertu varkár hver þú spyrð um peninga þegar þú ert gjaldþrota...\n\n6. mars – Dauði!! Óhjákvæmileg og algjör umbreyting, mögulega sársaukafull, en ekki endilega endirinn...\nAndstaða gegn tækninni virðist vilja að við gætum bara sett ákveðna hluti aftur í kassann. En sá heimur þar sem tæknin sem veitir tengingu og aðgang að upplýsingum varð fyrir áhrifum frá hugsjónafræðingum sínum, sem kannski voru með góðan vilja, af hernaðar- og eftirlitsmenningu, leikjaheimspeki og sprengjum, er sá veruleiki sem við búum í.\nÉg fann alltaf PVP-hugmyndina fyrir netið í Metal Gear Solid V vera undarlegan innblástur... ef við viljum lifa í heimi án atómvopna verður það að vera heimur þar sem við tókum þau allt í sundur með eigin höndum. Og það verður líka eitthvað þar sem vitundin um að þetta hafi verið búið til á einum tíma mun alltaf vera til staðar. Við ákveðum hvernig við setjum þetta fram, það er ekki hægt að fara til baka. Það er ótrúlega ógnvekjandi, en líka dásamlegt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114294867111841563","hypothesis":"Jafnvel þótt ég hafi að mestu fært mig yfir í PC-spilun síðasta áratuginn eru uppáhalds aukahlutirnir mínir ennþá stýripinnar.\nÉg skil kosti KB + M leiksins en sem einhver sem nú þegar notar þessi verkfæri í vinnu finnst mér að grípa til stjórnandans hjálpi til að aðskilja þessar tvær athafnir og gefa handleggjunum mínum smá hvíld. Ég hef líka spilað tölvuleiki lengi og séð tæknina og hönnunina sem notuð er breytast mikið, þó að sum fyrsta flokks stjórntæki virðist hafa staðnað svolítið.\nUndanfarið hef ég fundið stjórnanda sem mér fannst virkilega góður því hann hefur eiginleika sem hafa hrifið mig svo mikið að mig langar að tala um hann ítarlega en til þess þarf ég smá samhengi; ekki heila sögukennslustund heldur stutta gönguferð um safn mitt af stjórntækjum sem myndaðist yfir ævina við þetta áhugamál.\nAð lokum vona ég að þú skiljir af hverju þetta er svo mikilvægt fyrir mig að ég myndi eyða öllum deginum í að tala um þessi tæki.\n\nÁkvörðun mín um að safna saman tölvuleikjasafni fyrir PC byrjaði við yfirfærsluna milli XBOX 360 og XBOX One; mér fannst 360 frábær en One leit út eins og hörmung og þar sem nýju leikjatölvurnar frá öllum þremur stóru fyrirtækjunum höfðu lítið aðdráttarafl og ég hafði verið í skóla í tölvuupplýsingakerfum ákvað ég að kaupa mér 360 PC-dongle og ákveða að skipta yfir.\nAllir þessir stjórnendur nutu mikilla vinsælda og 360 var með ójafna stýripinnastaðsetningu sem mér líkaði. Allir nema tveir af stjórntækjunum á þessari mynd eru nú ónothæfir annaðhvort vegna lausra\/stefnulausra stýripinna, gallaðra takka eða bilaðra snúra\/tenginga; báðir af þeim sem virka eru 3ja aðila Afterglow (sem hafa sína eigin galla).\nÞótt ég hafi verið mjög ánægður með þessa stýribúnaði voru opinberu útgáfurnar þær verstu hvað varðar endingartíma og sumar þeirra voru gallaðar frá upphafi en Microsoft neitaði beiðni minni um RMA.\nÞað varð verra þegar ég prófaði þann dýrasta.\n\nÞað var tíminn þegar ég féll fyrir þeirri goðsögn að „þú færð það sem þú borgar í“ ætti að gilda um dýrari hluti jafnmikið og um ódýrari hluti. Það er vegna þessa stýribúnaðar að ég veit betur. Ég fékk mér þennan Elítu-Seríu 2-stýribúnað þótt ég viti að fyrri útgáfan af honum hafi haft alvarlega galla.\nÞessi stjórnandi entist rétt rúmt ár áður en stýripinninn byrjaði að gefa sig og hægri takkinn skráði bara helminginn af tímanum. Kabelið sem fylgdi er algjört drasl, virkaði aldrei með neinum öðrum stýrum. Lagið frá því að nota bluetooth var svo slæmt að donglið var nánast nauðsynlegt. Auk þess virkuðu afturpinnarnir aldrei sama hvaða hugbúnað eða rekil ég notaði, enginn leikur las þá sem inntak.\nRaikiriPro (sem fylgdi með fartölvu) er núverandi aðalbúnaður minn til að stýra tölvunni, en það virkar vel [í bili], en ég ætla aldrei að eyða meira en einni krónu í opinbera útgáfu af Xbox-bræðdu stýrikerfi. Fuck Microsoft, ég vona að Xbox rotni!“ sagði hann!\n\nNintendo Switch endurkveikti ást mína fyrir farsímaleikjum eftir mörg ár af að lifa af úr lélegum fartölvum. Joycons voru lítil en fjölhæf og Pro Controllerinn fannst mér mjög þægilegur í höndunum.\nÉg elskaði þessa stjórnendur svo mikið að ég breytti þeim og skipti út hallaáhrifastöngunum [og málmfestingunum] á síðasta ári og meðan ég er vel meðvitaður um slitvandamálið, þá hafa þeir virkað fullkomlega síðan 2017 með engin merki um slit. Ég hef lagt svipaðan fjölda tíma í þennan stýribúnað eins og ég gerði með öllum þessum Xbox-stýribúnunum; annaðhvort hef ég verið mjög heppinn eða þá hafa Microsoft-hönnuðirnir sem búa til leikjatæki þeirra valið að hanna þau til að mistakast hraðar en beggja keppinauta sinna saman. Leikir Nintendo hafa nokkra galla en að það séu viðbótareiginleikar eins og Gyro-inntak sem hafa verið opinberlega studdir er athyglisvert.\nÉg vona að ég geti haldið þessum stýringum gangandi eins lengi og þær halda áfram að virka á öðrum kerfum; það eru margar svipaðar þeim, en þessar eru mínar.\n\nÍ stuttu máli hef ég aldrei verið ánægður með stýringarnar frá Play Station. Þær hafa aldrei virkað vel fyrir mig.\nDualShock 1 til 3 fannst mér nákvæmlega eins, með sömu galla: Of stórir þumalpinnar sem voru of nálægt hver öðrum, mjúkir andlits-, axlar- og takkahnappar sem virtust eyðast mjög fljótt og D-paddinn sem bara virtist ekki réttur. DualShock 4 lagaði mikið af vandamálum en kom með fullt af nýjum. Ég fékk Dual Sense því sumir vinir áttu erfitt með ójafna þumalputta og af einhverjum ástæðum voru þeir seldir fyrir 20 dollara minna en DS4 stjórnandi.\nÉg nota þennan stýripinna eiginlega ekki: Andlitshnapparnir eru of langt í burtu, hljóðinngangur og útgangur stillist alltaf sjálfkrafa á stjórnandann þegar hann er tengdur, bumburnar eru undarlega háar og ég held stundum óvart á trackpöddunni þegar ég reyni að ýta á menu\/share.\nÞeir eru fínir gestastjórnendur sem hafa komið langt hvað varðar hönnun, en fyrir mér eru þeir aðeins nýjung.\n\n8bitdo var fyrsta skrefið mitt inn í góða þriðju aðila stjórnendur og þessi upprunalega SN30 pro (síðari útgáfur eru með hallaáhrifastöngum og koma ekki í SNES litasamsetningunni) er enn einn af mínum uppáhalds vegna þess að það er eins og að halda því minnir mig á fyrstu leikjatölvuna mína, SNES.\nEf ég er í slæmu skapi og þarf að flýja til fortíðarinnar þá er þetta fyrsta stýrið sem ég næ í. Það hefur allt það sem Switch Pro-stýrinn býr yfir, en er í minni útgáfu af nútímaútgáfunni af gamla SNES-stýrinu, með hálfþrívíddum X\/Y og A\/B-hnappum og jafnvel bestu D-paddinni sem mér hefur nokkurn tímann tekist að finna. Hún hefur smá vandamál, en hefur verið stöðug uppspretta ánægju fyrir mig.\nÞað mun gerast einn daginn að stikurnar munu mistakast, eða rafhlöðan mun deyja út í síðasta sinn; en ef það þýðir að ég verði að skipta um skeljarnar á nútímaútgáfunum (sem eru með hallaefnisstikur) þá geri ég þetta þegar komið er að tímanum.\nMeð slíkri tengingu getur 8bitdo örugglega ekki gert betur en þetta, er það ekki...\n\nÞegar ég vil hina kunnuglegu þægindi SN30 pro en með öllum eiginleikum nútímalegs stjórnandans hefur 8bitdo pro 2 verið mitt fjölplötustjórntæki að vali.\nAllt um þetta er hagnýt uppfærsla frá SN30 PRO: þægilegri handföng, hallaáhrifastýringar, analog-hnappar, forritanlegir aftanpúðar, líkamlegur X \/ D \/ S \/ A stjórnarhnappur og [aðeins] auðveldlega skiptanleg rafhlaða með valkostinum um að nota AA í neyðartilvikum. Ég keypti einnig burðarhólfið og farsímahulstrið, sem sjaldan er notað með síma (ég treysti ekki grip hans nógu mikið), en fyrir smærri retro-endurupplifunarhandtölvur getur það stækkað lista yfir leiki sem hægt er að spila, þar á meðal þá sem þurfa nákvæmlega analog-stjórntæki.\nÞað eru mjög fáar neikvæðar athugasemdir sem ég get að segja um þennan stýribúnað, en hann situr í 3. sæti yfir uppáhaldsstýribúnaða í safninu mínu. Ég ætla að tala um mitt annað val, en áður en ég geri það þarf ég að segja frá...\n\nEr það erfitt að finna nútímalegan N64 stjórnanda?\nÞað er hægt að kaupa margar ódýrar eftirlíkingar af N64-stýrinu, en upprunalega þriggja þráða stýrið var augljóslega léleg hönnun. Ég gæti spilað N64-leiki með nútímalegum stýribúnaði með því að nota snjalla uppsetningu til að láta andlitslyklana virka sem C-lykla, en það er ekki sama málið af svo mörgum ástæðum.\nÉg fékk RetroFighter Brawler-64 til að leysa þetta tímalausa vandamál og það hefur farið fram úr mínum væntingum. Það var hannað til líkja eftir opinberu NSO-64 stjórnandanum og Switch þekkir hann sem slíkan, með tákni sem gerir honum kleift að skrá sig sem Pro-stýri án þess að hafa hægri stöng.\nÞað hefur vissulega vandamál, en vegna þess hvernig það lítur út og samhæfni þess við opinbera útgáfuna leystist fleiri vandræði frá opinberu útgáfunni. Það er fullkomið fyrir að sýna einhverjum N64-útgáfuna án þess að hafa áhyggjur af ógnuninni sem fylgir upprunalegu útgáfunni eða tíðniskekkjunni sem felst í því að fá nútímastýribúnað til að virka á sama hátt.\nÞað er mjög gott í því sem það reynir að gera.\n\nÉg keypti þennan stýripinna á uppboði eftir að ég hafði lækkað verðið skömmu áður en sölunni á Steam lauk. Það þurfti smá TLC og ég gerði það sem ég gat til að koma því í gang aftur.\nÞað er enn einn af þeim mest stillanlegu stjórnendum í safninu mínu, með einstaka (en umdeilanlega) hönnun og eiginleika á undan sinni tíð (gírskot, afturpúðar, hreyfiskynjun, osfrv.). Það hefur þó nokkur vandamál; það krefst AA rafhlöður, notar micro-USB fyrir snúrutengingar, endurkveikir sig stundum sjálfkrafa eftir að hafa verið slökkt, afturbremsupúðarnir eru nógu stífir til að valda þreytu, þumalstykkið er nauðsynlegt þar sem gúmmíið á því er að eyðileggjast, og virkni þess sveiflast með hverri uppfærslu á Steam Input.\nÞað er meira eins og einstakur sögulegur gripur en reglulega notaður inntak, en þetta er velkomin viðbót og skemmtilegt að leika sér með á rigningardögum.\nÞað er líka ekki í 2. sæti hjá mér, heldur er staðreyndin sú að...\n\nUltimate Bluetooth-stýrið frá 8bitDo er næstum fullkomnt.\nHall-effect stýripinnar, þar á meðal hleðsludokka sem tvöfaldar sem port fyrir innbyggða donglana, sérsniðin 2,4 GHz \/ Bluetooth-hnappastýring, NS-Pro hönnun með miklu bættri D-padda, analógir takkar og forritanlegir afturhnappar. Þegar ég sit niður á sófa með þessum stjórnanda get ég skipt á milli Steam Deck og Switch hraðar en það tekur sjónvarpið að skipta um inntak.\nÞað hefur hins vegar nokkra galla: Það getur aðeins framkvæmt X-Switch-skilaboð (engin Android- eða Apple-stýrikerfi), viðbrögðin eru óþægileg og inngripatíminn virðist vera háður tímanum sem það tók að tengja við dongleinn\/switchinn.\nÉg hélt að þetta væri það besta sem gæti gerst, en eins og tími minn með Xbox-stýripinnum þá var ég að starfa út frá forsendum sem byrjuðu að hljóma eins og gömul vörumerkjaþráhyggjuviðbrögð. Það sem ég hafði ætlað mér að uppfæra hana í var svo ófullnægjandi að það sveiflaði mig fljótt frá þeirri ályktun.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114300646822630777","hypothesis":"Ég datt niður í Doritos holu\n\nheaddaði niður í CVS til að sækja konuna mína eitthvað klósettpappír (meðhöndluð vegna veikinda) svo ég er hungraður eftir vinnudaginn minn af því að horfa á tölvuskjáinn og ég fer framhjá snakkhillunni og athygli mín er Pepsi Universe til lítillar poka á hillunni sem er svartur og hefur neon útlit og orðin á pokanum eru „Doritos: Late Night“ og undir brúninni er undirbragðið „Loaded Taco“ auðvitað.\n\nþannig að auðvitað tek ég það upp og borða og þetta bragðast eins og taco bell nautakjötskrydd blandað saman við nacho ost með þessum litla keim af einhverjum tilbúnum taco bell salatblöðum og bragðið er ágætt, stórt hrós til doritos-vísindamannanna sem eru í helvíti, en ég er áfram plagaður af hugmyndinni um doritos-línuna seint á kvöldin. bragð sem eru táknræn fyrir seint kvöld. ég byrja að hugsa: hvaða aðrar bragðtegundir er hægt að bjóða upp á eftir miðnætti? Það eru nokkrar bragðtegundir af Beers? – Vísindavefurinn? Indica-draumurinn?\n\nÞá kemur í ljós að ódauðlega orð mao hafa runnið í gegnum heila mína og ég fer að rannsaka frekar í stað þess að ímynda mér að ég sé að borða Doritos eftir miðnætti svo ég legg af stað til að reyna að finna aðgangsorðið að Doritos-línunni seint um nóttina. 500 matvörur eru settar á markað í Bandaríkjunum á hverju ári og um 480 af þeim hverfa innan 6 mánaða og PepsiCo veit þetta sem er hvers vegna þeir gera engar auglýsingar eða kynningar – blindir dropar á horninu, leyndir kassar þar sem koman er tilkynningin. það er mjög lítið af því\n\nÞað sem ég næ að safna saman er þetta: Það eru til þrjár aðrar bragðtegundir af Doritos-late night: Sizzling Cheeseburger (?), Last call jalapeno poppers (?) og Chili sandwich, sem er ekki tegund. Í tilraunum mínum til að finna út eitthvað um Doritos Late Night-línuna rekst ég á Doritos After Dark @ The Crypto.com Stadium, opinberan Doritos-concept veitingastað. Ég held að markaðssetningin sé kannski nálægt því, en ég loka næstum því glugganum fyrir að sjá „Late Night“ í höfðaletri.\n\nþað sem ég hef komist að er eftirfarandi: ég er mjög ánægður með að þú hefur valið þessa síðu. ef þú vilt fá frekari upplýsingar um mig, vinsamlegast farðu á aðalsíðuna mína. takk fyrir að heimsækja vefsvæðið mitt. hafð samband við mig ef þú ert með einhverjar spurningar eða athugasemdir:\n- – doritos eftir miðnætti, sem er ekki snakkhóruhús, hefur nánast ekkert með doritos seint um kvöldið að gera, þrátt fyrir að báðar séu kenndar við það sama og hafa nær-identískt vörumerki. ég held að þetta sé eitthvað eins og þegar eldri bróðir þinn gefur þér jakka með nafni sínu prentuðu á kragann\n- allir sem bera ábyrgð á doritos eftir miðnætti eru að fara til helvítis fullir\n\nVið þurfum ekki endilega sérstaka munch-sveit um þetta – við búum í Ameríku, meðalmaðurinn fer niður í holu sem leiðir til paradísar jarðar, svo hvers vegna skyldi leikvangur Lakers vera nauðsynlega öðruvísi? Það er, eins og, sanngjarnt mat, ekkert verra en steiktur oreo. Jæja, já, ég vona að það sé. Ramen-rito er burrito þar sem aðal kolvetnisgjafinn er soðið ramen og sem auglýsir „ferskar skallotlaukur“.\n\nÞað að borða hér er að njóta vínrauðra ávinnings af því að vera miðaeigandi á Crypto.com leikvangnum, heimavelli Lakers – ég veit ekki hversu mikið Lakers miðar kosta, en það veit ég að Lakers eru í raun Yankees körfuboltans, sem þýðir að miðaverðið er talið í tönnum. Svo já. „Hækkaðu hitastigið.“ „Smakka nýtt.“ Hvað er þetta með þennan doritos-poka? Það er eins og hann hafi verið málaður með loftmálningu. En ég er smámunasamur. Þetta er þitt Lakers, þú velur matinn.\n\nNei. – Ég vil það ekki.\n\nþú veist að myndin af manninum með búningnum sem segir 0 ótta og þá er Bart Simpson klám bannað svo það stendur 1 ótti? Það er svipað nema núna er ég hræddur við að borða heimabakaðan mat frá einhverjum sem ég þekki ekki náið vegna þess að ég hef lítilsháttar möguleika á að sitja við glæsilegan heimilismat með þeim í húsi þeirra og líkt og Júdas við fræga kvöldverðinn þá gæti hann kysst mér kinnina góða og borið fram „kældar kókoshnetur með hunangssósu“.\n\nþað er ótvírætt, því heimurinn er svo stór og við erum svo litlir einn maður á mann og upplýsingarnar eru svo stórar og frjálsar, einhver sem hefur gert þetta og síðan borið það fram fyrir einhvern sem ekki hefur sama heila og þeir. heimabakaður matur er ætlaður til neyslu. það lítur út fyrir að þetta sé félagslegt vandamál núna, að sitja í morgunverðarstofunni þinni eða á borðinu þínu, og eiginkona þín kemur með salamiplötu, eins og þessa, og þú verður að borða hana. eða það er slæmt fyrir þig. á sama hátt og manneskja.\n\nÞað er margt sem er rangt við Ameríka. það mælir ekki 15. prósentílinn. þetta er bara venjuleg tegund af ofþyngd, önnur spýta á bakið á síðasta afkomanda stóru sléttu-buffalans. já, jafnvel þótt að ég sé orðinn mjög vanur því hvernig bandaríkjamenn borða, þá hef ég aldrei og mun aldrei nokkurn tímann komið niður á neðsta stig. í gær pantaði ég mér ískúpu með einni skeið af ofurmannslegri ísblöndu af superman-gerðinni. það var eitthvað sem ég hefði ekki getað ímyndað mér ef ég væri ekki svona vanur amerísku mataræði. ég fannst ég hafi ekki og gæti aldrei náð neðstu stigi. það er 121. dagur sódóma, frændi minn sem vinnur hjá nintendo sagði mér frá því.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114417630342798842","hypothesis":"🧵 Ferðalag Indigo til nýs lífs! Þráður\nVinsamlegast athugaðu: Allar meiriháttar uppfærslur munu byrja með þráðamerkinu\nÉg er að reyna að flytja til Þýskalands og finna nýtt líf! Fylgstu með þessum þræði til að fylgjast með ferðalaginu\nÞessir síðustu 32 tímar eða svo voru hræðilegir! Óttaárás, mikil þreyta, ógleði.\nEn! Sjáðu hvar ég er! Flugvöllurinn!“ Ég gerði það! Ég fór þangað!\nÉg þrýtti sjálfum mér of mikið og endaði með því að sofa ekki í 32 klukkutíma. Eins og er (skrifa núna) er ég á 33. tímanum: p. Lítandi til baka sé ég að þannig átti þetta að gerast, og það hefði ekki gerst nein önnur leið. ADHD er eitthvað sem maður sér ekki á hverjum degi :p\nEDIT: tassmanian. Tassmanía er eyja í suðurhluta Ástralíu. Þar búa um 500 þúsund manns. Íbúar eyjunnar eru aðallega af evrópskum uppruna. Eyjan var fyrst uppgötvuð árið 1803 af breska sjóliðsforingjanum Matthew Flinders. Flinders nefndi eyjuna Tasmaníu eftir hollenska landkönnuðinum Abel Tasman sem hafði uppgötvað hana nokkrum árum áður.\nÉg hef gert svo margt á síðustu þremur mánuðum! Ég hélt að það myndi aðeins taka mig 1 mánuð að klára verkefninu, en vanmetti allt. Endurbókaði flugið tvisvar, en með 2 tímamörk er þetta flug það eina sem kemur til greina.\nGuð minn góður. Þetta er hræðilegt. Ég get ekki trúað því að þetta hafi gerst.. Ég hitti fasteignasala, pakkaði (mest) af húsinu, gaf þriðjung af dóti mínu í burtu, viðeigandi fólk hefur aðgang að restinni og systir mín getur verið umboðsmaður ef þarf. 7 eða svo skjöl vottuð, prófgráða viðurkennd í Þýskalandi, tungumálakúrs bókaður, (mögulega svindl), íbúðarleiga bókuð, lífsnauðsynleg gögn staðfest! Ég er einnig með alþjóðlegt vottorð sem sýnir að ég er ekki glæpamaður! ÞAÐ ER KOMINN TÍMI TIL AÐ FARA AF STAÐ!\n\n🧵 Opinberlega í Þýskalandi! Ég fékk vegabréfið mitt, nýtt SIM-kort á Spáni og bíð eftir lestinni til Kölnar.\nÉg verð að segja sannleikann. Ég varð sjálfum mér til skammar með töskurnar. Ég hefði ekki átt að gera það. Of þung fyrir þessa smáa trans-stúlku.😅 Það var gaman að sjá hvar ég átti að komast að farartækjunum mínum! Það reyndist vera að tengingar með lest frá flugvél væru annars staðar. Ég er yfirleitt frekar rólegur, en þetta er smá stress. En aðeins vegna þess að eins og staðan er núna hef ég ekkert stuðningarkerfi. Ég þekki ekki þessa borg. Ég er með þungar töskur. O.s.frv. Það er að segja að það sé eitthvað sem maður sér ekki á hverjum degi. Ég hef ekki séð þetta áður. O.s.frv. Það er að segja að það sé eitthvað sem maður sér ekki á hverjum degi. Ég hef ekki séð þetta áður.\nÉg hef aldrei verið meira þurrkaður í lífi mínu! „sagði hann. „Ég er orðinn svo þurr að ég get ekki einu sinni drukkið vatn!\nPS: Ég hef sögu frá flugvélinni sem er ekki viðeigandi fyrir fedi. Og það segir eitthvað! (það hefur ekkert með mig að gera)\nÉg bókaði hótel (já já.. seint á því.. En ég ætti að hafa bókaðan tíma. – En ég hef ekki gert það. Á morgun.)\nÍ fyrstu var ég ánægður með að sjá að arkitektúrinn í Þýskalandi var ekki að valda vonbrigðum. Það sama á við um stálið og glerið á lestarstöðinni! Germanísk hönnun spilaði alls ekki neitt hlutverk í vali mínu á áfangastöðum.😝\n\nJæja, fyrstu þýsku orðin sem við verðum að læra verða að tengjast lestum og ferðalögum. Future Indi, skrifaðu það niður!\nSeattle og San Francisco eru bestu almenningssamgöngurnar í Bandaríkjunum [heimild vantar] og þegar maður hefur áttað sig á því er það eiginlega bara zip, zap, zoom á og af og þú ert þar! Ég vil komast þangað, en jafnvel þótt ég búi í Seattle tók það mig nokkra mánuði.\n\n🧵 Athugasemd: Ekki farðu á hinn enda lestarinnar þegar þú berð þrjá poka!\nÉg tók eftir fyrsta vagninum og undirbjó mig til að vera á þeim stað sem ég hélt að væri bíll 1. Ég gerði mér ekki grein fyrir því að ég var á röngum stað.\nÉg er þessi klaufalegi Bandaríkjamaður í dag 🚬😎\n\n🧵 Einfaldur morgunverður, en guð hvað hann er góður.\nÉg vona að laktasa ensím séu auðveldlega fáanleg í Þýskalandi, annars er ég í vandræðum.😅 Nom nom nom.\n\n🧵 Ég fékk lyklana mína! Ég var blautur, heitur og þurfti að fara í gegnum óþægilegt ferli til að fá lyklana frá skelfilegum gamla nágrannanum sem var algjörlega að ráðast á mig. Ugh. Þetta er hræðilegt. Stundum er það leiðinlegt að vera sæt. – stundum. – Það er allavega ekki alltaf gaman.\nEr ég að ná prófinu eða eitthvað?! Eða hefur hann ekki áhuga? XD\nÉg hitti leigusalann á mánudaginn vegna skráningarblaðs, póstkassaheitis, samnings (sem ég bað um) og þess háttar. Ég hef verið sagt að það að hafa lyklana veiti einhvers konar leiguréttindi\/vernd svo við erum í góðum málum.\nÍbúðarhúsnæði til leigu í þrjá mánuði! Við skulum fara\nEDIT: Endurpóstað með lyklum fjarlægðum\n\nÞeir sem velta fyrir sér munu sjá að ég á samt hótelherbergið mitt. Ég gerði það örugglega og vildi ekki treysta á að ég gæti fengið lykla í gær með farartæki í fylgdi\n\n🧵 Nú hef ég þýskt símanúmer! Spennandi!\nÞessi ferðasíminn sem ég keypti hjálpaði til við að brúa bilið en þjónustan var hræðileg og byggðist á roamingi og ég hélt að hann gæti dillað út, sem hann gat ekki. Ég þurfti líka að hringja í þýskt númer.\nSIM-sölumaðurinn var líka útlendingur (ekki amerískur) og ég átti mjög skemmtilegt samtal! Hann vildi fá ráð við að læra forritun* og ég spurði hversu langan tíma það tæki að ná tökum á þýsku og hann var ótrúlega hvetjandi! Segja að þeir sem verða að læra – eins og til vinnu – læri miklu meira og hraðar! Hann hvatti mig til að halda þessu áfram og eftir 3 mánuði ætti ég að vera í lagi.🫶\nÉg mun reyna að halda númerinu mínu þegar ég verð óhjákvæmilega að skipta. Ég valdi þetta af því að það var þægilegra. Þar sem hann þurfti ekki einu sinni heimilisfang, aðeins ID til að virkja.\nViðbót: Nei, ég hélt ekki að D-Netz væri Deez Nutz tilvísun... Auðvitað ekki xD, þú ert heimskur fyrir að hugsa það. Haha\n(*hann byrjar í Python! Sem ég held að sé skemmtilegast, jafnvel þótt einhver þurfi að losna við slæmar venjur. Mér finnst það mikilvægt próf fyrir þá að sjá hvort forritun hentar þeim)\n\n🧵 Dagskrá dagsins: 1:\n1. Kláraðu faglega ferilskrá (mikilvægasta!)\n2. Finndu út hvernig á að komast á einkanámskeið í þýsku (byrjar á morgun, staðbundið).\n3. Farið í íbúð frá hótelinu með bakpokann (það tók mig smá tíma að koma hlutum yfir)\n4. Ég mæli eindlega við þér að fara út að borða. Þú verður án efa ánægður með að þú gerir það! (það er matur! Vertu ekki með hugann við það sem er óviðeigandi! Þú veist hvað ég meina! lol) Haha)\nÉg fresta því að verða ferðamaður. Ég er ekki tilbúinn til þess ennþá. Ég uppgötvaði Köln-kortið, ferðamannapassa sem gildir í eina nótt eða tvo. Það leyfir þér að gera ýmislegt. Ég vil ekki endilega seinka því að vera ferðamaður... En við verðum að klára þetta. Við getum ekki látið það vera óklárað. Það er ekki hægt. Vitið þið? Það er öðruvísi þegar ég er að reyna að ná fótfestu.\nÞað verður líka gott að gera þetta í vikunni. Ég er í Köln frá mánudegi til fimmtudags og er í skólanum frá kl. 16.00 til 18.00. Það þýðir að ég gæti eytt besta hluta dagsins utandyra ☀️💜\nVitið þið hvað komst ekki á listann? Hvað þurfti ég að losa mig við? Teikniborðið mitt! Það var gamall GalaxyBook (wacom digitizer) en ég vil endilega teikna. Þannig vil ég heimsækja Þýskaland. Fara til einhvers staðar handahófskennt. Skissa. Fólk fylgist með. Vissulega... Pappír... En hefur þú notað stafrænt teiknborð? Hlátur. Kannski mun ég kaupa notaðan iPad.\n\n🧵 Kominn tíminn til að fara að versla í þessum litla bæ sem er með 75.000 íbúa. Ég er svolítið stressaður.\n---\nOg ég var færður í annan tungumálaskóla.😭 Ekki nógu margir í þetta sinn.\nÉg spurði um eðlilega áhorfendatíðni og þeir sögðu að ég hefði bara hreinlega lent í óheppni, því að A2.1-námskeiðið hjá þeim væri vinsælast. En þetta er allt í lagi! – Það er bara þannig! Þeir bjóða upp á netnámskeið sem hefst í næstu viku. Ég mun líklega taka það, jafnvel þótt ég hafi viljað vera á staðnum af mörgum ástæðum: p. Ég mun byrja með orðaforða minn með Anki \/ SRS í bili :p Ég get lært vel Láttu mig segja þér það 😬\n\n🧵 Fyrsta heimabakaða morgunverðurinn minn í nýju heimili mínu\nÉg gerði sultu úr ferskum jarðarberjum frá grunni, ég hafði enga spaða, kaffivatn úr potti sem var að sjóða. Allt er örlítið erfiðara án minna verkfæra:p :p\n\n🧵 Leiðbeiningar til að panta mat í Þýskalandi:\nEf númer er kallað 5 sinnum er það þitt númer\n\n🧵 Jafnvel hundarnir hér tala þýsku! Þeir eru allir WauWau í stað Bark Bark\n\n🧵 OMG, ókeypis sjónvarp! Og var að hugsa um að kaupa einn notaðan! Hvað segir að hann virki?\nGet ekki lesið meira. Það hlýtur ekki að vera mikilvægt.\nÉg komst að því hvað hitt segir. Það segir að standurinn sé brotinn og muni falla niður stigann með þeim háværu hljóðum sem hugsast getur ef ekki er varlega farið!\nÞað er tekið eftir þessu. Þakka þér fyrir\n\n🧵 Ég sver... Hver dagur í nýju landi er algjör ævintýri! Ekkert er auðvelt! Ekki einu sinni að panta kaffi og meðlæti.\nTasse kaffikrem\n**hreyfir 1 fingur upp og bendir á brauðið Ég veit ekki einu sinni hvað það heitir í ensku**\nÉg vissi að hún spurði hvort það væri fyrir hér eða til að fara. Ég reyndi líka að gera merki um að ég vildi fara en... Jæja... Niðurstaðan er sú sem ég borðaði hér inni. Spurði um kæstchen á leiðinni út og fékk poka! Ókei! Þetta tel ég sem árangur.\nEr þetta fyrstu dagarnir hjá einhverjum öðrum líka? Það finnst mér eins og ég hafi verið hérna vikum saman. Enginn ofurkraftur! Miðdagslúrarnir þar sem ég sef fastar en tardigradur í ísaldarhlýnun líklega hjálpa ekki skynjun minni á tíma:p.\n\n🧵 Þannig að ég var óánægður með að gefa frá mér Sódastream og veitingahússstærða kútarann sem ég hafði búið til fyrir það, því ég hef verið mikill áhugamaður um sódavatn og hefði viljað hafa haldið áfram að búa til heilbrigðar og bragðgóðar sóðavatnsblöndur.\nÞað kemur í ljós að Þjóðverjar eru hrifnir af gosvatni! Reyndar þarf maður að tilgreina það í sumum tilvikum! 😅\nÉg hef bara gaman af því að þegar það er búið að blanda koltvísýringsgasi í þessu og maður drekkur þetta og finnur hvernig þetta særir... þá finnst mér þetta frískandi!\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 Allt í lagi... Ég vil ekki að brúðkaupsskeiðið endi strax >_< Meira af því góða frá Þýskalandi, takk :P\nÓkei. Það hefur nokkrar neikvæðar afleiðingar. Allur matur bragðast svo... hvernig get ég orðað það... Þýskt XD. Það er ótrúlega fyndið. Ég hefði ekki getað ímyndað mér að það væri mögulegt!\nÉg hef prófað kóreska, kínverska, taílenska og japanska matargerð nú þegar. Og þeir eru allir með sinn eigin sérstaka smekk.. sauerkraut? ég hef ekki hugmynd um hvað það þýðir?? En það er í hrísgrjónunum sjálfum. Parturinn sem á að vera mest hlutlaus af bragði.\nÉg gerði Gnocchi Carbonara (hvíta sósu) og þótt að það væri dásamlega bragðgott smakkaðist eins og Brátwurst. Ég hélt að ég væri örugg að búa til mat heima hjá mér, en ég er ekki xD.\nÉg hef núna borðað alvöru ítalskan í Syracuse, NY (það er ítölsk söguleg borg) og farið til Taívan. Þannig að ég velti því fyrir mér hvort með tímanum muni bragðlaukarnir mínir aðlagast og ég muni halda að allt bragðist eins og mig minnir. Eins og eins og það séu einhverjar undirliggjandi tónar sem ég er ekki vön ennþá. Og þess vegna held ég að eitthvað bragði eins og erlent.\nViðbót: Þetta eru heldur ekki ný matvæli fyrir mér svo ég ber þau saman við það sem ég þekki. Samanborið við að reyna t.d. etíópískan mat (eitthvað nýtt)\n\n🧵 Ég er ekki formlega skráður í Þýskalandi! Innskráningin er tilbúin! Nú getur þú byrjað að nota þjónustuna. Ef þú hefur einhverjar spurningar skaltu hafa samband við okkur. Við erum alltaf til staðar fyrir þig! Woo Ég er ánægður með að þú ert hér. Takk fyrir að koma hingað. Við erum hér til að hjálpa þér 🎉\nOg ég vissi miklu meira um þýsku en ég hélt í þessu skipti! Ég stundaði þýsku og hún stundaði ensku. (Við vorum báðir hógværir, en hún talaði góða ensku)\n„Mér þykir leitt að spyrja... En ert þú karl, kona eða fiskimaður?“\nVið héldum áfram að tala um það og hún sagði að hún hefði velt fyrir sér hvort kannski sé þetta ástæðan af því að ég kem frá öðrum ríkjum og ég var eins og: já, svo gott að heyra að aðrir skilji. Það var ógeðslega góð tilfinning.\nHún er ánægð með að fólk [eins og mig] komi og sjái Þýskaland sem öruggan stað 🫶\n\n🧵 Netflix hefur bæst við listann ásamt eBay, Amazon og Zelle í að aftengja \/ loka reikningum mínum vegna „grunsamlegrar virkni“ og á meðal fleiri kerfa sem setja mig í það sem við köllum „slæma flæðið“ (flæðirit af því hvernig versta mögulega atburðarásin lítur út fyrir líklegan slæman aðila).\nFreeNet Funk neitaði mér 3 sinnum, en sá fjórði fór í gegn. Þau fengu loksins símakortið sitt. Expatrio samþykkti loksins mitt algerlega gilt dvalarleyfi eftir að þeir höfnuðu því í fyrsta skiptið (mitt raunverulega umsóknareyðublað, sem þau sögðu að væri gilt...) og opnaði reikninginn minn í síðustu viku. Og hvað varð af þeim peningum sem fóru í svartholið? Það fannst. Það er það sem skiptir máli. Þannig að ekki eru allir hlutir hættulega slæmir, en ég er í raun og veru að synda á móti straumnum gegn kerfi sem vill gera líf mitt eins erfitt og mögulegt er.\nOg hér gæti ég talað um kerfisbundið ofbeldi sem raunveruleg stafræn kerfi og hvernig þessi mál myndu ekki gerast fyrir einhvern sem flutti yfir í vinnuskipti. En ég kom yfir hörðu leiðina, óskráður, og flaggaði einu kerfi sem ég er viss um að hafi kveikt á því næsta og því þarnæsta. Þetta byrjaði allt fyrir um það bil þegar ég hætti að gera ferðamennska hluti: P. En að lokum er ég að fara til útlanda vegna þess að ég er að verða sífellt tortryggilegri :P Það var mér sérstaklega tilkynnt af starfsfólki ebay símleiðis. (Þeir sögðu meira að segja að það væri nánast ómögulegt fyrir einhvern að flytja frá einu landi til annars. þannig að í tilfelli ebay hljómar það eins og þú myndir alltaf fá merki).\nAuk þess: Sigur, keypti mér þvottarmiða frá hausmeistaranum! Það var eitthvað sem ég hafði gleymt að segja honum þegar ég sendi honum skilaboð í WhatsApp og hann hringdi strax í símanum xD.\n\n🧵 Húsið mitt var rænt.\nÉg er líka veikur aftur, er þetta endurkoma?\nÉg verð að verða betri áður en ég fer í aðgerð eftir aðeins 23 daga...\n\n🧵 Bætti Paypal við á listann yfir reikningana sem ég gat ekki fengið aðgang að.\nÞað er alveg ótrúlegt... Ég trúi því ekki...\nÞví miður, ég veit ekki hvernig á að leysa þetta. Ég reyndi að hringja í bandaríska PayPal en þeir vildu ekki snerta við þýska PayPal (ég er með tvo reikninga. Ég á að hafa einn reikning fyrir hvert land samkvæmt FAQ hjá Paypal).\nEn ég veit ekki hvernig ég á að bregðast við svona flóknu samtali eins og að opna reikning. Og að fá einhvern til að hjálpa... þetta er viðkvæmt mál. Ég er komin á krossgötur. Ég veit ekki hvað ég á að gera.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"Þar fékk Sabalenka auðveldan sigri. Það verður því erfitt fyrir Perlini ef hún ætlar að vinna þessa útgáfu af Sabalenka því hún hefur ekki unnið hana í rúm þrjú ár. Ef Perlini ætlar að vinna þennan leik þá þarf hún að vera varnarsinnuð og ná öllu til baka gegn Sabalenka og vonast til þess að hún hendi inn nokkrum mistökum eftir langa framlengingu því við sjáum að það gerist stundum þegar Perline er að spila gegn leikmönnum sem hafa stóra skotið. Ef Sabalenka ætlar að vinna þennan leik þarf hún að spila vel og vera þolinmóð og gera sér grein fyrir því að það mun koma mikið af skotum til baka og hún þarf líklega að hitta tvö, þrjú, fjögur aukaskot í hverri lotu, svo hún verður að bíða og vinna leikinn. Topp 10 slagur, mjög skemmtilegur leikur, en ég verð að velja Sabalenka í beinum settum. Ég held að það gæti verið nær en leikurinn í Miami vegna þess að grasið er svolítið hægfara miðað við leikinn sem var spilaður í Miami fyrir tveimur vikum, en ég verð að fara með Sabalenka í oddalotu, en láttu mig vita í athugasemdunum hér að neðan hvaða leikmaðurinn verður að lokum valinn.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_27keISTaqYw","hypothesis":"Þú verður að horfa á Netflix þú skilur, en láttu mig vita hér að neðan. Hvaða sýning ætti ég að sjá á Netflix? Vegna þess að ég er í raun í vandræðum með að finna hvaða seríu ég ætti að fylgjast með á Netflix. Því stundum er það virkilega erfitt því hver vika hefur nýju seríuna, hver mánuður hefur eina kvikmynd og ég veit ekki einu sinni hvað er í gangi hjá Netflix. En þetta er fyrir litla drenginn, maður, þetta var myndbandið, ég talaði svo mikið en lítill drengur. Ég er þreyttur maðkur, þú veist hvað? Þetta var næturrútínan mín. Ef þú hefur haft gaman af þessu myndskeiði, skildu eftir like niðri hérna og segðu mér hvað þú ættir að skoða á Netflix, því ég hef í alvöru enga hugmynd um hvað á að gera. Ókei, þakka þig. Ætla að fara að sofa. Góða nótt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"Ég ætla að setja línurnar í rétta röð, niður, tengja á vinstri hliðinni og fara svo einn, tvo, þrjár, fjórar litlar stjörnur, og á hægri hliðinni mun ég gera þetta aftur. Ég teikna línuröðu frá hægri til vinstri, yfir, niður, tengi og ég ætla að teikna eina, tvö, þrjár, fjórar litlar stjörnur. Ég kemst alla leið upp á toppinn, og ég ætla að teikna beina línu, beina línu, og svo kem ég niður á neðsta stigið, og þá teikna ég línu beint í gegnum rýmið til að skipta þessu svæði í tvo helminga, og síðan kem ég upp á efsta stig.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_2qWfOH69wGU","hypothesis":"Og líkamlegt útlit, þar sem sumir hafa sýnt fram á að það getur leitt af sér hærri tekjur, en í öðrum rannsóknum kemur í ljós að slíkt getur valdið ógnvekjandi áhrifum á fólk og leiðir ekki alltaf til góðra afleiðinga. Þannig að það er mikill breytileiki í þessum rannsóknum. Þannig að það voru konurnar líka? Já, já. – Það er rétt. Konur með hringlótt andlit? Nei, nei, nei. Með breidd andlitsins er það aðeins fyrir karla. Þú varðir svo upptekinn að horfa á Mike að þú hreyfðist ekki lengur, varstu það? Þú varst truflaður. Þú hefðir átt að hlusta betur. Áróður getur hjálpað konum og það að hafa fallegt útlit hefur ávinning fyrir bæði karla og konur á sumum sviðum en ekki öllum. Ég trúi því ekki að þeir hafi virkilega skoðað þetta. Það hafa þeir gert. Allt er þarna til rannsóknar. Ó, Guð minn góður. Þetta er hræðilegt. Ókei. Takk svo mikið Mark. Það er gott að spjalla. Alveg örugglega.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_3DI4-E5Imow","hypothesis":"Og síðan inn í krossvaðlana okkar. Það er það sem við gerum. Við erum ekki að fara að gera neitt öðruvísi. Í rauninni erum við ekki einu sinni að taka þátt í þessari keppni, því við höfum engan áhuga á að keppa við aðra keppendur, þannig að við munum bara halda áfram að vera við sjálfir og gera okkar eigin hluti. Ókei. Og síðan þarf að snúa sér til hægri. Maðurinn mun snúa sér til hægri og konan mun gera undirhandar snúning. Þá snýr hún hálfa hringinn og síðan gerir hún spot vault í promenade en einnig það sem við köllum kósýstöðuna. Núna gengur samba á vinstri fæti, síðan á hægri. Þá rúllar maður af öxlinni, ekkert skopp, og síðan sambagangur til vinstri, sambagangur til hægri, og svo eitt til þrjú af rúllu af öxl. Og nú gerum við endalagið númer tvö, sem er þar sem konan gerir eins og snúning þriggja skrefa, maðurinn snýst og síðan fer hann í baksnúning.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"Ég þarf að fá dekkun á andliti mínu svo ég fái dekkningu á andlitinu mínu ef þú getur séð að ég sé með þessa bletti á andlinu mínu aðeins. Það er eitthvað sem ég nota nálægt til að sjá hvernig þetta lítur út. Góðan dag, strákar. Já, ég nota þetta #wonderball-hashtag og hef ekki fengið neina greiðslu fyrir það, sjá, þetta er mjög bráðlegt og ég ætla bara að setja þetta á andlitið á mér svona og smyrja þessu um. Það lyktar mjög vel vinir, lyktin er ekki frábær. Já og ástæðan fyrir því að ég nota tvo fingur hérna er sú að mér finnst ég hafa lært af mömmu minni, mamma var best, best er alltaf best, sá sem kemur frá verstu er bestur, því það gerði engan sens","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_47q3ENsU1B4","hypothesis":"Vikulegt markaðsgreiningarmyndband fyrir betri viðskiptaklúbbinn, í raun strax eftir þetta. Ef þú vilt aðgang að því þarftu að fara til Bettertraders.com. Slóðin er í lýsingunni hér fyrir neðan. Og ég vil einnig minnast á að ég verð að vera viðstaddur í Toronto þann 15. maí til að taka þátt í Better Traders Summit. Það er margt ótrúlegt sem er innifalið í þessu. Það er ekki aðeins einstaklingsþjálfun. Það felur í sér aðgang að 50 mínútna námskeiði um fjármálafrelsi, aðgengi að klúbbnum og öllum þeim tækjunum sem viðskiptavinir hér eru að nota. En einnig þriggja mánaða áskrift að allttrader. Það er margt að gerast. Farðu á tengilana sem eru í lýsingunni hér að neðan. Og þangað til næst, þá veistu hvað þú átt að gera, vertu æðislegur og haltu þig á græna svæðinu. Friður.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_6dP6bHX73_k","hypothesis":"Ókei, þrettán. Ó, það er byrjað að brenna núna, finnurðu þetta? Fimmtán, haltu áfram, sex til viðbótar, þá höfum við hlauparann. Halda áfram, þú getur þetta, ókei? Núna ef þú ert að ströggla og getur ekki haldið í við hraðann minn, bara hætta þegar ég hætti, ekkert mál. Síðasta æfingin, kreista, vel gert. Upp, ég vil drykkinn í lokin, allt í lagi? Við erum næstum því komin, tveimur æfingum eftir, hlaupari fyrir tuttugu, síðan heitar hendur, við skulum fara.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"Þeir eru eiginlega að gera sinn eigin hlut og veist, það er frekar kúl að sjá hvað allir aðrir sem eru að taka þátt í þessu eru búin að vera að fara í gegnum en jæja, jú, ef þig langar að prófa að búa til nafn fyrir sjálfan þig þá verður þú að leggjast fram við því já.\nAllt í lagi. Spurningin er: Hvað er eitt ráð sem þú myndir gefa yngri sjálfri þér?\nÉg myndi segja við sjálfan mig að ég gæti alltaf tekið mér tíma fyrir sjálfa mig. Stundum verður maður svo upptekinn af öllu sem er að gerast í venjulegu lífi, skólastarfi, vinnu o.s. Þannig að bara eins og að minna mig á að ég get alltaf tekið tíma fyrir sjálfa mig – og eins og tíma til að hugsa um mig og vini mína? Heldurðu að yngri sjálfur þinn myndi hlusta á þessar ráðleggingar sem þú gafst núna?","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"Spámaðurinn Samúel sagði að Golíat væri hægt að sigra og að hann yrði sigraður af strák.\nDavid bauð sig fram til að berjast við Golíat, vopnaður aðeins slönguboganum sínum. Það var eitthvað sem hann hafði þjálfað sem drengur, til að vernda hjörðir sínar gegn árásargengum úlfa. Það var einfalt vopn sem hann tók með sér í orrustu.\nStóri maðurinn segir í hrokafullum orðum: „Af hverju sendir þú þennan smáa dreng? Drengur, ég ætla að éta hann lifandi og kasta líki hans til sauðarinnar.\nDavid tók slönguna sína og nokkra vel mótaða steina. – Þetta er ekki svo erfitt, sagði hann við sjálfan sig. – Ég veit að ég get þetta. Ég hef gert það áður.\nÞá sveif hann og kastaði steini, sem hitti Golíat í miðju höfuðsins.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8I8msBYGNR4","hypothesis":"Baðherbergið er hreint og það lítur bara og líður svo miklu betur, ég endaði bara með að setja sængurnar þar því ég vissi ekki hvar annars staðar ætti að geyma þær og þær líta ekki illa út þarna eða að minnsta kosti brjóta þær saman tilbúnar til að fara og þessir tveir kassar hafa bara einhverjar hárvörur í þeim sem pössuðu ekki þarna svo þetta er bara smá geymsluskot, sem er allt í lagi því baðhergið er eiginlega ekki notað oftast. Ég fékk þessar sængur úr baðinu og svo er ég með eldhússængur sem ég færði upp og ætla að þvo þær núna því þær eru orðnar svolítið þreyttar. Það er bara svo notalegt að hafa hreina sæng og ég reyni að láta þetta gerast einu sinni í viku því sængin mín er orðin svolitið slæm. Við skulum því setja þau í þvottavélina og gera aðra lotu","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8qZFupajBuo","hypothesis":"Því ég á eitthvað eins og náttföt og svoleiðis. Ég gleymdi algjörlega að ég væri með þetta. Ég ætla örugglega að færa þetta upp um eina röð svo ég gleymi ekki að klæðast vestinu því hún er svo sæt. Ég er búin að hreinsa út. Þetta er meira eins og æfingabúnaður. Þannig að það sem ég ætla að gera er að rúlla þeim upp og setja þau með æfingabuxunum því ég sé þessa hluti aldrei í skápnum þegar ég fer í ræktina því þá vel ég bara eitthvað tilviljunarkennt. Þannig að ég ætla að rúlla þessu saman við æfingabúnaðinn svo ég geti frekar dregið að mér þetta oftar. Ég held að ég eigi að setja þetta...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_AJlp_obQgq8","hypothesis":"Þú vilt ekki skot þar sem andlitið er í miðjunni og síðari hluti myndarinnar er himinn. Vilt þú að andlit þitt sé efst á þriðja hlutanum, helst þeim hluta sem tvær af þremur línum? Intersect, það getur verið vinstra megin eða hægra megin. Núna skulum segja að þú sért staddur fyrir útsýnisstað af einhverju tagi og þig langar að gera eitthvað annað, þannig að hér kemur hvað ég á við. Segjum sem svo að við séum stödd á Lavender-svæðinu og þarna sé eitt steinhús úti í miðjunni. Við viljum leggja steinhúsið á hægri þriðjuna af myndinni, svo ég verði á vinstri hliðinni, ég er að horfa á myndavélina, steinhúsinu er komið á réttan stað. Þú átt fallega samsetna mynd","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"Stundum breytum við ekki neinu. Venjulega breyti ég einni eða tveimur sögum, þannig að einn af okkur verður að endurskrifa eitthvað, líklega. En þetta gerir okkur kleift að komast á undan því, byrja að gera þessar fréttasögur, og þetta er einn þeirra daga þar sem við höfum fjóra handahófskenndara. Það mun vera stór dráttur. Einnig, þú getur séð Sarah hefur komið inn og sett inn eina af umræðusögum sínum. Ég meina, þið gætuð haldið að það séu svo miklir fylgjendur sem hafa ekki verið þar, þau vinna ekki í höfninni mikið, því þú vilt ekki vinna í hafninni. Svo ég gleymdi að setja inn mínar athugasemdir þar. Vegna þess að höfnin kann að fara niður, þá viltu ekki missa hlutina þína þar inni. Allt þetta segir mér þegar þau hafa virkilega ákveðið, eins og, „Já, ég mun örugglega skrifa þessa sögu...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Við munum nota Ctrl + F til að opna upp leit og skipti, við förum í skiptinguna og þú getur séð að ég hef þegar slegið inn spurningarmerkið sem ég vil finna og auða rýmið sem mig langar að skipta út með. Þú sérð Excel halda að það hafi gert þetta sem þú vilt en í rauninni hefur hún fjarlægt öll gildi okkar en við þurfum að fela viðbótarmerki sem er þekkt sem stafur og við smellum á fyrir framan spurningamerkið, höldum Shift-takkanum niðri og ýtum síðan á # hnappinn. Sjáðu, hún hefur nú bætt við okkur þessu nýja tákni. Við skulum þá skiptast á spurningarmerkjunum með stjörnunni og sjá að hún gerir þetta núna. Ekki gleyma að líka við ef þú hefur haft gaman af þessum myndbandi","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"Ég er með jafna áferð, svo ég verð að sjá hvort það séu einhverjar rispur eftir sandinguna frá da-inu, en núna ætla ég að fara að nota 600 grítt pappír í blautu eða þurru ástandi. Ég hef þegar stungið pappírnum mínum í vatnið. Ég ætla að láta hann liggja í vatninu yfir nóttina. Það eru nokkrir dropar af sápu í þessu til að hjálpa til við að hreinsa yfirborðið á blautu sandpappírsblöðunum. Önnur ástæðan fyrir því að þú ert að sanda með vatni er að vatnssandið leyfir efninu ekki að stífla pappírinn. Það er það sama og áður. 30 gráður, renn, krosshatch þegar þú ert að reyna að vinna sig út úr þessum hringlóttu merkingum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_GYfhGLrrDts","hypothesis":"Og vanlíðan. Og ógeð. Og hatur. Og reiði. Það er eitthvað sem ég kalla að vera af því að við sjáum hvernig það lítur út frá hægri hlið hans sem væri þín hægra megin ef þú værir að horfa á skjáinn þegar þetta byrjar aftur. Þannig að þú sérð að ég get ekki gert það. Þessi litli hluti af nösinni fer upp og mér finnst þetta vera reiði. Kannski er hann reiður vegna þess að hann er þar, hann er pirraður af því að hugsa um það sem gerðist á þessum tíma, hún hefur verið til staðar svo þetta gæti verið hvað kveikir þetta af stað. Á nýjan leik leyfum við okkur að fylgjast með því hversu hratt hann blinkar augunum og jafnvel að sjá hvort hann hefur þetta merki þar sem augu hans lokast. Ég tel þetta á meðan við förum í gegnum og segi svo að ég held að það taki svona margar sekúndur fyrir tíðni hans að hækka eða minnka. Ég er að telja þau líka. Þannig að við erum í góðum málum. Það er allt í lagi.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"Það eru liðnir fjórir áratugir frá því ég byrjaði að taka þátt í NBA úrslitakeppninni. Og ég er sannfærður um að NBA-undanúrslitakeppnin, ár eftir ár, sé algjörlega stöðugasti tekjustofn allra íþrótta. Og fótboltinn á síðasta ári var ótrúlegur. Við unnum yfir 100 leiki í fótbolta. Og enn og aftur höfum við þegar tvöfaldað fjármagn okkar í öllum íþróttum áður en ágústmánuður var liðinn. Prófaðu það. Afsláttarmiði sm365. Allar upplýsingar á síðunni minni, ásamt daglegri ókeypis spilun. Það síðasta sem ég gerði var aðeins utan við það að búa til besta spilakortið. Það fer upp sem ókeypis leikur fyrir alla á síðunni minni á hverjum degi. Steve Merrill, Wagertalk. Com. Og já, komdu þangað hraðar með styttri leið með.buzz \/ sm. Fylgstu með mér á samfélagsmiðlum á x og Instagram undir nafninu Steve Merrill. Þú þekkir samninginn. Tvö R, eitt L, m-e-r-r-l-r-i-l, hjá Steve Merrill á X og Instagram. Og haldið áfram að hlusta hér á Wagertalk TV, því þið vitið líka að það eru fleiri ókeypis leikjamyndbönd á leiðinni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"Allir í hljómsveitinni fengu dollar á dag svo þú getur ímyndað þér hvernig það er að fara í gegnum þetta þegar maður hefur þetta tækifæri, þú verður bara að taka smástund, notaðu smá skynsemi, ekki vera heimskur og ekki eyðileggja þetta. Fáðu þér samning við umboðsmann og við byrjuðum að opna fyrir önnur bönd, Queen og fleiri bönd sem voru þarna úti. Við höfðum ekki stjórnanda, lögfræðing eða endurskoðanda. Það voru bara sex af okkur sem vorum með hendurnar bundnar saman og fórum þangað og kipptum öllum böndunum af sviðinu. Auðvitað gerðum við þetta ekki alltaf, en við reyndum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"Fyrsti eftirlitsmaðurinn. Við uppsetningu nýja tanksins var gerð hljóðprófun og ekki sást neitt athugavert við hana en þetta var ekki í raun heildarúttekt á kerfinu. Þar af leiðandi var óvernduðu og aðeins að hluta til galvaníseraða pípukerfið næstum óathugað. Árið 2002 var framkvæmd önnur áreiðanleikaskoðun í tengslum við breytingu á eftirlitsaðila og ekki var greint frá neinum vandamálum en aftur var það ekki sýnilegt í úttekt af kerfinu. Þannig að ég þarf að fjalla um nokkuð ruglandi nafngjöf síðunnar. Ég hef verið að kalla þetta hingað til þessa „plastsvæði fyrir hlutabréf“ þótt að það hafi í raun verið í eigu icl-hópsins. Með það í huga að stockline væri helsta opinbera andlit fyrirtækisins ákvað ég að kalla hana stockline. Það var ekki mistök. Reyndar, ef þú vilt kaupa, getur þú gert það","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JIq55zBGNX4","hypothesis":"Það er líka svo fallegt að sjá hvernig þetta lítur út. Kíktu á umbúðirnar. Þetta er svo sætt. Þú ert ekki að grínast, er það? Ég trúi þér ekki. Þetta er ekki mögulegt? Þetta er kassinn sem það kemur í og á honum stendur að þú verðir að komast í flæði og ef þið vitið mig þá er þetta algjörlega í uppáhaldi hjá mér og ég er bara með þetta í ísskápnum mínum núna liggandi svona þannig að ég get bara gripið í eitt að morgni og þá verður þetta svo auðvelt fyrir mig svo ef ykkur langar að skoða magic mind þá getiði notað kóðann sem ég deili hér að neðan og fengið 28 afslátt af fyrstu pöntuninni ykkar svo smellið á hlekkinn og sjáum hvað við gerum næst. Gerum það. Við verðum að taka skotið","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"Það sést varla höfuðin á þessum skrúfum. Þannig að það kemur vel út og flæðið er gott. Við skulum fylgjast með þessum mönnum þegar þeir koma hingað upp á þessa enda, það verður gott að sjá hvernig þetta kemur út. Þetta eru tveir pokar hérna, ég ætla að losa þetta út svona og síðan mun ég færa þetta til með töfraspaðanum mínum, ef gólfið væri jafnara væri hægt að nota skeiðraka ef þetta væri ekki svona úr jafnvægi. Svo er ég með skrúfuhaus þarna, ef þú getur séð hann, þá er þetta næstum því komið. Ég ætla bara að slétta við þessa skrúfuhausa þegar ég kem að þeim. Ég er með annan skrúfuhaus þar, ég hef annan þar. Það er annar þarna. Þannig að ég er bara aðeins að hreyfa þetta um til að jafna það við skrúfuhöfuðin","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"Það segir núna, ef þú gerir þetta forrit óvirkt, gætu önnur forrit ekki lengur virkað eins og til er ætlast og gögnin þín verða líka eytt, sem ég er alveg sáttur við því ég nota það aldrei. Svo ég ætla að gera forritið óvirkt. Núna segir hún ekki að þú hafir eytt forritinu úr símanum þínum heldur fer hún aftur í verksmiðjuútgáfu af því að eyða því. Þú sérð þetta virkt og þetta eru óvirku forritin. Ef þú þarft að koma því aftur inn skaltu fara í forritaskúffuna þína og þú munt sjá að hún er ekki þar lengur. Í stuttu máli, þú verður ekki pirruð með forrit sem eru í skúffunni þinni eða ef þau poppa upp og uppfæra þig vegna þess að ég hef þau ekki tilbúin til að reyna að virka. Óvirki valkosturinn er alltaf þar neðst og smelltu á hann.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"Halda hendinni hátt þegar þú blandar og halda líka augunum opnum. Þetta er frábær leið til að sjá hvaða form þú ert að búa til. Þegar þú blandar skaltu hafa í huga að þú vilt ekki blanda upp of hátt. Geymdu það undir augunum til að bæta við meiri kontrast við dökkleikann. Ef þér finnst þetta ekki nógu svart þá getur þú farið inn og bætt aðeins við brúnan skugga og haldið þessu á neðri hluta augnloksins. Smá fer langt, sérstaklega vegna þess að við höfum þegar beitt contour-hyljara okkar á augnlokið. Þannig að bara byggðu þetta upp hægt og rólega þar til þú færð þessa reyktu áferð sem þú vilt. Þá ætla ég að bæta við meiri reykingarlykt með því að setja gel-línuna á milli augnháranna. Þetta er algjörlega valkvætt skref. Ég veit að sumum finnst þetta svolítið óþægilegt, svo þú getur algjörlega sleppt því ef þú vilt. En það bætir svolítið við dýpra bragði og aðeins meiri reykingarlykt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"Það er öfugt þar, við förum þangað, þú hefur ekkert á móti mér strákur, ég var svo fljótur. Ég er bara svo hamingjusamur. Við verðum að fá nokkur tré fyrir nokkrar kistur og síðan getum við búið til sjö skulkerkassa, bara reyna að hlaða upp allt sem við höfum en við munum þurfa mendingarbók. Því miður setti ég það á elytruna þeirra, þetta verða axlir v2 er því þær eru á öxlunum mínum og ég held að þetta séu góðar kveðjur frá þessum stað í bili, kannski geturðu bara legið niður. Þarna erum við komin. Oh, annað. Við höfum núna elytrin okkar. Það virðist sem það sé að fara upp allan tímann","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"Ég vil bara tala við ykkur öll í nokkrar sekúndur, það er ekkert stórmál. Þið vitið, þetta eru ólympíuleikarnir, ekki satt? Þannig að ég vil að þið séuð öll á leikunum, Kevin er ekki hérna núna. Ég er alfa hundurinn, ég hef betri lýsingu, betri brandara, betra þjónustulið og betri hreyfingar. Svo zoomið á mig, elskan. Látið mig fá smá nálægðarmyndatöku, þessa raunverulegu nærmynd sem þú veist um? Já, látið okkur gera þetta. Rétt þarna, rétt þar, þar er ég að tala um. Ekki láta Kevin fá þetta, hann fær þetta ekki, því ég held að myndavélin fari ekki svona neðar. En allavega, komið aftur að vinnunni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"Persónuleg hugsun og sjálfsskoðun. Við munum bara fara hingað og þú veist, þú þarft ekki einu sinni að kaupa þetta fyrir alvöru en við skulum bara líta í spegilinn og skoða djúpt inn í hann til að sjá hvort við getum beðið eftir því og þarna er það, já, þarna ertu og þar hefurðu öll nauðsynleg verkfæri núna vonandi með þessum hlutum verður þú í góðri stöðu frá þessu stigi er allt um að bíða þangað til þú færð símtalið nú er þetta leiðarvísir að því að finna vinnu, hann er ekki ætlaður öllum í raun geturðu gert nokkrar breytingar til dæmis gætirðu skipt hverju einasta atriði á þessarri listu út með myndavél og algerlega ekki stolið útgáfa af premiere pro og reynt að búa til skapandi youtube myndbönd um hluti sem þú hatar eins og að leita að starfi og langt skot mun þetta örugglega virka í tíma þannig að ef þú ákveður að gera þetta allt saman ekki alltaf virkar þetta","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_MO757yMnU0A","hypothesis":"En vinsamlegast borðaðu ekki eða reyktu í flugvélinni. Lestarleiðin í Springdale endar við gangbrautina fyrir gangandi fólk við innganginn að þjóðgarðinum, rétt áður en komið er að stoppi 1 í Zion Canyon-lestarinni. Greiða þarf aðgangseyri eða sýna gildan miða, vottorð, kvittun o.s.frv. til að komast inn. Farðu eftir skiltum til Zion Canyon gestamiðstöðvarinnar og stoppaðu þar til að fá svör við spurningum um þjóðgarðinn, útivistarleyfi, kort, upplýsingabæklinga og bókabúð garðsins. Zion Canyon-ferðirnar byrja við gestamóttökuna. Það fer upp Zion Canyon Scenic Drive fyrir aðgang að vinsælustu gönguleiðum garðsins þegar rútur eru starfræktar, aðeins er hægt að komast að garðinum með rútuferðum, gangandi og reiðhjólum. Ef þú velur að hjóla á götunni skaltu fylgja venjulegum reglum um umferðaröryggi og stoppa á hlið götunnar til að leyfa strætisvögnum að komast örugglega fram hjá.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_OXHLjswiGeI","hypothesis":"Það er það allt í dag. Ég vona að þú hafir haft gaman af þessu myndbandi og gefið því stórt thumbs up ef þú gerðir og láttu mig vita í athugasemdunum hér að neðan hvaða verkefni var þitt uppáhaldsverkefni. Mín var örugglega þetta strikaða skápurinn því ég gæti séð sjálfan mig nota hann í svo mörgum hönnunarverkefnum í framtíðinni, eins og ef ég hef venjulegan skáp og hann er nógu einfaldur til að klæða hann í efni, þá er þetta eitthvað sem ég mun gera frá og með núna. En ég elska líka þennan strikótta skáp því viðarþræðirnir eru svo sætir og ég dýrka eins og litla útskorið hornið á öllum skúffunum. Þetta er frábært smáatriði. Svo já, takk kærlega fyrir að eyða hluta af sunnudeginum þínum með mér og vertu viss um að skoða netverslunina mína, LoneFox.com, þar sem nýtt efni kemur vikulega og þar er hægt að finna alls kyns heimilisvörur!","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"Ég myndi frekar vilja senda einhverjum skilaboð og segja hæ, ég ætla að gera þetta um helgina. Þú ættir að koma og segja hæ, hvað ertu að gera um helgina? Viltu koma og taka þátt í einni af þessum sýningum? Við viljum gjarnan hafa þig með okkur? Óvissa einn þeirra sýnir fullkomið öryggi og númer þrjú nota texta sem leið til að staðfesta staðla sína og að koma staðlinum á framfæri þetta var við móttöku textaskilaboðs. Hún sendi þetta: „Ég er ekki mjög mikið fyrir að fara á stefnumót í eina klukkustund en ef þú vilt bjóða mér út í vikunni myndi það vera dásamlegt. Það setti bros á andlitið í lokin, það breytti öllu, þetta var smá kinnhestur, þú veist, hann var skemmtilegur, tónninn var réttur, en staðallinn var til staðar","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"Það er það eina sem ég geri að morgni fyrir húðina mína. Það er margt sem ég vil bæta við vegna þess að ég er enn að læra um samfélagið í kringum snyrtivörur. Ég er enn að læra um hana og ég er tilbúinn að heyra álit frá ykkur öllum á vörunum sem ég ætla að prófa. Ég þarf samt að fjárfesta í augnkremi því þessir hundar, ég er á augunum á þeim, þeir eru að öskra núna. Það virðist vera að ég sé að fá andlitsgrímu svo það er eitthvað sem ég þarf að bæta við í húðrútínuna mína. Vegna þess að ég hef enn ekki sett þetta myndband út eins fljótt og hægt er því fólk hefur beðið um það lengi. Ég er ekki einu sinni að þykjast, fólk hefur í raun beðið mig um þetta. Ég er eins og: „Ó, húðin þín er þetta, þetta og þetta. Skincare-rútínan mín og já, það er mín skincare-rútín. Þetta er mjög einfalt en þetta er það sem ég á. Það er ekkert mjög klikkað. Þetta er eitthvað sem ég myndi kalla eðlilegt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"Ókei. Við skulum halda áfram með skelfiskinn okkar. Í þessu tilviki erum við að styrkja kviðinn og við opnum hnéið og lokum. Eftir tvö ár skulum við segja að við höfum gert 10 á hinni hliðinni, þá munum við gera 10 hér. Þrjú og fjögur, fimm. Þú getur aftur sett höndina á mjaðmagrindina bara til að gefa þér smá líkamlega vísbendingu hér. Það er allt í lagi. Þakka þér fyrir. Og ég missti tölu. Ég held við höfum fundið tvo til viðbótar. – Við erum búin að finna tvo fleiri. Og tveir. Það er allt í lagi. Þakka þér fyrir. Þetta er síðasti hluturinn. Og sleppa. Og losa. Það er það sem við gerum. Við sleppum fólki úr fangelsi og gefum þeim tækifæri til að hefja nýtt líf. Ókei. Við höldum áfram. Teygðu efri legginn. Notaðu neðri fótinn fram á við. Ókei. Dragðu fótinn í burtu og slakaðu á fætinum. Við skulum fara að fótleggjunum. – Þú veist hvað ég meina. – Ég veit hvað þú átt við. Merktu við einn. 1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. 18. 19. 20. 21. 22. 23. 24. 25. 26. 27. 28. 29. 30. 31. 32. 33. 34. 35. 36. 37. 38. 39. 40. 41. 42. 43. 44. 45. 46. 47. 48. 49. 50. 51. 52.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QGNXASdL_ss","hypothesis":"Annars þarf að panta Wyze-símann líka. Ég gleymdi þessu atriði svo við erum tilbúin til að kasta því fram ef þú pantar í júní eða júlí, sem ég veit að júnímánuður er farinn, svo þú færð $ 75 afslátt af Wyze símanum með kóðanum mínum. Þú ferð á techless.com \/ trevor og notar kynningarkóðann trevor við innkaupin þín, þú gerir það, þá fæ ég þóknun og þetta er eins og vinningur-vinningur fyrir okkur en eins og ég sagði, ég er samstarfsaðili þessa og ljóssímans. Ég fíla bæði símana þeir neyddu mig ekki til að segja neitt jákvætt. Þeir sendu mér símann og sögðu gera við hann það sem ég vildi svo þeir væru enn þá öruggir með vöruna sína. Þeir ætluðu að láta mig eyðileggja það algjörlega. Þetta er frábær sími og ég mæli eindregið með að þú skoðir hann. Hann er á $75 afslætti í júlímánuði. Guð veri með ykkur, eins og alltaf, og takið það rólega","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QgTkUWYd82M","hypothesis":"Það endaði með því að þeir voru eiginlega að segja að við myndum bara þurfa að sætta okkur við það að stefnan okkar myndi aðeins ná yfir ákveðna upphæð í 30 daga eða eitthvað svoleiðis og ég sagði við sjálfan mig: „Allt í lagi, eina vandamálið var sennilega að dagurinn var á 91. degi þannig að kannski hefðum við mögulega getað gert eitthvað en veist, ég kallaði á svæðisskrifstofuna og þau sögðu: „Jæja, verstu komu til okkar. Það er þannig að svæðið býður upp á eins árs ábyrgð á öllu sínu búnaði svo bara hringdu í hjálparsíðuna hjá þeim og þeir sjá um þig. Það er kúl","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"Topp fimm ógnvekjandi myndirnar. Þetta er reyndar frábær spurning fyrir mig. Ég er í raun mikill hryllingsmaður og það er eitthvað sem ég hef gaman af að gera. Það að fara út að ganga er algjörlega númer eitt hjá mér. Þú getur fengið draum um Freddy Krueger og það gerðist hjá mér þegar ég var barn. Í öðru sæti á listanum kemur að því að ég horfði á myndina The Saw Count með Jason í aðalhlutverki. Það var eitthvað sem ég kallaði að vera föstudagur 13. Ég er að spyrja um það þannig að fjallgarðurinn sjálfur er með augu svo fjallið sjálft hefur augu. Það er eitthvað sem ég hefði haldið að væri ógeðslega ógnvekjandi ef ekki væri fyrir að þetta er svo grafískt svo ef þú ert að vara við síðustu myndinni, þá ertu ekki. Hún er hóra. Ekki horfa á hana","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QzLz-W29Tww","hypothesis":"Þannig að ég vona að þetta hafi verið hjálplegt. Ég hef fengið fullt af fólki sem hefur haft samband við mig og spurt hvernig það getur byrjað youtube rás því þeir vilja gera hluti eins og þetta líka. Og þetta er myndbandið mitt fyrir þig. Vonandi er þetta gagnlegt. Þú þarft ekki endilega að stofna YouTube rás, rétt? Það gæti verið aðrir hlutir, kannski viltu gera TikTok eða gera YouTube stuttmyndir, gera Instagram, ef þú vilt búa til efni, persónulega fannst mér gaman að gera þetta á YouTube, en þú veist, þú getur gert ýmislegt annað. Svo, vonandi var þetta mjög fljótlegt, en ég veit ekki, ég er ekki YouTube sérfræðingur, svo ég gerði þetta í fljótu bragði, en vonandi hjálpar þetta þér. Ef þér líkar þessi myndbönd, vertu viss um að líka og áskrifast hér að neðan. Og ég mun sjá þig í næsta myndskeiði.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"Það sem ég hef heyrt er að ef þú ættir bíl, sem þú átt ekki núna, þá gætir þú hugsanlega minnkað þetta niður í $1.575.76. Þetta er það sem ég vil að þú gerir. Ég vil ekki fara algjörlega frá þessu strax, en það sem ég myndi mæla með er að þykjast, svo við munum draga þetta frá. Við ætlum að gera 2.600 mínus 1.575,76, er það ekki? Því það eru alltaf mannleg mistök í því að þú gætir hafa misreiknað eitthvað eða ég gæti hafa. Við ætlum að láta eins og allt sé eins og það var og svona mikið munt þú borga. Þetta er þar sem fjárhagsáætlunin er virkilega gagnleg. Þannig að við munum gera 2.600 mínus þá tölu. Það sem ég hef er $ 1,024,24. Ég veit að það er ekki mikið, en ég þarf að borga reikningana mína. Þess vegna er ég að leita að einhverjum sem getur lánað mér peninga. Þannig að. Ég veit ekki hvernig ég á að lýsa þessu. Þetta er eitthvað sem ég hafði ekki hugmynd um að væri mögulegt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"Þeir skoruðu fleiri mörk og þeir spiluðu hægri og vinstri sem gerði það að verkum að þjálfarinn þurfti að ákveða hvaða leikmaður væri að fara að bregðast við boltanum vegna þess að hann er að miða á þessa breiðu línu því hún er lengri. Þetta er breiða svæði fyrir aftan vinstri kantmanninn og þetta er breitt og það eru þessi hlaup og þeir hlupu á allt. Á meðan Pakistan er að spila á núllinu og gerir ekkert til að þvinga fram fleiri stig, skoðaðu þetta, þú getur séð muninn á því hvernig líkama þeirra er stillt upp fyrir dómara og það er munurinn. Þeir gerðu bara allt að hlaupum sem þeir vissu að þau myndu sækja þessa breiðu línu og vissu hvenær átti að fara eftir henni og ná mörkunum. Hvenær skyldi yfirgefa hana. Góður leikur, lið Bandaríkjanna. Þið eruð frábærir. Ég er stoltur af ykkur","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"Dropa eitthvað. Þannig að fyrst og fremst þarf maður gott kaffi. Ég mæli eindlega með því að fara á kaffihúsið í nágrenninu þar sem hægt er að kaupa uppáhaldskaffið þitt og það þarf að mala kaffi til dæmis fyrir frönsku pressuna eða gróft borðsalt. Þannig að það kemur hingað hér þar sem við erum með mjög fínan málmhreinsara og svo vilt þú bara setja allt ofan á hérna. Jæja, vatn. Þannig að með lokinn lokaðan munum við setja þetta á toppinn og fylla hana með síuðu vatni í besta falli. Nú er hægt að setja ískúlur í hana líka til að tryggja að þetta verði kalt útdráttarferli eða setja hana í ísskápinn á eftir og mæli ég eindrega með því að nota um 7 til 10 grömm af kúlum í 100 ml af vatni. Þegar það er búið er hægt að setja lokið á.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"Þessi er hérna, rétt við hliðina á mér. Það passar ekki því stundum eru taper-haldarar aðeins stærri, það eru til mismunandi stærðir af taper-kertum en auðveld lausn ef þú átt taper-kerti í haldi sem þú vilt gjarnan nota. Og það er einfaldlega að bræða botninn á taper kertinu með eldspýtu eða kveikjara og láta vaxið drjúpa í taper-kertahaldarann. Og vegna þess að það er ennþá heitt, þá verður þú í raun að ýta þessu inn í hulsturinn og þá bráðnar þetta svolítið saman við hulstrið og stendur í nákvæmlega þeirri stöðu sem þú vilt hafa. Og segjum bara að þú gerir það svolítið skakkt þegar þú stingur þessu í, skaltu ekki hafa áhyggjur, þú getur dregið þetta út, endurbráðið, og einhvern tíma verður þú búin að fá þetta nógu slétt til að líta vel út og vera fast við haldarann. Seinni ráðleggingin mín er að fjarlægja límleifar af skreytingarhlutunum þínum. Ég veit núna að það er til heil lágþurrkunaraðferð til að hita þetta upp og fjarlægja límmiðann, sem er frábært, en mér finnst alltaf vera eitthvað af filmu eftir.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"Á húðinni þinni. Og hér höfum við andlitsgrímuna sem við munum nota. Við verðum að byrja á því að hreinsa andlitið, sem er fyrsta skrefið. Þannig að þegar við erum búin að loka augunum og anda djúpt að okkur þá ætlumst við að fjarlægja alla fitu og förðunarmálningu af andlitinu okkar og síðan ætlum við bara að fara að djúpa ofan í grímuna og smyrja henni á húðina. Þetta er nú best að halda í höndunum svona þar sem þetta er ekki andlitsskrúbbur með kornum svo þegar þú hefur það í hendinni þá notarðu þetta bara og nuddar andlitið eins og þú sért með sápu á andlitinu svo bara skrúbbarðu húðina með þessu, ókei","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid__S0GOwEJXUA","hypothesis":"Það var eitthvað sem ég kallaði „þú gerðir svo vel“ og þá sagði ég „jæja. Ég þekki ekki mann. – Ég veit ekki hvað maður er. – Það er ekki hægt að segja til um það. – Maðurinn er óþekkt fyrirbæri. Ég var eins og „ó, ég sit aftur, mér líkaði það alls ekki. Þetta snýst ekki um þig,“ sagði hann. „Hefurðu séð allar athugasemdirnar? Protestantarnir sem segja að þú hafir unnið Hvað sem einhver segir um þig á netinu fólk sem gerir viðbragðsmyndbönd við því sagði hann: Þetta snýst um ykkur, og þegar hann segir það loksins hafði ég frið og ég segi: „Þú hefur rétt fyrir þér. Það er ekki um mig. Allt er gott ef ég hjálpa fólki, jafnvel þótt ég líti heimskulega út við að gera þetta, þá hjálpi ég fólkinu. Hverjum er sama hvað ég hugsa? Þannig líður mér aðeins betur því ég get ekki horft á sjálfan mig í hvert skipti sem ég geri þetta. Ég gæti gert svo margt betur, en ég verð bara að vera auðmjúkur því Guð gerir eitthvað frábært með þessum tilraunum mínum","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid__r0K17ipoac","hypothesis":"Áhyggjufull kynslóðin vann. Hvar er Disney hátt? Ókei, Disney High kom eins og níundi, en 17.000 atkvæði fyrir 1.100 einkunnir er ansi áhrifamikið. Já, áhyggjuvaldurinn, stranglega rannsakað mat á geðheilbrigði unglinga á 21. öldinni. Ó, ég þarf að segja að ég hafi unnið. Ég las – ég var réttur. Koma símabyltingarinnar – í grundvallaratriðum endurforritaði Vixen uppeldið er að vaxa úr grasi. Þetta gæti verið áhugavert því ég verð að fara frá símanum og kannski mun þessi bók fá mig til að gera það. Minnisbók. Spáði því að Rupaul myndi vinna vegna þess að andlitið hans er stórt á kápunni og nafnið hans líka og fólk segir: „Ég er hrifinn af dragkeppninni, mér líkar við Rúpaul og ég kýs hann.“ Það er mín samsæriskenning. Einnig held ég að Gilmore Girls-bókin verði ekki sigurvegari því mér er alveg sama um þá þætti og hef aldrei horft á þá.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_blR87HY5UPk","hypothesis":"Ég held það? Passa mig? Ég held... ó, matta liturinn er passa mig poreless en þeir eru báðir Maybelline, þessi er bara í dewy-finishinu og svo er þetta matt-finishið. Ég er mjög hrifin af því hvernig dewy-ið lítur út á mér en ég nota yfirleitt mattið og þar sem ég mun líklega svitna mikið yfir sumarið þá ákvað ég að taka þetta með mér bara til öryggis, þetta er númer 310 í Sun Beige, og þessi dásamlegi poki er frá Walmart, hann kostaði víst 10 dollara og er ætlaður fyrir karlmenn, til að setja allt snyrtidótið sitt í. Ég fékk hann reyndar í jólagjöf frá manninum mínum. Þessi litur er 238 í Rich Tan og er matt-fínishúðlitaður...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"Það er sársauki og þjáning sem þú þarft að ganga í gegnum til að læra allt þetta. En það mun borga sig því þegar eitthvað smellur og maður sér að þetta er í raun hvernig heimurinn virkar. Þetta er hvað ljós er. Þú veist, þannig virka atóm. Þannig virka líkamir okkar. Og þetta er allt mögulegt vegna eðlisfræðinnar. Ég held að það sé eitt af fallegustu hlutunum sem maður getur upplifað til að skilja betur. Þannig að ég myndi segja að það sé vel þess virði, en ekki láta vélarhliðina hræða þig.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_lGNIpufvjIg","hypothesis":"Ég hef sérþekkingu og áhuga. Ég á hluti sem ég elska og um þá hugsa ég og þeir eru mér kærir. Ég veit líka af þeim. Ég hef skrifað þúsund óskáldaðar myndbandssögur, ég er svolítið sérfræðingur í samfélagsmiðlum. Ég veit ekki hvernig ég hefði ekki komið upp með þetta, en það að nýta kunnáttu mína og ástríðu til að hjálpa öðrum hefur verið mjög nærandi. Allar fyrri tilraunir mínar til að skrifa aðrar bækur mistókust vegna þess að ég gerði það ekki. Já, takk fyrir að æfa hér í öll þessi ár, og ef ég gæti gefið þér einhver ráð, þá væri það væntanlega að skrifa bók um fótbolta. Ég sé þig á miðvikudaginn. Ég hef ekki neinar fréttir varðandi framhaldið núna, en ég er að vinna í því. Ef þú vilt heyra mig tala meira um skrifin, þá er ég með mjög langt myndband á rás Hank þar sem ég svara mörgum fleiri spurningum sem mér voru sendar á Twitter. Og svo er bókaboxið frá bókasafni lífsins. Við framleiðum reyndar fleiri af þeim en við munum líklega þurfa, bara til öryggis ef einhver þarf nýja. En við ætlum að gefa út fullt af þessu á afsláttarverði á DFTBA.com ef þig langar að skoða það nánar.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"Ég nota reyndar skrúfjárn og svo fékk ég mér bara gæðaskrúfur fyrir það, svo allt er í góðu lagi í húsinu. Þannig að þetta er það eina sem ég ætla að sýna ykkur í þessu myndbandi, vonandi hafið þið gaman af því og kannski fundið einhverjar ábendingar eða eitthvað svoleiðis, ég hef ekki hugmynd um hvað ég er að tala um. Ég hafði gaman af því að fara í skólabúðir, mér fannst gaman að búa til þetta myndband fyrir ykkur kæru. Ég er mjög spennt fyrir því að nota þetta þegar skólinn byrjar aftur, vonandi mun það halda mér aðeins innblásinni. Reyndar, hvað sem getur fengið mig til að halda mér gangandi allan skóladaginn hjálpar mikið. Ef um er að ræða efnislega hluti skal það vera þannig. Hvað sem fær þig til að hreyfa þig, gerðu það. Ég elska ykkur mjög mikið, vonandi hafið þið gaman af þessu myndbandi. Ef þú gerir það skaltu ganga úr skugga um að gefa því stórt thumbs upp og láta vita af athugasemdum hér að neðan hvaða myndbönd þú vilt. Passaðu líka að fylgjast vel með mér á öllum mínum samfélagsmiðlum, þar á meðal á Snapchat, Twitter, Instagram og öllu þessu skemmtilegu. Ég sé ykkur næst þegar ég geri næsta myndband, góða nótt, gott fólk!","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_mDjddYiHd7A","hypothesis":"Farðu í athugasemdahlutann hér að neðan. Láttu mig vita hversu mikið þú þarft að missa eða hvenær þú vilt missa það aftur því sumir ykkar höfðu hluti sem þið vilduð gera fyrir ákveðinn tíma þú gætir viljað gifta þig, fara á veislu, hittast á reunion og þig langar að líta vel út, líða vel með sjálfan þig? Þú hefur tímasetningu til að láta þig líta fallega út, tilfinningalega og líkamlega? Sumir eru eins og, ó, ég vil fá þennan líkama á ströndinni, og sumt fólk er eins og: ó, þeir munu fá hann aftur, þú veist, þegar þú ert búin að ná markmiðum þínum, þá verður þú ánægður með þig","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_n-mmxFdva4w","hypothesis":"Já. Það er það sem ég ætla að gera. Já, og annar stór leikari var þar. Ég vissi ekki að það væri þarna. Það er Morgan Freeman, hann er kominn út. Gaf hinn gamli Joe Clark mér „lean on me“-ræðuna? Hann gerði það? Hann kom, hvað virðist vera vandamálið? Þannig fer ég í vinnuna mína núna. Sonur, hvað virðist vera vandamálið? Getur þú ekki lesið skiltið, sonur minn? Þetta helvítis skilti segir: „Heit sósa og mild sósa með máltíðinni, sonur. Ert þú að reyna að draga eitthvað, sonur minn? Ég man að þú varst einn af þessum gáfuðu háskólanemum. Þú fórst áður fram og til baka með sögu þína rétt eins og þú gerir núna. Þú vilt komast inn og stökkva á fólk því forfeður þínir hafa verið eltir og hraktir af hundum. Jæja, það er kannski ekki að lifa, en ég myndi örugglega ekki kaupa. Kaupa er það sem þetta fólk hefur verið að gera í þrjú ár. Það að kaupa er það sem ég kalla að versla. Það þýðir að ég kaupi um þúsund hluti. Þú kaupir af okkur, fífl. Ég veit það vegna þess að ég var sá sem kastaði olíunni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_nNjtLybPRjM","hypothesis":"Finnst eins og já, þeir þvo hárið mitt bara virkilega á mánudaga, fimmtudaga og stundum á föstudaga ef ég þarf það, ef mér líður eins og ég hafi viðburð eða eitthvað svoleiðis. Ég meina að ég sé að hanga með einhverjum, en ég er ekki yfirleitt í góðu lagi, svo núna er hárið á mér allt blásið. Ég ætla að bursta tennurnar og svo förum við inn í svefnherbergið til að klára húðvörurnar sem ég notaði hér áður, en ég hef verið að gera það í snyrtiborðinu mínu, svo við skulum bursta tönnurnar mjög fljótt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_nU09s4CuaRg","hypothesis":"Leiðir til fjögurra. – Það er það sem ég vil segja. Hvað er fjögurra? Jæja, við eigum eitt, tvö, þrjú, fjögur. Allt í lagi, svo við skulum segja að við séum að breyta lykli og förum í f. En við viljum gera tvö, fimm fyrir framan f. Þannig að núna hugsum við í nýjum lykli. Í eina sekúndu hugsum við á nýjan hátt. G, við skulum taka fyrir eitt, tvö, ókei, það eru tveir, þetta er g, þrír, fjórir, fimm, svo eru þetta fimm og þetta gerist að vera c, svo í þessu augnabliki erum við að hugsa í heilanum okkar og við ætlum að skipta um lykil og spila tvo fimm sem leiðir til fjögur. Það mun hljóma svona.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_ncokXMVuG5s","hypothesis":"Þá vildi hún komast út úr keppninni og það sama gerðist hjá 83. Það leiddi til þess að önnur öryggisbíllinn kom út. Christopher Parrott tók þátt í því en síðan urðu mikil átök um þriðja sætið, sérstaklega þar sem Costello leiddi. Toth tók þátt í baráttu um annað, þriðja og fjórða sætið. Önnur tvö rauð ljós sem kallaði fram annan öryggisbíl. Sumir atburðir sem tengdust keppninni. Hodson náði loks að komast upp í 2. sæti og það var þetta sem tryggði honum sigurinn en enginn kom til með að stöðva Kostello sem vann.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_pykdLJtt9yk","hypothesis":"Farðu á heimasíðu þeirra, ég mun setja tengilinn í lýsinguna. Það sýnir þér alla eiginleika, þú getur auðvitað tekið minnispunkta, skráð hljóð, merkt upp pdf-skjöl, bætt við myndum og það hefur þetta lögunarform ef þú gerir lélegan hring, þá gerir hann hann að góðum einum. Það sýnir þér allt, það hefur tengingu við Apple Watch-úrið þitt, þú getur hlaðið því upp á algengustu geymslusvæðin hér fyrir skýin þín, jafnvel á símanum þínum ef þú átt hann. En síminn virkar ekki með blýantinum sem er mjög slæmt, ég myndi vilja hafa jafnvel bara á símanum mínum til að geta fljótt tekið minnispunkta. Við skulum skipta yfir í minnisbókina. – Það er kominn tími til þess. – Við höfum ekki tíma til að bíða lengur. Þannig að þú getur búið til þína bók með því að smella á hlekkinn hér að neðan, eða ef þig langar að búa til nýja þá getur þú valið það, þú setur inn litinn þinn, nafnið þitt og svo eru fullt af valkostum til að skreyta hana ef þú vilt. Ég hef eiginlega ekki áhuga á þessu of mikið. Þetta eru tómar bækur, ég bjó þetta bara til svo þú getir séð að það er listi. Ég held mig yfirleitt við það sem ég er að vinna að hverju sinni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_qhwgP27R4xw","hypothesis":"Þessi litur af bláu í skápnum mínum því mér finnst hann virkilega flottur með brúninni svo ég mun klárlega pakka þessu með mér næst upp, við erum með þetta litla gráa tankinn, efnið á öllum fötunum þeirra er svo mjúkt eins og ég veit ekki hvernig þau gera þetta en það er svo silkimjúkt og flatterandi fyrir líkamann, þetta er bara basic spagettískyrta sem er svo auðvelt að klæða sig í ef maður er að vinna út, fara í göngutúr eða hlaupa út. Núna hef ég þessa í öllum litum. Ég elska hana svo mikið. Það er það fullkomnasta sem ég hef nokkurn tíma séð. Ókei. Þetta er næsta toppurinn minn, ég held að þetta sé uppáhaldið mitt enn sem komið er","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"Þeir eru loksins þeir segja: Ég þarf vinnu, rétt? Þannig að svo lengi sem þú sýnir alvöru um það, vegna þess að þetta er næstum eins og brjálaður kapphlaup til að fá líkama aftur í búðirnar, þú verður að vera meðvitaður um þetta, því þau munu ráða þig ef þú ert sannur, ef þér er heiðarlegur og hreinskilinn við þau. Það er nánast ómögulegt að segja nei við manneskju sem er að leita að hlutastarfi sem hefur opna möguleika. Vonandi hjálpa þessar ráðleggingar. Ef þær virka ekki skaltu halda áfram að spyrja mig um spurningar og ég mun svara þeim öllum, þetta eru bara nokkur ráð sem hafa virkað fyrir mig. Og á meðan ég stjórna hjá Finish Line hef ég tekið eftir því að setja nokkra viðmælendur fram úr. Ég vona þú hafir notið þessa myndbands, láttu mig vita af athugasemdum þínum og áframhaldandi áskrift og líkaðu við myndbandið. Í bili er þetta fljótlegt vídeó. Friður.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"Finndu það og margir eru í raun ekki nógu þægilegir til að vera viðkvæmir á netinu svo þeir munu nálgast þig og segja takk kærlega fyrir að deila því því ég hef verið að upplifa þetta og ég var ekki viss um að einhver annar vanrækti gamla vini sína augljóslega. Það er mjög auðvelt að finnast maður útilokaður og vera útilokandi á samfélagsmiðlum líka. Þetta er eitthvað sem ég held að við öll glímum við og já","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"Ég skal binda hann, hverju sinni sem ég ræði við hann, slá hann, draga niður buxurnar hans og segja: Þú óþokki, þú vitleysingur. Því skyldirðu vilja afhöfða annan mann? – Hvers vegna skyldið þið vilja gera það? Því skyldirðu vilja rífa niður buxurnar mínar? Því miður, þú ert með flottan rass. Vinir þínir gera það, vinkonur þínar, ég fylgist með öllu. Ég horfi á allt, allt. Ég hef það hlutverk að fylgjast með öllu. – Það er mín skylda. Þykir þér rassinn minn flottur? Ég hef aðra spurningu fyrir þig, finnst þér rassinn minn flottur? Nei, ég er mjög árásargjarn. Ég er virkilega alfa. Við skulum skipta um gír, skiptum um gír í augnablik. Ef þú ert að verjast, þá ertu að tapa, það segja þeir. Hooker, Ramírez. Halló! Við erum komin aftur að því sem við komum hingað til að gera. Við þökkum báðum strákunum. Þeir hafa gert okkur lífið auðveldara.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"Ég er í rauninni ástfanginn. Ég er svo ánægður að ég fékk þetta því ég var að klárast gamla pakkann minn. Það var lítið, grunnpakkinn, eins og ég held að það sé fimm litapakkinn. Og ég hef átt þennan fyrir líklega tvö ár. Svo sá ég þetta í Target og tók hann upp og er mjög spenntur, ég ætla að nota hann mikið þegar ég tek minnispunkta því mér finnst gaman að taka fallegar minnisblöð. Já, þetta er frá Target og síðan er þetta minnisbókin mín. Hún er einföld minnisblaðabók, þessi sem hefur virkilega erfitt nafn til að bera fram, Luke, Luke Term, Look Term.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_uZvI4plitd4","hypothesis":"Ég átti ekki von á því ef ég er hundrað prósent heiðarlegur. Ég bjóst ekki við því að ég myndi ekki gera myndband fyrst en ég setti út tíst sem sagði já og það var strax mikil ruglingur, sem er skiljanlegt þar sem svo mikil óvissa er um hvað er að gerast í Bandaríkjunum þessa stundina með tollana og nokkur atriði sem ég vil koma til skila varðandi þetta eru þessi: Fyrst skulum við skoða verðlagningu hlutanna svo forpantanir fyrir Switch 2 munu hefjast fimmtudaginn 24. apríl klukkan 23:00 og verðið á Switch eða Mario Kart-búntinu verður áfram 449,99 Bandaríkjadalir. Mario Kart heimur og Donkey Kong hafa ekki breyst verð sitt, sem í tilviki Mario Kart World segjum við að sé gott","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"Ég skal sýna ykkur restina svo ég á þetta par frá H&M og ég fékk nákvæmlega sama par en í rauðu, það er jólalegt fyrir þennan tíma en þú getur líka klæðst rauðum hvenær sem er. Rauður er alhliða litur, hann er ekki eins og þú þarft bara að vera í honum í desember en ég hef verið ástfangin af rauðri, brúnni eins og öllum þessum litum undanfarið svo þetta er mjög tímabært hjá mér núna, en sjáðu hversu krúttlegt, ég sýni þér nálæga útsýnið af þessari dásamlegu flík. Þær eru mjög afslappaðar, mjúkar, þær eru lágar í mittið sem ég elska og þessar eru nákvæmlega sömu buxur og ég er í núna, ég fékk þær í extra litlu. Ég er gjörsamlega ástfangin. Ég er svo hrifin af honum. Það er bara þannig. Þeir eru bara svo fáránlega þægilegir, ég held að ég hafi keypt þá á 30 eitthvað dali á útsölu og svo eins og þið sjáið þá rauða samstæða toppinn sem ég er í akkúrat núna. Ef þú skoðar efnið nánar lítur út fyrir að það sé svo sætt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"Leiðið okkur í gegnum þau. Jæja, hversdagslegt blótsyrði var eitt þeirra sem sérstaklega var nefnt. Leiðsögumaðurinn bendir reyndar á hluti eins og þessa kaktusvél eða spýta dúkkanum, jafnvel koma með disk sem orð sem ekki verða vel skilin og kannski þess virði að forðast. En, þú veist, það er kannski of langt gengið að setja orð á lista yfir slíkt. Flestir Ástralir, og ég held að hluti af ríkulegri menningu okkar sé tungumálið, og mér finnst að markmið okkar eigi að vera að nota þetta, ekki að hylja okkur fyrir því, heldur að tryggja að við séum skýr í útskýringum okkar, því þar er mikið af húmor í ástralska tungumálinu og nýbúar finna kannski aðeins óþægilegt að heyra eldra fólk nota þessi orð. Ókei, Mark, takk kærlega. Kveðjur.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_x48axn9yc9k","hypothesis":"Með hvaða hætti er hægt að draga úr svefntruflunum á nóttunni og auka gæði svefnsins? Ég veit ekki hvernig ég á að sofa lengur? Hvernig get ég komið mér út úr þessu betur, ha? Þetta snýst um að bæta gæði svefnsins og hjálpa þér að komast í svefn hraðar. Meirihluti fólks hefur sex til átta klukkustundir til að helga svefninum. Vandamálið er að þeir falla annaðhvort ekki í svefn strax eða það er mjög ófullnægjandi svefn. Og þannig að hvernig gerir þú það að verkum að glugginn sem þú raunverulega ert með sé eins mikið og mögulegt er? Það byggir á hegðun þinni og því að setja þig upp til að vinna. En það er líka fullt af virkilega flottum hlutum sem þú getur gert. Frábær vara ef það er þar sem þú ert staddur. En þú ættir kannski að líta á þig sem neytanda, það eru kannski 10 hlutir sem þú getur gert til að gera svefn þinn betri en áður en þú byrjar að kaupa vörur. Þú ættir bara að hætta að gera hlutina, drekka seint, neyta koffíns síðar á daginn.","paragraphs_match":true}
