{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","hypothesis":"リンク・ラッツ\n第1章: 初日\nカイルは鏡に映る自分の姿を見つめた。顔に刻まれた線を一つ一つ観察し、それぞれが過ぎ去った年月を思い出させた。髪にはわずかに白いものが混じり始め、一瞬、彼は変化の重みを感じた。\n彼はそれをアイデンティティ・クライシスと呼ぶ気にはなれなかった。少なくとも今はまだ。しかし、冷たい流しの水を顔にかけていると、プロホッケー選手時代の記憶が一気に蘇ってきた。試合の興奮、競争のアドレナリン、ファンからの愛。彼の40年間の人生は、トップレベルに到達するために捧げられてきたようなものだった。そして今、その日々は遠い過去になっていた。\n\nそれは多くの選手が夢にも見るような、素晴らしい20年間のプロキャリアだった。彼は輝くチャンピオンリングをはめており、それは彼の努力と献身の証だった。カイルは本当にこれ以上望むものはなかった。妻と息子が彼のすべての勝利と試練を共にしてくれたおかげで、彼はこの新しい章に進み、彼らが示してくれた恩を返す準備ができていた。\n今日はバーンズ家にとって大きな節目となる日だった；ライアンの新しい町での初登校の日だ。ケイルが引退した後、彼らはライアンがかつてケイルがプレーしていた名門ホッケー予備校セント・カシアンズに通えるようにニューハンプシャーへ移住することを選んだ。\n\nこういった節目の行事を完璧にこなすのは、いつも妻のニコールの役目だった。しかし、彼のキャリアが終わり、これからは時間に余裕があることから、二人は役割を入れ替えることにした。息子を育てるために15年間専業主婦として過ごしてきたニコールも、ついにフルタイムで働き、インテリアデザインへの情熱を追求する準備ができた。そして、ケイルにはこの未知の日常を一人で切り開く番が来た。\nカイルは興奮すべきだと分かっていたのに、不安が彼を引き止めていた。深呼吸をして、何とか集中しようと努めた。今こそニコールとライアンが主導権を握る時で、彼は彼らを揺るぎないサポートで支える決意だった。絶対に彼らを失望させないと心に誓った。\n\n「新しい始まりだ」と彼は自分に囁いた。「君ならできる」\nケイルは新鮮なコーヒーの香りに誘われてキッチンへ向かった。ニコールは新しい朝のルーティンの最後の段階で、持ち運び用カップの蓋を締めていた。彼女が視線の端にケイルを見つけ、素早く温かい笑顔を向けた。\n「おはよう、ミスター・ママ」彼女は興奮した明るい声で言った。\n「おはよう」と彼は笑いながら、二人の距離を縮めて彼女の唇に軽くキスをした。「朝コーヒーは今後俺の役目だね」。\n「今日はタダで済むよ、新人君。」ニコールはバッグを肩にかけ、通り過ぎる際にカイルの背中を励ますように軽く叩いた。「じゃあ、私は行くわ。ライアンは5分後に下にいなきゃいけないし、あなたたちは10分以内に出なきゃ。それから、彼の新しい制服姿の写真を少なくとも1枚撮ること忘れないでね。笑顔じゃないとダメだから！」\n\n「彼が時間通りに学校に着くようにはするよ。でも笑顔については保証できないけどね。」\n「もし彼が写真撮影で素直に振る舞ったら、練習の後、ダイナーに行けるって伝えて。」\n「よし。」カイルはうなずいた。「行ってこい、ベイビー。」\nニコールはガレージのドアを開けながら彼にウインクして、「愛してる。進展あったら教えてね！」と言った。\nそして、彼女は消えた。突然の静けさは不気味で、ケイルは落ち着かない気持ちを紛らわせるためにコーヒーを淹れた。\n「おい、リィ！準備できた？」ケイルが階段の上に向かって声をかけた。\n沈黙が続いた、典型的なティーンエイジャーらしい沈黙だ。ケイルはとりあえずテーブルに座り、スマホをスクロールしていた。新しいメッセージが届き、彼はそれをタップした。\n\n「バーニー」それは彼の元チームメイト、現在はセント・カシアン高校のホッケーチームを指導しているルーシー・ボワからだった。「頼みがあるんだ。早くリンクで会えないか？」\n「初日からもうアドバイスが必要か、ベニー？」ケイルはからかうようなメッセージを返した。\n「ただ君を忙しくしてるだけさ、おじいさん。」\nカイルはその冗談に微笑んだ。何年経っても、二人の関係は20代の頃と同じく生き生きとしていて、遊び心に満ちていた。\n「15分後に着くよ。今ライを送っていくところだ」\n「くそっ」と彼は時間を確認して呟いた。「ライアン・ウィリアム！」彼は階段の上に向かって叫んだ。「初日に遅れたら、お母さんが俺を殺すぞ、それからお前もな！さあ、行くぞ！」\n\n「今行くよ！」\nカイルはテーブルから身を引くと、お気に入りのマグカップからコーヒーを素早く持ち帰り用のカップに注いだ。その直後、急ぐ足音が背後の階段を駆け下りてくる音が響いた。彼はカウンターから鍵を取り、息子の方を振り返った。\n「全部持った？」カイルは尋ねた。目の前の光景に目をやり、息子が着ている母校の色を見て、誇らしさと少しの懐かしさが胸に込み上げた。\n「うん」とライアンは答えて、学校のポロシャツをカーキ色のズボンにしまった。彼は父親の顔に浮かぶ温かい表情に気づいた。「その顔、どうしたの？」\n\n「ロイヤルブルーとゴールド、君にぴったりだよ、チャンプ。」\nライアンは皮肉っぽく笑い、目を転がした。「お前、歳取って随分軟弱になったな。」\n「そうか？」\nいたずらっぽい笑みを浮かべて、カイルはライアンの首筋を軽くつねった。それはいつも息子を笑わせてきた仕草だった。\nライアンは本気で笑い出し、顎を引きながらカイルの手を叩いて攻撃をかわした。「わかった、わかった！」\n「そうだと思ったよ。さあ、行こうか。」\nカイルは微笑んでライアンの背中を軽く叩き、彼を促した。二人は外に出ると、朝日が新しく塗り直した家に温かな光を注いでいた。それは、彼らがニューイングランドに戻ってきたばかりのことを鮮やかに思い出させるものだった。\n\n車内には期待と不安が入り混じった緊張感が漂っていた。カイルは隣から放たれるライアンの緊張したオーラを感じ取り、自分の初日を父親に送られてこの学校に来たことを思わず思い出した。彼は誰よりも息子が感じている興奮と恐怖の入り混じった気持ちを理解していた。\n学校の駐車場に入ると、カイルは息を吐き、城のような壮観な建物群を見つめた。彼はこのキャンパスがどれほど好きかを思い出した、特に秋には木々の葉が最も美しい時期だった。\n「準備できた？相棒」カイルは、ライアンが助手席でリュックをいじっているのを見て言った。\n\n「うん、そう思うよ」とライアンは答えた。声は落ち着いていたが、胃の奥では緊張が渦巻いていた。彼の目には決意が宿り、それがカイルを安心させた。\n「大丈夫、うまくいくよ」とカイルは励ましの笑顔を見せた。「でも、授業に行く前にママが写真を撮りたいんだ」。\nライアンはうめき声を上げ、いつものルーティンが頭に浮かんだ。「またやるのか—」\n「ライアン」ケイルは軽くも毅然とした口調で答えた。「態度は控えめにしてくれ。ルールは分かってるだろう？」\n彼らは車から降りて、カイルはニコールがきっと大切にするだろう写真を素早く撮った。ライアンの笑顔はあまり元気がなかったけど、それでも笑顔だった。\n\n「練習でね、いい？」カイルはライアンの肩に腕を回し、引き寄せると、柔らかい金髪の巻き毛にキスをした。「素敵な一日を。愛してるよ。」\n「私も愛してるよ。」\nカイルは一瞬立ち止まり、ライアンが本館のアーチ型ドアをくぐって姿を消すのを見守った。息子の後ろ姿が扉の向こうに消えた瞬間、カイルは深呼吸をして、これが二人にとって新しい旅路の始まりだと心に刻んだ。\n一生を厳格なスケジュールの中で過ごしてきた彼にとって、自由な一日という考えは解放的でありながらも、同時に恐れを感じさせるものだった。だから今朝、ルーシュからのメッセージを受け取ったとき、カイルは本当にほっとし、そして少しワクワクした気持ちになったのだ。どこか行くべき場所があることが。\n\n彼はキャンパスを横断して、学校の伝統あるアイスリンク「グリフィン・デン」へと向かった。手にはコーヒーを持ち、澄んだ朝の空気と見慣れた風景が胸の奥に何かを呼び起こした。\nカイルはリンクのドアを押し開けると、氷、ゴム、古い装備の懐かしい匂いが一瞬で彼を包んだ。その日初めて、彼は自分らしさを感じた。静寂の中立ち尽くし、彼は新しく整備された滑らかで手付かずの氷の面を見つめた。それはまるで書かれるのを待つ白紙のページのようだった。\nカイルは梁から垂れ下がる横断幕を見上げ、目はすぐに彼とルーシーが優勝した年を見つけた。その光景が彼を過去へと引き戻し、記憶が一気に蘇り、まるで氷がまだスケート靴の下にあるかのように鮮明だった。\n\n突然、彼の思考を遮る声がした。「いい時代だったねえ、バーニーズ？」\nカイルが振り向くと、ルーシーがオフィスから出てきて、笑顔でこちらに向かって歩いてきた。\nカイルはその笑顔に目を転がすのを必死に堪えた。ルーシーが過酷なプロホッケー選手生活を経ても、まだGQ誌の表紙にふさわしい見た目をしているのは、本当に腹立たしかった。\n「また年を取ったことを思い知らされるなんて、まさに必要なことだね」とカイルは苦笑いしながら言った。「ここに戻ってくるのは不思議な感じだ。またこれを目にすると…まるで一世紀前の話みたいだよ」。\n「すぐに慣れるさ」とルーシーは微笑んで、しっかりと握手を求め、カイルを素早い肩叩きハグに引き込んだ。それは彼らがチームメイトだった頃から変わらない挨拶だった。\n\nカイルはルックの手にあるファイルに気づき、その端が使い込まれて擦り切れているのに目を留めた。「それ何？僕のためにスカウト報告でも持ってきたの？」彼は興味津々で少し身を乗り出し、ルックが何を話すのか聞きたそうに尋ねた。\n「これだ」ルーシーは空いている手でファイルを叩きながら唸った。「頼みごとさ。詳細は後で話すよ。さあ、座ろうぜ」\nケイルは一瞬戸惑った表情を見せたが、彼の隣の冷たい金属製スタンドに腰を下ろした。\n「それで、急遽追加メンバーがいるんだけど、普通は例外認めないよね？夏に名簿が確定したら、それが通常のルールだろ」ルーシーは話し始めた。「でもこの子は特別なんだ。信じてくれ、彼には尋常じゃないポテンシャルがあるんだよ。」\n\nルーシーはファイルをカイルに手渡し、カイルは興味津々でそれを開けた。「デクラン・エイヴリー・ハル」と太字で上部に印刷され、右上の角には写真がクリップで留められていた。カイルは心の中で少年らしい特徴を記憶した：深い緑色の目、光沢のある長い茶色の髪、そして自信を感じさせる大胆な表情。彼の視線は次にホッケーの経歴に移り、その立派な内容に眉を上げた。\nカイルは低い口笛を吹き、驚きと感嘆が混ざったような声を漏らした。「おいおい、この子は将来大物になるぞ。」\n「彼がプレーするのを見るまで待って、彼は明日到着するよ」とルーシーは少し口調を変えながら言った。「でも、心配事もあるんだ」。\n\n「何で？」カイルは尋ねた。彼の目がページの詳細を走査しても、何かおかしなところは見つからなかった。\nルーシーは後ろのページにめくり、より個人的な情報が記載されている部分を開き、指でメモ欄を示した。\nカイルは最初の箇条書きを読み上げた。「彼が最大限の実力を発揮したいなら、リンク外での行動を見直さなければならない。」\n彼はそれを聞いて思わず眉を上げ、ルーシュに振り返りながら共通の理解を込めた視線を交わした。「どうやら彼はちょっと予測不能なタイプみたいだね？」\nルーシュはため息をつき、頭を横に振りながら深く考え込んだ。「彼のために言い訳をしたくはない。まだ彼のことなんて何も知らないんだから。でも、あの子は幼少期のほとんどを寄宿学校から寄宿学校へと転々としてきた。それが良くない影響を与えてるはずだよな？彼に本当に必要なのは安定だと思うんだ。」\n\n「親はどこにいるんだ？」ケイルは尋ねた。彼自身の経験から、その質問が痛いほど当たり前に感じられた。\n彼とニコールは息子が成長する過程で、アイスリンク外での行動を効果的に管理することを最優先にしてきた。彼のホッケー経歴にマイナスの要素が残らないように全力を尽くしていたのだ。問題行動は常に芽のうちに摘み取られていた。即座に。\n「母さんは写真にはいないよ；彼が赤ん坊の頃からいないらしい」ルーシーは答えた。「父親もあまり顔を見せず、試合には一度も来ない。必要なときだけ小切手を書いて送るだけさ。」\n「くそっ」としか言えなかったカイルだった。\n\n「そうだね」とルーシーはため息をつき、悔しそうに首を横に振った。「ただの寄宿学校でいるのが正しくない気がするんだよ。彼にはもっと何かが必要なんだ。違う何か。彼にはホッケーの家族が必要なんだ」。\nカイルは全面的に同意した；彼はその子供に対して深い共感を抱いていた。自身のキャリアを通じて密接なホッケー・ファミリーの支えを経験してきた彼は、その基盤がいかに重要かを理解していた。\n「どうすればいいんだ、ベン？」彼は真剣な口調で尋ねた。\n「あの子を引き取ろうかと思ったけど、コーチと暮らすのは嫌だろうなって分かってるんだ」ルックは話し始めた。「これは無理なお願いだってわかってる。断られても全然気にしないよ―」\n\nカイルが割り込み、ルーシの考えを引き継いだ。「君は私たちに彼のビレット・ファミリーになってほしいんだね」。\nルーシーは考え込むようにうなずいた。「君とニコールがライアンを育てたのをこの目で見てきたよ。そして彼がどれほど素晴らしい青年になったか、見てごらん。もしデクランにも君たちのような支えがあれば、彼にとって大きな転機になるかもしれない。」\nケイルは一瞬考え込んだ。これは単なる小さな頼みごとではなく、他の誰かの人生に対する責任だった。朝ルクからのメッセージを読んだとき、子供を引き取ることを真剣に考えるなんて予想もしていなかった。それでも、彼はルクのために何でもするつもりだったし、ルクの真剣な眼差しがこの問題がどれほど重要なのかを物語っていた。それはつまり、これもケイルにとって重要なことになったということだ。\n\n「あなたの気持ちはよくわかりますし、そんなふうに思ってくれて感謝します」とカイルはからかうような笑みを浮かべて言った。「今夜ディナーの時にニコールとライアンと相談して、また連絡しますね。きっと何とかなると思いますよ。」\n「本当に感謝してるよ、マジで」とルーシーは真剣に言った。「考えてもらっただけでもありがたいから、いつでもここにあるジムを使っていいよ。お父さん体型になっちゃうのは嫌だろ？」と彼は冗談交じりに言いながら、カイルのお腹を軽く叩いた。\n「お前、俺にそんな態度取るなよ、クソガキ」カイルは笑みを隠せずに言い返した。\n\n「会議に行かなきゃ！」ルーシーはそう叫んで、スタンドから立ち上がり、コーチのオフィスに向かってジョギングし始めた。カイルが考えを終わらせる前に。「今夜はそのファイル持ってて、明日返してくれればいいよ。愛してる！」\n「うん、うん」とケイルは目を転がしながら笑って言った。\nケイルは再びリンクで一人になり、様々な感情が胸の中で渦巻いた。目の前に迫る決断の重さに押しつぶされそうだったが、彼の心には希望の光が灯っていた。もしデクランのために何かを変えられる可能性があるなら、その一歩を踏み出す価値があるかもしれない。\n彼は深呼吸をし、リンクを見回した。そこには再び思い出が溢れ返っていた――笑い声、仲間との絆、そして愛する家族。新しい章が始まり、新たな目的が見えてきた。もしかしたら、未知の世界を受け入れる時がついに来たのかもしれない。\n\n「はい、クラシックバーガー2つ、クラブサンドイッチ1つ、あと全員分のフライです」とウェイトレスは明るく言いながら、慣れた手つきでそれぞれの皿をテーブルに置いた。「他に何かお持ちしましょうか？」\n「準備万端だよ、ありがとうね、ジョー」カイルは温かい笑顔を浮かべながらナプキンを膝の上に置いた。\nバーンズ一家はウェイトレスが去った後、すぐに食べ始めた。ライアンはすぐにケチャップに手を伸ばし、いつものようにフライを信じられない量のケチャップに沈めたが、両親の微笑ましげな視線には全く動じていなかった。\n無言でカイルはハンバーガーからピクルスを取り出し、ライアンの皿に置いた。それは長い間、習慣となった静かな儀式だった。小さなことだが、そんな瞬間がカイルに安定感を与え、人生の一部は何も変わっていないように感じさせた。\n\nテーブルには心地よい沈黙が訪れた。皆が食事を始め、銀食器のカチャカチャ音と時折聞こえる満足げな声が彼らの間に漂っていた。静かに食事が進む中、数分後、カイルは少し背もたれに寄りかかり、沈黙を破って家族との会話を再開しようとした。\n「よし」と彼は唸り、飲み物を一口飲んでからグラスを置いた。「今日はみんなにとって大きな日だね。誰が最初？誰かシェアしたいことある？」\n「ああ、行くわ」とニコールは目を輝かせて言った。「あなたたちのこと大好きだけど、美しい息子たちよ、今日はオフィスに戻れて本当に嬉しかったわ。みんなとても歓迎してくれたの。今日は主に事務仕事だったけど、今後のプロジェクトについても話し合って、もう早く取り組みたくてうずうずしてるの。」\n\nカイルは心から嬉しそうに微笑んだ。「すごいね、ベイビー。これはずっと待ってたんだろ？」\n「そうだね」とライアンは口いっぱいに頬張りながら言った。「ママもついに他の人の家をうちみたいにかっこよくできるんだ」。\n「その通り！」ニコールは甘く囁きながら、ライアンの上腕を軽くつねった。「でも、筋肉マンさん、ガレージでサンプルを運ぶのを手伝うのは当然よ」。\nライアンは笑いながらうめいた。「それが来ると思ってたよ」\nカイルは彼らのやり取りにクスクス笑い、座席で体勢を変え、ライアンの椅子の背もたれに腕を回して彼に向き直った。動く際に、彼はライアンの頭を軽く撫でてやると、息子はわざとらしくうっとうしそうに目を細めた。\n\n「よし、君の番だ、チャンピオン。セント・カシアン初日はどうだった？」\nライアンは肩をすくめて、フライをつついた。「まあまあだったよ。」\n「ただ大丈夫？」ニコールは片眉を上げて尋ねた。\n「学校だよ。でもキャンパスはすごくカッコよくて、チームの何人かの男の子も良さそうだった。授業も悪くなかったよ。」\nカイルはうなずき、視線をしっかりと保った。「いいスタートだね。」\nライアンはもう一度肩をすくめたが、今度は小さな笑顔がついていた。「ああ、まあ、最悪の初日じゃなかったかな」。\nケイルは無意識のうちにライアンの肩甲骨の間をゆっくりと円を描くようにさすり始め、視線はふたりの横にある窓へとさまよった。太陽が木々の下に沈み始め、ダイナーの駐車場に金色の筋を描き、時間がすでにどれだけ経ったかを思い起こさせた。\n\n「ねえ」カイルは軽くライアンの肩をつねりながら、彼の注意を引いた。「練習のこと、お母さんに話してあげて。一日中それを聞きたがってたんだよ」\nライアンは顔を上げ、目が少し輝いた。「リンクは最高だよ、まるでNHLレベルみたい。ルック叔父さん―いや、ルックコーチが軽い練習をさせてくれたんだ。主にパックさばきと体力づくりだったけど」と彼は平静を装って言ったが、興奮が声から漏れ出ていた。\n「うん？」ニコールは身を乗り出し、本気で興味津々だった。「しっくりきた感じがした？」\nライアンはうなずいた。「そうだね。みんな本当に上手いけど、俺も負けてないと思う。ルーシュコーチは初日だからって軽めにしてくれたけど、これからすぐに厳しくなるだろうな。」\n\n「それを聞いて本当に嬉しいわ、ベビー」ニコールはテーブル越しに手を伸ばしてライアンの腕に触れた。彼女の指が動き、軽く拳で彼の顎を叩いた。「たとえ今朝お父さんが撮った写真の笑顔が、せいぜい40％の努力だったとしてもね」\n「笑ったよね？」ライアンは笑いながら、頭を下げた。\n「厳密に言えばね」と彼女はからかうように言って、にやりと笑いながら背もたれにもたれた。「明日また受け直させようかなって半分本気で思ってるんだよね」。\n「いや」とライアンは素早く言い、もう首を振っていた。「学期に一つだけ。それがルールだ」。\nカイルは飲み物に向かって笑った。「どうやら彼は記録をつけていたらしいよ。」\n\nカイルは静かな満足感を抱きながら二人のやり取りを見守っていた。ニコールとライアンの間にある自然なリズムが、いつもの温かさで彼の心を満たした。そして視線を自分の皿に落とすと、先ほどのルーシーとの会話の重みが頭の片隅に忍び寄ってきた。切り替える時が来た。\n彼はニコールに小さく微笑み、そっと喉を鳴らした。\n「じゃあ、今日はみんなが大きな初めてをシェアしてるんだから」ケイルは軽い口調ながらも意図的に話し始めた、「もう一つ、君たちに相談したいことがあるんだ。」\nニコールは皿から顔を上げ、少し眉をひそめて興味深そうに尋ねた。「何かあった？」\n\n「うん、うん」とカイルは手を振って心配を和らげるように言った。「大したことじゃないよ。ただ…今朝リンクでルーシーに会ったときに彼が話したことなんだ」。\nライアンはフライから目を上げ、父の声色の微妙な変化に気づいた。彼の姿勢がわずかに正され、好奇心が芽生えた。\n「彼は私にお願いをしてきたんだ」とカイルは続け、二人の間を見比べた。「かなり大きなお願いなんだ」。\nライアンは眉を上げ、まだフライドポテトをかじりながら言った。「例えば、ソファを運ぶ手伝いの頼みなのか、それとも死体を埋める手伝いの頼みなのか？」\nニコールはライアンに非難の目を向けたが、カイルは思わず笑ってしまった。「まあ、その中間かな、と思うよ。」\n\nライアンは椅子にもたれかかり、飲み物を一口すすった。「よし、ますます気になってきた。何なんだ？」\nカイルは椅子に身を乗り出し、ライアンの椅子の背もたれから腕を離して、少し前に傾き、両肘をテーブルに置いた。「ルーシーが、今シーズン新しくチームに加入する選手のために、私たちがビレット・ファミリーになってくれないかと聞いているんだ。」\nニコールは一瞬立ち止まり、グラスをテーブルに置くと、考え込むような音を立てた。「彼は私たちに子供を預けたいって？」彼女の表情は驚きから興味へと変わり、「ルーシュが軽々しくそんなことを頼むはずがないわね」。\nカイルはうなずいた。「その通りだ。この子、デクラン・ハルは才能がある、それは間違いない。でも家庭環境は不安定だ。ルークは、安定した家族と一緒に暮らすことで彼が本当に落ち着けると考えているんだ。」\n\nライアンは両親の顔を見比べ、心配そうな表情を浮かべた。「ちょっと待って……それって、彼が僕と一緒に住むってこと？部屋をシェアしなきゃならないの？」\nカイルは彼の目を見つめ、心配を和らげるために落ち着いた表情を浮かべた。「彼はゲストルームにいるから、心配しないで。正直に言うと、ルーシュが私たちを思い浮かべたのは、あなたが彼にとって素晴らしい手本になると彼が言ったからなんだ。」\nライアンは身を乗り出し、父親の姿勢を真似て両肘をテーブルに置き、眉を寄せて考え込んだ。「じゃあ、どうして今日の練習に来なかったんだ？チームに入ってるなら、俺たちと一緒に始めるべきじゃないのか？」\n\nカイルはうなずき、質問の意図を理解した。彼はチームがシーズンを一緒にスタートすることがどれほど重要かを知っていた；同じ練習、同じリンクで、早い段階での絆を築くことの大切さを。\nルーシーは、すべてがギリギリでまとまったと言っていたよ。書類もようやく通ったばかりだ。デクランは明日到着するけど、彼はもう名簿に確定してるんだ。\nライアンは首を傾げ、まだ考え込んでいる様子だった。「へえ……それはちょっとすごいね。どこからともなく現れるなんて」\nカイルはそっと肩をライアンにぶつけ、落ち着いた声で言った。「人生はいつもきれいにまとまるわけじゃないよ、ライ。この子はずっと転々としてきたけど、それは彼が悪い子だからじゃなくて、誰も本気でチャンスを与えなかったからだ。これこそが彼にとって安定した何かを得るチャンスかもしれない。だから、会う前から判断するのはやめようよ、いい？」\n\nライアンは柔らかな叱責に少し口を尖らせ、肩をわずかに落とした。彼は皿を見下ろし、一瞬静かにフライをケチャップの最後の筋に押し通した。\n「じゃあ、彼は僕と同じ年？」彼は考え込むような声で尋ねた。\nカイルはうなずいた。「同じ学年だよ。彼は5月に15歳になるんだ」と言いながら、ライアンの反応をじっと見ていた。\nでも何も返ってこなかった。ライアンはただ最後のフライを食べ続け、ケイルは話を進めた。「それでいいのか？」と彼は優しく尋ねた。「大きな変化だってことは分かってるよ。」\nライアンは肩をすくめてから、ゆっくりとうなずいた。「まあ……うん。わかるよ。もし彼が本当に必要としているなら、俺は意地悪するつもりはないさ。ただ、ルームメイトがいるってことに慣れなきゃならないだけだな」\n\nケイルが返事をする前に、ニコールは素早く口を挟んだ。「もし君がそれでいいと思わなかったら、それが君をクソ野郎にするわけじゃないよ、かわいい人。わかる？不安に思うのは自然なことだよ。そして、君は私が見た中で一番大きな心を持ってる。隠そうとしてもね」。\nライアンは半笑いを浮かべ、目を再び自分の皿に向けた。\nニコールはカイルを見てから、再びライアンに目を戻した。「そして、もし本当にこの子が居場所を必要としているなら、私たちの家が彼にとってふさわしい場所になると思う。完璧じゃないし、きっと時間もかかるだろうけど、私たちはもっと何かを与えられる。いつもそうだったから。」\n\n彼女は今、カイルを見つめ、彼の心は高鳴った。テーブルの下でニコールの手を取り、優しく握りしめた。\n「やってみる価値はあると思うよ、そうだろ？」ケイルは二人を見比べながら、落ち着いた声でうなずいた。「でも、誤解がないように言っておくけど、家族が最優先だ。それはいつもそうだったし、これからも変わらない。」\nニコールは小さく、何かを知っているような微笑みを浮かべ、ライアンは父親の目を見つめ、耳を傾けた。\n「私たちできる限り頑張るよ」とカイルは続けた。「でも、もししっくりこなかったり、負担が大きすぎたり家にストレスがかかったりしたら、見直そう。罪悪感なし。プレッシャーなし。ただ正直にね。」\n\n彼は一瞬黙った。「でも、何かが私に、俺たちこそこの子が必要としているものかもしれないって囁いているんだ。」\nニコールは水に手を伸ばし、うなずいた。「そして、彼こそ私たちが必要としている人なのかもしれない。」\nライアンは椅子にもたれかかり、空になった皿を脇に押しやった。「それで…今ルームメイトができたことを知ったら、せめて持ち帰りのミルクシェイクくらいもらえる？」\nニコールは片眉を上げ、明らかに楽しんでいる様子だった。「あら、今から交渉するの？」\n「だってさ、感情的な成長って本当に疲れるんだよね」とライアンは笑顔で言った。「俺、ちょっと甘いもの食べる権利があると思うんだ」。\nカイルは笑いながら勘定書に手を伸ばした。「まあ、それもそうだね。チョコレートミルクシェイク一つ、ホイップクリーム多めで。君は確かにそれを稼いだよ。」\n\n彼らが立ち上がり荷物をまとめると、周囲の空気が軽くなったように感じた。ダイナーを一緒に出て、カイルは守るようにライアンの肩に腕を回し、もう一方の手でニコールの手を優しく握った。\nまだ先に何が待っているかわからないことがたくさんあったが、彼らは一緒にそれを乗り越えていた。\nそして、ケイルはそれが良い始まり以上だと感じた。\n家は再び静かになった。一日が終わった後にだけ訪れるような静けさだ。カイルは裸足で廊下を歩き、片手にコーヒーカップを持ち、もう一方の腕にはデクランのファイルを挟んでいた。\n寝室の明かりがシーツに温かな光を落とす中、ニコールがバスルームから出てきて、髪の最後の水分を丁寧に拭き取っていた。彼女はカイルの古いチームTシャツを着ており、柔らかくて大きすぎるその生地が肘まで垂れていた。\n\nケイルはもうヘッドボードにもたれて座っていた。彼女がベッドに入ると、毛布を膝まで引き上げて満足げにため息をついた。\n「ライ、寝てる？」ニコールは囁きながら彼の横に身を寄せ、指先で軽く彼の腕を撫でた。\n「うん」とカイルは唸り、マグカップをナイトスタンドにそっと置いた。フォルダーは彼の膝の上に開かれたまま、デクランのプロフィールページがランプの柔らかな光を浴びていた。ニコールの視線がそこに吸い寄せられた。\n「もう三回も読んだわよ」と彼女は優しく言った。\n「そうだな」とカイルは目をページから離さずに認めた。「彼がどれだけ若く見えるか、ずっと考えてしまうんだ。ただの子供だよ。でも、彼の目には何かがある…なんだろう。まるで彼がもう自分の年齢の二倍の人間が背負う重みを担っているみたいなんだ」。\n\nニコールは頭を彼の肩に預け、手をファイルの上にある彼の手にそっと重ねた。「もう入ってるんだね？」\nカイルは鼻から息を吐き出した；笑いともため息ともつかない音だった。「わからない。もしかしたらね。ただ…いつも想像してしまうんだ。もし父親が試合に来てくれなかったら、誰も気にかけてくれなかったら、俺が彼の年齢の時にどんな気持ちだったかを。」\nニコールは一瞬静かになり、親指で彼の指関節を優しくなぞった。\n「私たちは、気にかけるのが得意なの」と彼女はついに言った、声はかすかに囁くようだった。\nカイルは彼女を見て、表情を和らげた。「本当にこれで大丈夫？状況がようやく…バランスを取り始めてたのに。」\n\n「大丈夫よ」と彼女は彼の目を見つめて言った。「大切な時にはいつも場所を作ってきたわ。これは大切なことよ。」\n「そしてライアン？」カイルの声が低くなり、静かな罪悪感が滲んだ。「次章は彼のためだって約束したんだ。二人きりで過ごす時間、彼のホッケー、彼の瞬間のために。でも今、初日に彼にそれを見知らぬ人と分かち合えって頼んでるんだ。」\n「彼にとっても良いことかもしれないわ」とニコールは優しく言った、その声には考え深げな響きがあった。「誰かのためにスペースを作る方法を学ぶこと。アイスリンク上だけでなく、チームメイトや友達、ひょっとしたら兄弟としての自分を見つけること。」\n\nカイルはその視点を本気で考えたことはなかった。その考えはゆっくりと彼に降りてきた。予期していなかったが、不快ではなかった。まるで光の変化が全体の景色を変えたかのように。\n「くそっ」カイルは静かに微笑みながらつぶやいた。「お前、上手いな。」\nニコールはにやりと笑い、頭を傾けて彼の肩に自分の肩を軽くぶつけた。「だから君は私と結婚したんだよ、バーンズ。」\n「他にも百万の理由があるけど」と彼は言いながら、彼女のこめかみに軽くキスをした。「君が好きだ」。\n彼女は眠そうに微笑んだ。「私も愛してるよ。さあ、その電気消して。明日もまた忙しい一日だもの」\nカイルは笑いながら、ファイルをパタンと閉じた。それをそっとベッドサイドのテーブルに置き、マグカップの隣に置いた後、ランプのスイッチを消した。\n\n暗闇が二人を包み込むと、彼は彼女の隣に横たわり、片腕を彼女の肩の下に滑り込ませ、彼女の規則正しい呼吸がすでにゆっくりと落ち着き始めていた。\nそして長い間、カイルは目を覚ましたまま天井を見つめていた。\n明日、すべてがまた始まる。新しい役割。新しいルーティン。新しい子供。\n新しいチャンス。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","hypothesis":"第2章: 初印象\nバスは聖カシアン学院の入り口前で止まり、機械的なため息とともにドアが開いた。\nデクラン・ハルは最後から二列目の席に座り、肘を膝に乗せ、親指を不安そうに打ち合わせていた。ヘッドホンは首にかけていたが、音楽はしばらく前に止まっていたのに気づいていなかった。彼はこの1時間、窓の外を流れる松の木を見つめながら、ここも他の場所と同じだろうかと考えていた。\n\n一時的。\nゆっくりと息を吐きながら、デクランは立ち上がり、ダッフルバッグを肩にかけた。青いキャンバス地は硬く新しく、側面には聖カシアン校の紋章が金色で刺繍されていた。それは彼の到着に備えて一晩で送られてきたもので、クラスの制服とチーム支給のホッケー用スウェットパンツと一緒に届いた。彼は便利なことに制服を無視し、代わりにスウェットを履いた。シラキュースから7時間もバスに詰め込まれていた後では、遅刻してドレスコードを守っていないことを咎める者がいたら、彼は挑戦的に応じただろう。\nバスから降りると、運転手が彼に軽くうなずいた。\n\n秋の空気は彼の予想以上に冷たく、肺に突き刺さるような鋭さだった。彼はウィンドブレーカーをさらに上までジッパーで閉め、バッグの持ち手を直した。目は広大なキャンパスを無関心に眺め、石造りの建物や手入れされた芝生を追い越して、遠くのリンクに止まった。\nそれがそこにある。彼がここにいる理由だ。\nホッケーだけは、どんな時でも理にかなっているように感じられた。\n氷の上では、彼は自由だった。自分の好きなように動け、自分の好きなように考えることができ、そして彼は上手かった。人生の他の何よりも、これほど単純なことはなかった。\n\n彼はバッグを肩の上に高く持ち直し、まるで筋肉の記憶のようにリンクへと引き寄せられた。彼の足は、彼自身が決める前に勝手に動き始めた。そして、突然声が彼を現実に引き戻した。\n「すみません、お嬢さん！新しく来たんですか？」\n聖カシアンのブレザーを着た年配の女性が、メインエントランスからクリップボードを持って、無駄のないエネルギッシュな様子で彼を呼び止めた。\n「あ、はい」彼は太陽に目を細めながら言った。「デクランです。デクラン・ハル」\n「あ、こんにちは、デクラン」彼女は少し息を切らせながらもフレンドリーに微笑んで彼に追いついた。「ヘザー・バークです、入試部長です」彼女は慣れた温かさで手を差し出した、まるでこれを何百回も繰り返してきたかのように。\n\n「こんにちは」とデクランは言い、彼女に手を差し出した。彼の握手はしっかりしていたが、すぐに離した；礼儀正しかったが、目はリンクの方へ何度も戻っていた。\n彼女は彼の視線が何度もリンクに戻ることに気づき、意味深く微笑んだ。\n「準備はできてるよね？」彼女は励ましの光を目に浮かべて言った。「じゃあ、先延ばしにするのは無意味だね。コーチたちも君に会うのを楽しみにしてるって知ってるでしょう？行こうか？」\n彼女は振り返りもせず、既にリンクに向かって歩き出し、彼が後を追ってくることを信じていた。\nデクランは何も言わず、ダッフルバッグを握り直して歩調を合わせ、目は真っ直ぐ前を見据えた。\n\n「それで」と彼女は静寂を破りながら唸った、「最初の二日間の授業を休んだみたいね。あなたの授業の課題と宿題、全部ここにあるわ」。\n彼女は歩きながら彼にフォルダーを手渡した；青と金色で、学校の紋章が光沢のある箔で押されていた。デクランは思わず目を転がしそうになった。宿題までブランド入りだなんて。\n「通常、私たちは遅延提出に対してゼロトレランスの方針を取っています」と彼女は続けた。「でも、状況を考慮して、今週末まで提出期限を延ばします。もし家庭教師が必要なら、手配することもできます」。\nデクランの頭はざわめき、期待と締め切りの洪水で既にオーバーロードしていた。ヘザーはそれを察したのだろう。彼女は軽く背中を叩いたが、まるでそれが何か助けになるかのように。\n\n「心配しないで、必要なことは全部学校のハンドブックに書いてあるから」彼女は気楽な口調で言った。まるで新入生の戸惑った表情に慣れているかのように。\nそうだ。あの終わりのないマニュアルをメールで送ってきた。まるで彼がそれをじっくり読んでくれると思っているみたいだ。\nデクランの脳が過負荷でショートする前に、ヘザーがリンクのドアを押し開けた。冷たい空気の衝撃が彼を包み込み、頭の中の混乱を一瞬で鎮めた。\nやっと。\n「ボワノアコーチのオフィスはここを通った先です」とヘザーは言い、彼を廊下へと案内した。\n彼女がドアをノックすると、それはすぐに開いた。現れた男は学校のウェブサイトの写真と同じ人で、その広い笑顔は一目でわかった。彼はまるで古い友人のようにデクランに満面の笑みを向けた。\n\n「デクラン！」彼は熱心に叫び、笑顔を広げた。「聖カシアンへようこそ。移動はどうだった？」\n「長い旅だった」とデクランは肩をすくめて言ったが、その声にはまだ旅の重さが残っていた。「でも、やっとここに来られて嬉しいよ」。\nルーシーは自信満々に前に進み、しっかりと握りながらも親しみやすい握手を交わした。「私たちのチームに加わっていただき、大変うれしく思います」彼はヘザーに微笑みかけた。「バーク夫人、わざわざ『ザ・デン』までお越しいただきありがとうございます」\n彼女は気軽に微笑んで手を振った。「いつでもいいわ。必要なら、どこにいるか知ってるでしょう？」最後にうなずき、彼女は踵を返してスケートリンクの床を規則正しいリズムでクリックさせながら去っていった。\n\n「どうぞ、デクラン」ルーシーはドアを開けて横に退き、彼を通すために言った。\nデクランは部屋に入ったが、入り口を数歩過ぎたところで立ち止まった。彼の視線は、すでに部屋にいた見知った男に向けられた。その瞬間、彼の体が硬直した。\n「おっと、待てよ。君はカイル・バーンズだ」デクランが言った。今日一日初めて口元が緩んだ。バスの重苦しさ、緊張感、宿題が詰まったフォルダーのことが一瞬忘れ去られた。\nカイルの笑顔は自然で自信に満ちていた。彼は一歩前に進み、手を差し出した。\n「はじめまして、デクランさん。あなたのことはよく聞いていますよ。」\n\nデクランは彼の手を握り、驚きを顔に出さないように必死だった。息が漏れ、半分は信じられない気持ち、半分は緊張で、止める間もなく口が勝手に動いてしまった。\n「去年、君を僕のファンタジーチームに入れてたんだ。正直に言うけど、君のせいで優勝逃しちゃったよ。」\nデクランは言葉が口を離れた瞬間、唇を引き結び、笑顔が消え、パニックが忍び寄るのを感じた。やったな、と思った。NHLのベテラン選手に会って5分でからかうなんてさ。彼は顔を手で覆いたくなる衝動を抑えた。\n背後からくすくす笑いが聞こえた。デクランは肩越しに振り返ると、ルーシュコーチが手で口を半分覆い、笑いを隠そうとしていたが、あまり上手くなかった。\n\nカイルはうなずき、口元を引き結んで笑いをこらえた。「そうか？ 残念だったな。まあ、スケートを引退して正解だったかもな。これでファンタジーチームの心を少しは救えたってわけだ」\nデクランは口を開けたが、すぐにまた閉じ、首の後ろに熱が這い上がってくるのを感じた。「いや、あの…君のキングス時代のカップ優勝は本当にすごかったよ。第7戦の延長戦でのゴール？信じられないくらいだった」彼は首の後ろを掻いた。「それで…えっと、どうしてここ、セント・キャシアンズにいるんだ？今ここでコーチしてるのか？でもウェブサイトには君の名前が載ってなかったけど」\n\nルーシーは椅子に腰を下ろし、革が軽くきしむ音を立てて背もたれにもたれかかり、向かいの席を指差した。「実は、君に話したいことがあって呼んだんだ。」\nデクランはバッグを肩にかけたまま椅子に腰掛け、目には好奇心の光が宿っていた。彼が何を期待していたのかは定かではなかったが、ルーシュの声色に何かを感じ取り、姿勢を正した。\nルーシュは身を乗り出し、机の上に前腕を置き、口調が変わり、今度はゆっくりと、意図的に話し始めた。彼は一瞬カイルの方を見てから、再びデクランに視線を戻した。\n「聖カシアン学園のような新しい学校に来ることは、決して小さなことじゃない。君は家を離れて、新しい環境に飛び込み、アイスリンクでも教室でも社交面でも大きな期待を背負っているんだ。それは誰にとっても大変なことだよ、たとえ君のように才能がある子供でもね。」\n\n彼は一瞬言葉に息づく時間を与え、それらが心に落ちるのを待ってから続けた。\n「あなたが私たちと一緒に過ごすことになったと分かった時、最初に行った話し合いの一つは、どうすればその移行をあなたにとってより楽にできるかでした。どこに落ち着くのか、どんな人たちに囲まれるのか。夜眠る場所だけでなく、しっかりと足を踏み入れられる場所について考えました。」\nルックはカイルの方にうなずいた。「カイルと彼の家族は今年の夏ここに引っ越してきたんだ。息子のライアンは君たちの新しいチームメイトだよ。奥さんのニコールはね、家に入った瞬間からまるで自分の家にいるみたいに感じさせてくれる人なんだ。そしてカイル？まあ、君も彼がどんな人か知ってるよね。」\n\n彼はまた立ち止まった。劇的な効果のためではなく、それが重要だったからだ。\n「彼はコーチングスタッフにはいません、少なくとも公式にはね。でも、ここで築いている新しいものに関わっています。選手育成やメンターシップ、リンク内外でのリーダーシップを重視した、新しいスタイルのサポート体制だよ。そして、君にもその一員になってほしいんだ。」\nルーシュの笑顔は自然で、少し歪んでいた。「それで、提案なんだけど：カイルと彼の家族があなたを迎え入れたいって言ってるんだ。もしよければ、すごく良い環境になると思う。でも無理にとは言わないよ。まずは君に伝えたくてさ。」\nデクランはまばたきをして、面食らった。彼はこれほどまでに予想外だったとは思ってもみなかった。全然。\n\n彼が通ったすべての寄宿学校は同じようなパターンだった；寮、ルームメイト、共同トイレ、そして騒音。これ？キャンパス外での生活？元NHL選手とその家族と一緒に？それは…初めてのことだ。\n彼はルーシュとカイルの間を見比べ、言外の意味を読み取ろうとし、これが本当に選択肢なのか、それともそう感じさせるだけのものなのかを考えた。\n「キャンパスで暮らすつもりだったんだ」と彼はついに言った、声は静かで、対立するわけではなく、ただ正直に。\nルーシュはうなずいた、まるでその反応を予測していたかのように。「全く理解できるよ。そうだね、ほとんどの学生はそうするけどさ。でも君の経歴と、期待されるレベルを考えると、ちょっと違うことを試してみたかったんだ。君に土台を作らせるためにね。」\n\nデクランは席をずらしながら、まだ頭の中で整理しようとしていた。カイル・バーンズと一緒に暮らすなんて。かつてリーグで大活躍していた男とテーブルを挟んで朝食を食べるなんて、受け入れるのに時間がかかりそうだ。\nカイルはデクランの目にある躊躇いを感じ取り、柔らかく笑った。「消化するのに時間がかかるよね？」\nデクランは答えなかったが、その顔つきだけで十分だった。彼はケイルをじっと見つめ、全ての重みが押し寄せてくるのを感じていた。\nカイルは椅子にもたれかかり、リラックスした姿勢になったが、目だけは鋭く、何かを知っているように光っていた。「俺もお前の立場だったことがある。新しい町、新しいチーム、大きなプレッシャーだ。それを許すと頭の中がぐちゃぐちゃになるぞ。」\n\nデクランの心は、バスを降りてから抱えていたすべての不安を駆け巡った。カイルはそんなに簡単に彼を見透かしているのだろうか？まるで何もせずに彼の内面を剥がしていくようだった。あの低い、馴染みのある不確かな感覚が再び忍び寄り、どうしてか、カイルは何も言わずにそれを察したようだった。\n「大変なことは分かってるよ、坊や」カイルは小さく、まるで父親のようなため息をついた。彼の声は低くなり、優しくもしっかりしていた。「でもね、これが大事なんだ。君が俺たちと一緒にいるなら、ただの宿泊所じゃないんだ。君が息をつく場所を提供したいんだ。すべてがぐるぐると回っているように感じるときの、落ち着ける場所をさ」\n\nデクランは喉が締め付けられるのを感じた。まるで部屋が一瞬静止したかのように。\n「ホッケーは本当に大変な旅さ」とケイルは続けた。「ああ、俺はお前を厳しく鍛えるけど、どんな時もお前の味方だ。これは単なるスタッツやアイスタイムの問題じゃない。長い道のりを耐え抜ける選手、人間になるための戦いなんだ。俺は泥臭い戦いを経験してきた。それがどれだけ大変か、よくわかってるんだよ。」\n彼は腕を軽く組み、声の鋭さが柔らかく、より親しみやすいものに変わった。「大きな決断だってのはわかってるよ。だからさ、今夜うちで過ごしてみない？無理強いはしないから。家を見て、ニコールとライアンにも会ってみて。雰囲気を感じてみて。それで明日、もし良ければ話そう。」\n\nデクランはうなずき始めたことに気づかなかった。動きが半ばまで進んでから初めて気付いた。\nカイルの話し方には何か特別なものがあった；落ち着いていて、まっすぐで、まるで本当に理解しているかのように。それがデクランの頭の中のいつものざわめきを切り裂いた。何が起こっているのか、彼にはよく分からなかった。ただ、なぜかこの男は既に彼に影響を与えている。強制的な感じではなく、ただ…安定していて、頼りがいがある。自分が言ったことを本気で信じていて、物事が難しくなったらすぐに逃げ出すような人間ではない、そんな印象だった。\n大人にそんな風に感じさせられたことは一度もなかった。先生でも、コーチでも、ましてや父親でさえも。\n\nだから、彼はこれについて確信が持てなくても、頭は勝手にうなずいていた。\n「わかった」と彼はついに言った。「やってみるよ」。\nルーシュとカイルは素早く微笑みを交わし、二人の間に静かで満足げな空気が流れた。\n「素晴らしい！」ルーシーは目を輝かせ、前のめりになって言った。「練習に出る前に、何か質問や気になることはあるかい？」\nデクランは一瞬立ち止まり、質問が空気に漂うように感じられた。彼はルックとカイルの顔を見比べてから、首を横に振った。「今は大丈夫だと思うよ」。\n「よし、準備してきな」とルックは立ち上がりながら、廊下を指差した。「ロッカールームは右の廊下の先だ。名前が書いてある個室があるから、用意してある装備を受け取ってくれ」\n\nデクランは立ち上がり、ダッフルバッグを少し強く抱きしめた。\nルーシュは彼にうなずいた。「練習は20分後だ。コーチ・レイノルズがリンクで待ってるよ。」\nカイルも立ち上がり、同じ落ち着いたオーラを放っていた。「後でね。ニコールが今晚チキンパルメザンを作るって。お腹空かせておいてね」。\nデクランは思わず半笑いを浮かべた。「うん、いいね」。\nそう言って彼は振り返り、廊下へ向かいながら、頭の中を駆け巡る数え切れない考えにあまり深く考えないようにした。\n練習は、きびきびとしたパス、鋭いターン、そして彼のスケートが新鮮な氷に触れる瞬間にだけ訪れる特有の高揚感の中で、あっという間に過ぎていった。ディクランにはその感覚に慣れる時間など必要なかった。最初のドリルから彼の本能が働いた。すぐに周囲の視線が集まり、コーチたちの間で静かな承認のうなずきが交わされるようになった。\n\n心地よかった。簡単だった。まるでずっと自分に合っていたものに滑り込むような感覚だった。\n更衣室は練習後の活気に満ちていた；テーピングの音、装備がベンチにぶつかる鈍い音、そして個室から個室へ飛び交う絶え間ない掛け声。\n「新入りにしては悪くないな」とディフェンスマンの一人が、ユニフォームを脱ぎながら笑顔で言った。\nデクランはパッドを外しながら薄笑いを浮かべた。「今日はちょっと見せてやろうと思ってさ、明日はお前をへこませるつもりだ」。\n数人の男たちが大きな「おおっ」と声を上げ、そのうちの一人が丸めた靴下を彼に投げつけた。\nソックスを避けたとき、デクランは部屋の向こうからライアンが彼を見つめているのに気づいた。敵意があるわけではなく、ただ…静かに。観察するように。まるでまだ彼のことをどう捉えればいいのか決めかねているかのように。\n\nデクランが何か読み取る前に、ライアンは立ち上がり、濡れた髪にフーディーをかぶせ、一言も言わずに出て行った。\n他の連中はまだ笑いながら冗談を言い合っていたけど、その瞬間だけは心に残った。\nデクランは装備を脱ぎ終え、ダッフルバッグを肩にかけた。廊下に出ると、彼らを見つけた；カイルとライアンがリンクのドアの外で立っていた。カイルの手は息子の肩に置かれ、彼の声は低く落ち着いていて、父親だけが醸し出せるようなトーンだった。\nライアンは何かにうなずき、目を地面に向けていた。デクランは言ったことが聞き取れなかったが、すぐに彼らがとても近づいていることを感じ取った。本当に近いと。\n\nそれは彼の予想外の形で彼に強く響いた。\nカイルは顔を上げてデクランを見つけ、すでに笑顔になりながら軽く手を振った。「あ、いたいた。初のルーシュコーチの練習、無事に生き延びた？」\nデクランはうなずき、彼らに追いついた。「ギリギリだよ」と彼は言ったが、口元に浮かぶ笑みが彼の本当の気持ちを物語っていた。\nライアンは彼に短い一瞥を送ったが、ほとんど何も言わなかった。ただ微かにうなずき、駐車場に向かって先に歩き出した。\n「さあ」とカイルは優しくデクランの背中を叩きながら言った。「家に帰ろう」。\n家。その言葉が頭の中で妙に響いた。でも、彼らの後を車までついていくと、胸の奥で何かがほんの少し緩んだ。\n\n車内はデクランが思っていた以上に心地よい静けさに包まれていた。誰も彼に質問を投げかけたり、沈黙を埋めるために雑談をしようとはしなかった。ライアンはイヤホンをつけて窓の外を見つめており、カイルは片手でハンドルを握り、もう一方の手をコンソールに軽く置きながら、スピーカーから流れるクラシックロックに時折口ずさんでいた。\nデクランは頭を窓に寄りかけ、世界が流れていくのを見つめた。細い道が濃密な木々の間を蛇行し、初秋の色づきが燃えるようなオレンジ、深い赤、そして黄金色を帯びていた。都会とはまるで違う。ここでは静けさが意図的で、平和そのものだった。\n\nバスの中では、背中の痛みと神経のざわめきしか感じていなかったが、今は...今はそれほど悪く思えなかった。\n車はメインロードから静かで木々に囲まれた通りへと曲がり、タイヤが古びたアスファルトの上で柔らかく唸ったデクランは窓の外を見やり、丘の斜面に建つ素朴な家々を眺めたほとんどの家には広いポーチと手入れの行き届いた庭があり、ここではすべてが静まり返っていたかのように、まるで世界全体が息を止めていたようだった\n彼らは深蓝色の外壁と白い縁取りの二階建ての家の前にある控えめな車道に車を入れた。窓からは暖かな黄色い光が漏れ、夕暮れが近所を包む中、柔らかい歓迎の雰囲気を醸し出していた。\n\nカイルは車をゆっくりと駐車場に入れ、エンジンの静かな唸りが夕暮れの静けさを切り裂いた彼は微笑みを浮かべてデクランの方を向いた「ここだよ。我が家、甘い我が家」と彼は軽やかな口調で言ったが、その声には静かな確信が込められており、言葉にできない約束を交わしているかのようだった。\nデクランは答えなかったが、ドアを開けて外に出た。空気にはかすかに松と煙突の煙の香りが漂っていた。ここ数週間感じたことのない落ち着きが彼を包んだ。\nライアンはすでに玄関ドアの鍵を開けていて、ポーチの明かりに彼のシルエットが浮かび上がっていた。\nカイルはデクランの肩を軽く叩いてから階段を上り始めた。「さあ、行こう。ニコールが夕食を用意してるし、一日中君のこと聞いてたよ。」\n\nドアが静かに軋みながら開き、暖かい空気が冷えた夕暮れに流れ出し、にんにくとトマトソースの間違えようのない香りを運んできた。デクランはカイルの後ろに続いて中に入ると、硬木の床がスニーカーの下で滑らかに感じられ、家の中は柔らかな間接照明で包まれて、住み慣れた温かい雰囲気を醸し出していた。\n「こんにちは！」台所から声がした。少しして、女性が皿拭きタオルで手を拭きながら出てきた。彼女は背が高く、運動神経抜群で、鋭さと温かみのあるエネルギーが一瞬で部屋を満たした。「あなたがデクランさんね」。\nデクランは一瞬ためらった、その場の気まずさに囚われて。彼はうなずいたが、手を振るか握手を申し出るべきか迷い、頭の中で返事を探していた。「あ、うん。こんにちは」。\n\n彼が何か言う前に、ニコールは両腕を広げて一歩前に進み、迷うことなく彼を抱きしめた。\n「お会いできてうれしいわ！」彼女は母のように優しく彼の背中をさすりながら、ハグから離れた。「私はニコール。お腹空いてるといいな、チキンパルメザン作ったの。家族みんなの大好物なのよ。」\n「ああ…実は空腹だよ。」\nライアンはすでに上の階に姿を消し、足音も彼らの上から次第に遠ざかっていった。3人は広々としたキッチン兼リビングルームに残された。デクランは家の中を見回した。壁には家族写真が並び、ダイニングテーブルには半分だけ食事が用意されていて、台所からはお腹が鳴るほどいい匂いが漂ってきた。すべてが地に足をつけているように感じられた。ここには人々が住んでいて、そしてここで暮らすことを楽しんでいるように見えた。\n\nニコールはアイランドにあるスツールを指差した。「座って、リラックスして。夕食はすぐできるわ。食物アレルギーとかある？」\n「いや」\nカイルはもうキャビネットから皿を取り出していた。「彼は練習で自分の持ち場を守ったよ」と彼は肩越しに何気なく言った、まるで大したことではないかのように。\nニコールはデクランに眉を上げた。「すごいね。初日なのに、もう自慢してるの？」\n彼は肩をすくめ、胸にほのかな誇りが忍び込んだ。「ただ、ついていこうとしてるだけさ。」\nそれは…彼が予想していなかったほど心地よかった。まるで、ついに一度くらいは、常に身構えなくてもいいのかもしれないと感じた。\n夕食を始める頃になっても、その気持ちは消えていなかった。\n\nデクランは一瞬ためらったが、すぐにライアンの隣の席に滑り込んだ。ライアンはもう競技でもしているかのように食べ始めていた。自分の皿を見て、一口食べてみると、その理由がすぐにわかった。チキンパルミジャーナが信じられないほど美味しかったのだ。\nデクランはもう一口食べ、カリッとした衣と濃厚なマリナラソースの絶妙なバランスを味わった。その味は予想以上に素晴らしくて、思わず「これ、めちゃくちゃうまい」とつぶやいた。\nその言葉が彼の口を離れた瞬間、部屋はしんと静まり返った。ライアンのフォークは口の途中で止まり、目は驚きと不信の入り混じった表情でデクランを見つめたかのように、まるでデクランが夕食のテーブルで爆弾を投下したかのようだった。\n\nディークランはその変化に気づかず、食べ続けながら、テーブルの周りを何気なく見回し、まだ食事の味に夢中になっていた。\nそして彼はそれに気づいた。緊張感。静けさ。\nカイルの声が沈黙を破った。落ち着いていたが、間違えようのない威厳が感じられた。「デクラン」と彼は静かに言った。「ああいう言葉遣いは使わない。特に食卓ではね」。\nデクランはまばたきして、面食らった。「あ、えっと、俺たちは…アイスホッケー選手なんだけど」彼は肩をすくめて、軽く流そうとした。「まあ、そういうものなんだよね」\nカイルは微笑まなかった。彼の表情は無動だったが、目には何かがちらりと見えた。それはこれが単なる気軽な頼みごとではないことを思い出させるものだった。「アイス上でなら、まあ、でもそれでもお前にはまだそんな話は早いんだよ」。\n\nデクランの眉が寄り、言葉がもつれた。「お前…何？」\nカイルの視線は揺るがず、じっとしていた。「この家では清潔を保つんだ。周りの人たちを尊重する」\nデクランは困惑した様子でライアンに身を乗り出し、声を低めた。「君はそんなふうに話さないのか？」と彼は本気で尋ねた。何がなんだかわからない様子だった。\nライアンが答える前に、ニコールの声が軽やかだが毅然と響いた。「彼が口に石鹸を入れたくなければね。」\nライアンの目が滑稽なくらい大きく見開かれ、声にはパニックが混じっていた。「ママ！」\nニコールはまばたき一つせず、「ただ言ってるだけ」と、意味ありげな笑みを浮かべて付け加えた。\n\nデクランの胸が締め付けられるように感じた。口に石鹸？彼女は本気なのか？彼はカイルに視線を向けたが、彼の目には笑いのかけらもなく、ただ静かで毅然とした規律だけがあった。\nカイルは咳払いをして背もたれにもたれかかり、表情をわずかに和らげて怒っていないことを示したが、それでも引く気はない様子だった。\n「いいか、分かってるよ。ホッケー文化やロッカールームの雰囲気は特別だってことくらい。正当な理由があるなら、ちょっとした鋭さも構わない。でも、うちの家では越えてはいけない線があるんだ」彼はデクランをじっと見つめ、言葉の重みが伝わるようにした。「君がここにいるのはただホッケーをするためだけじゃない。成長するためなんだ。それはリンク上でも下でも規律を学ぶことを意味するんだ」\n\nデクランは、その言葉が自分にどう響いたかを否定できなかった。彼の胸の奥が少し締め付けられるような感覚に陥ったが、それは怒りからではなく、何か別のものだった。それは決して心地よさではなかったが、もしかしたらそれが彼が必要としていたものだったのかもしれない――境界線というものが。\nライアンは再び彼を見つめた。その表情は今や読み取れないものとなり、まるでデクランをもう一度見極めているかのようだった。一方、ニコールは既に次の料理を盛り付ける作業に戻り、何も起こらなかったかのように振る舞っていた。しかし、デクランには分かった。この家族は本気だということを。\nデクランは小さく息を吐き、何と言ったらいいか迷っていた。「ああ、うん。ごめんね、それについては。」\n彼は椅子にもたれかかり、皿を見つめながら考えを整理しようとした。急激な雰囲気の変化に彼は戸惑っていた。\n\nカイルはうなずき、声を再び和らげたが、その一定のリズムは変わらなかった。「大丈夫だよ」彼の口元が安心させるように歪んだ。「よし、じゃあ、食べなさい」\nデクランはカイルの視線を受け止め、うなずきながら気まずそうに笑った。\nライアンは彼をまるで珍しい種を見たかのようにじっと見つめたまま、静かにため息をつき、食事に戻った。カイルはライアンに見慣れた視線を向けた――それは気さくな提案と静かな命令が混ざったものだった。\n「ねえ、夕食後、デクランの宿題を始めるのを手伝ってくれない？」\nライアンはすぐにうめき声を上げ、フォークが皿にカチャリと音を立てた。「俺は家庭教師じゃないんだよ」。\n\nカイルは微動だにしなかった。ただ眉を上げた、その眉は厳しくも辛抱強く、まるで「その答えでいいのか、坊や？」と言っているかのようだった。\nライアンは劇的なため息をつき、まるで歯ブラシでリンク全体を磨けと言われたかのように肩を落とした。「パパ、お願い、僕には自分の宿題があるんだよ。それに、本当に疲れてるんだ」彼はさらに体を丸め、椅子に溶けるように沈んでいった。\n緊張がさらに高まる前に、デクランが口を開き、カジュアルにライアンに助け舟を出した。「大丈夫だよ。バーク夫人が家庭教師か何かをつけてくれるって言ってたから、問題ないさ」。\nカイルはライアンに片眉を上げて見せ、それからデクランにうなずきながら視線を戻した。「それでいいね。明日学校に話をつけて、君のために誰かを手配するよ。」\n\nライアンはデクランに驚きと静かな感謝の入り混じった視線を向けた。彼は「ありがとう」とは言わなかったが、肩が少し下がり、まるで誰かに救われたことに気づいたときのように見えた。\nデクランはただ肩をすくめて、大したことじゃないみたいに見えた。\nニコールは笑いをこらえた。「ライアンのことは気にしないで。デザートがかかってる時はずっと素直になるから。」\nライアンはまた座席からうめき声を上げた。「まるで俺がデザートに取り憑かれた小鬼みたいに扱うなよ。」\nカイルは笑って立ち上がり、伸びをした。「君はそうじゃないのか？」\nニコールはデクランに共謀者のようにウインクした。「彼は一度、トリプルチョコレートケーキの一片のために家の全ての洗濯物を畳んだことがあるわ。無愛想な見た目に騙されちゃダメよ。」\n\n「私は十歳だった。」\nデクランはにやりと笑った。「なるほどね。もし何か頼みごとが必要になったら、チョコレートケーキを覚えておくよ。」\n彼の胸に巻きついていた緊張の糸が少しだけ緩んだ彼らが互いに動く様子は…安心感があった。\n彼はあのエネルギーがどれほど恋しかったか気づいていなかった。あるいは、最初からそんなに手に入れたことがなかったのかもしれない。\n最後の皿をすすぎ、重ね終えると、食器のカチャカチャ音は夜の静けさに取って代わられた。カイルはキッチンタオルで手を拭き、廊下の方に顎をしゃくった。「さあ、坊や。準備しようか」。\n\nニコールは優しい笑みを浮かべ、新しいリネンを腕に抱えて階段の途中まで上がっていた。デクランはその後を追い、ダッフルバッグを肩にかけ、一日の興奮が徐々に疲れへと変わっていくのを感じていた。\n客室は階段を上がって左から二番目のドアだった。ニコールがドアを開けると、デクランは目を瞬かせて驚いた。\n部屋は彼が思っていたよりもずっと広かった。\n広大ではないが、居心地よく広々としている。柔らかなグレーの壁、緑色の掛け布団がかかったクイーンサイズのベッドには、彼が慣れ親しんだコンクリートブロックとマットレスの組み合わせではなく、本物のヘッドボードがついている。大きな窓からは裏庭が見渡せ、ドレッサーの上にはTDガーデンの額縁入りプリントが飾られていた。小さな机は本と写真立てが並ぶ棚の下に置かれている。まるでゲストルームには感じられない空間だった。\n\n「わあ」と彼は呟いた。「これは…本当に素敵だ」。\n後ろからカイルがくすくす笑った。「ほら、今回はFワードも言わなかったじゃないか」\nデクランは肩越しに彼にニヤリと笑った。「俺、学んでるんだよ。」\nニコールはベッドの足元に折りたたんだ毛布を置きながらにっこりと笑った。「覚えも早いみたいね。それは朗報だわ」\nカイルはバスルームにつながるドアをそっとノックした。「ここは君とライアンで共有するんだ。ジャックとジル方式ってやつさ。洗面台が二つ、シャワーが一つ。ただ、一時間も使っちゃダメだよ、そうしたら彼、キレちゃうからね。」\n「承知した」とデクランは言ったが、目を離せば消えてしまうかのように、その空間を見つめ続けていた。\n\nニコールは毛布を最後にもう一度ふわっとさせた。「何か必要なことがあったら教えてね。本当に、遠慮しないで。」\nカイルは一度うなずき、彼の肩を軽く叩いた。「明日は大事な日だから、よく休んでおけよ」。\nニコールは一瞬立ち止まった後、前に進んでデクランを素早く温かい抱擁で包んだ。彼は一瞬固まり、不意を突かれたように立ち尽くした後、ぎこちなく抱擁を返した。\n「おやすみなさい、愛してる」と彼女は優しく言い、彼の腕を軽く握ってから一歩下がった。\nデクランはまばたきをし、胸に突然湧き上がった温かさに戸惑っていた。誰も彼をそんな風に呼んだことがなかった…いや、もしかしたら今まで一度も。\n\n「おやすみ」デクランは低くつぶやいた。\nカイルはドアで立ち止まり、本心からの表情で彼を見つめた。「君が来てくれて本当に嬉しいよ、デクラン。」\nそして、まるでそれだけのように、彼らは彼を残していった。ドアは少し開けっ放しになっていて、彼がここであまり孤独ではないことを静かに示しているかのようだった。\nデクランは一瞬立ち止まり、ダッフルバッグを手に持ったまま、ただその雰囲気を感じ取っていた。家の中は静かで、廊下の奥からテレビの微かな音と、たまに床板がきしむ音だけが聞こえていた。\n彼は長い息を吐き、バッグを机のそばに置き、ベッドの端に腰を下ろした。\n彼は靴を脱ぎ捨て、両手を頭の後ろに組んで仰向けになり、目で天井をなぞった。ジャック・アンド・ジルのバスルームのドア越しにかすかな音が聞こえた；ライアンが歯を磨いているのか、それとも自分の部屋をうろうろしているだけなのか。\n共有の壁、共有の人生、今から始まる。\nもしかしたら今年は悪くないかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","hypothesis":"ニュージーランド、ホークスベイ在住のスー・ケイさんは次のように述べています。「シドニー市内中心部にあるホテルまで空港から道案内をしてくださった親切な皆様に感謝いたします。主人は90歳、私は74歳ですが、空港到着時にガイドに私たちのことを伝えても見捨てられてしまいました！移動手段が手配されていたにもかかわらず、ホテルへの行き方が分からず、少なくとも6人の方にフーラマホテルへの行き方を尋ねましたが、皆さんがとても親切で、荷物の手伝いまでしてくださいました。シドニーアーは大都市の洗練された人々かもしれませんが、小さな町のような優しさを持っています！」\n\n一部の人々は、その細かいこだわりのために本当に名誉のバッジを受けるに値する（C8）。スプリングフィールド在住のヴェロニカ・コインさんは、「ウールワースの『12点以下』のレジが廃止されたことを嘆いていた際、友人が『それは『12点未満』とすべきだから、私は原則として使ったことがない』と言った」と主張している。\n\n「バッジの話題が出ると、1960年代から70年代の有名なものが思い出されます」とバーチグローブ在住のメラン・ローウェンソールさんは言います。「『彼の腕の中で沈むとき始まり、あなたの腕が彼のシンクにあるときに終わる』というものです」。カトゥンバ在住のジョンティ・グリンターさんは、「Chronically Advantaged（慢性的に恵まれている）」と書かれたバッジを持っており、「これは70歳以上の人全員に標準配布されるべきだ」と付け加えました。\n\nコラロイのトニー・ニコッドさんから9ヶ月間音沙汰がなかったため、この発言は劇的な復帰と言えるだろう。「ついに子供たちが学校に戻った。朝8時からの『紳士の時間』に波に乗る私たち年配のサーファーから波を奪う若者たちはもう水の中にはいない」。\n\n読者はオースティンマー在住のジェインス・クリーナーンさんのこの逸話に心を打たれるだろう。「素晴らしい思い出をありがとう、ヘンドリック・コレンベルグさん（C8）。父が丁寧に作ってくれた木製の靴磨き箱を大切に保管しています。今でも古いキウイのクリームやブラシ（一部は乾燥してしまったものもあります）でいっぱいです。父は私が学校生活を送る間、毎日私の靴をピカピカに磨いてくれました。彼にとってそれは品格の象徴だったのです。（私と夫も自分の子どもたちのためにその習慣を続けました。）そして今でもその靴磨き箱には、時折小さなスポンジ式のボトルと共に、必要なものが揃っています。」\n\nアシュベリーのピーター・ミニウッティは、良いものを買うことの実用的な価値を指摘する。「インターネットが普及する前、私は確かキウイの靴磨き缶についていた頑丈な開け具を使ってスパム缶を開けたことがある」。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","hypothesis":"2つのセクターが市場をリード。ブロードコムには新たなカスタムチップパートナーが登場する可能性がある。\n\n毎週平日、CNBCインベストメントクラブwithジム・クレーマーは「ホームストレッチ」を発表します。これは、ウォール街の取引最終時間に合わせた実践的な午後のアップデートです。市場動向：ダウ、S&P 500、ナスダックは先週の貿易や関税に関するヘッドラインによる弱さを跳ね返し、新週の始まりに株価は上昇しました。エネルギー部門が月曜日のトップパフォーマーとなり、原油と天然ガス価格の上昇によりコテラ・エナジーが約3.8%急騰しました。しかし、全体的な市場の上昇を主導したのはマグニフィセント・セブン株の強さによるテクノロジー部門でした。クラブはそのうち6銘柄（アップル、アルファベット、アマゾン、メタ・プラットフォームズ、マイクロソフト、NVIDIA）を保有しており、残る1つのマグ7株はテスラです。一方、ヘルスケアと金融部門は月曜日の反発に参加せず、両部門とも今年に入ってからトップの上昇率を記録していますが、2月に入り圧力を受けています。われわれの金融ポジション3つ（ウェルズ・ファーゴ、ゴールドマン・サックス、ブラックロック）は火曜日に開催されるカンファレンスで最新情報を発表する予定です。\n\nブロードコム：ブロードコムの新しいカスタムAIチップパートナーシップの一つが明らかになりつつある。ロイターは月曜日に、ChatGPTの開発元であるOpenAIが初の自社設計チップの仕様を最終化していると報じた。この報道によれば、チップは後期段階にあり、今年後半には量産が開始される可能性があるという。この新しいカスタムチップは台湾積体電路製造（TSMC）が製造する予定だが、チップの設計はOpenAIの社内チームとブロードコムとの共同作業によるものだと伝えられている。Hock Tan氏率いるブロードコムは現在、カスタムAIチップの顧客を3社抱えており、それらはAlphabetとMeta、そして最近では中国のTikTok親会社であるByteDanceと広く見なされている。昨年12月にブロードコムが収益を報告した際、株価が約25％急騰した理由の一つは、Tan氏がさらに2つのハイパースケーラー企業との先進的なAIチップ開発を明らかにしたことだった。過去のメディア報道に基づけば、OpenAIとAppleがこれらの2つの顧客だと考えられている。MicrosoftはOpenAIの財務支援者でありパートナーでもある。12月の収益電話会議で、Tan氏は同社のAI事業（カスタムチップとネットワーキングチップの販売を含む）のサービス可能市場規模（SAM）を600億ドルから900億ドルと推定していた。この楽観的な目標には、これら2つの新規顧客からのカスタムシリコン販売は含まれていなかった。もしすべての報道が事実であれば、4番目のAIチップ顧客が生産体制に入るというのは、この大きなSAMを獲得するためのブロードコムにとって朗報となるだろう。ブロードコムの株価は月曜日に4.5％上昇したが、依然として1月24日の終値より低く、これは中国スタートアップDeepSeekが安価なAIモデルに関する主張で話題となり、半導体関連株が下落した影響を受けている。\n\n次回は：今週は比較的静かな決算発表週です。月曜日の引け後に決算を発表する企業には、Vertex Pharmaceuticals、Lattice Semiconductor、Astera Labsがあります。火曜日の寄り付き前にCoca-Cola、Marriott、Humana、そしてClub名DuPontが四半期決算を発表します。（ジム・クレーマーの慈善信託に含まれる全銘柄リストはこちらをご覧ください。）CNBC Investing Club with Jim Cramerの購読者には、ジムが取引を行う前にトレードアラートが送られます。ジムは慈善信託のポートフォリオで株式を売買する前に、トレードアラートを送ってから45分待機します。また、ジムがCNBCテレビで特定の株式について言及した場合は、トレードアラートを出してから72時間待ってから取引を実行します。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","hypothesis":"南アフリカのオープニングバッター、マシュー・ブレッツケが月曜日にガッディフィー・スタジアムで行われた現在開催中の三カ国シリーズ第2戦（対ニュージーランド）でODIデビュー戦で150得点を挙げ、記録に名を刻んだ。彼の見事な148球での150得点には11本のフォアと5本のシックスが含まれ、1978年にオーストラリア戦でデビュー戦で148得点を挙げた伝説的な西インド諸島のバッター、デズモンド・ヘインズの記録を上回った。ブレッツケのイニング以前、南アフリカにおけるODIデビュー戦での最高得点は、コリン・イングラムが2010年のジンバブエ戦で記録した124だった。現在、ブレッツケはトップに立ち、南アフリカが304\/6という大記録を達成する中で、忍耐力、攻撃性、そして卓越したショット選択を披露した。\n\nSA20 2025シーズンでの1ヶ月間の活躍を終えたばかりのブリッツケは、ODI形式にスムーズに移行し、ジェイソン・スミス（41）との重要なセカンドウィケットパートナーシップで93得点を挙げた。彼は68球で半世紀に到達し、堅実なスタートをさらに伸ばし、最終的に6つの四球と2つの六球を放ちながら128球目で初のODI世紀を達成した。これにより、彼はイングラム、現在のキャプテンであるテンバ・バヴマ、そしてレザ・ヘンドリックスに続く、デビュー戦でODI世紀を記録した4人目の南アフリカ選手となった。\n\nポスト世紀以降、ブリッツケは単一のオーバーでオルークから2つのボーダリーと6を奪い、南アフリカの後半イニングでの得点ペースを加速させ、プロテアズに勢いをつけた。スミスとのパートナーシップで初期の安定を提供した彼は、その後ウィアン・ムルダー（64）との4番目のウィケットでさらなるセンチュリースタンドを築き、南アフリカを300点超えへと導いた。IPL 2025でラクナウ・スーパージャイアンツに合流する予定のブリッツケは、ピッチ上で完全な支配力を発揮し、南アフリカが強固な総得点を確立し、投手陣に十分な守備基盤を提供することを可能にした。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.228996","hypothesis":"今年はギネスがその魅力を失う年となるだろう。乾杯！\n\nいつからその感覚を持ったのか、正確には思い出せない。ロンドンの一部の奇抜なパブが「スタンプカード」を導入してギネスを配給制にしたというニュースを聞いたときか、あるいはInstagramのアルゴリズムが500回目のロンドンのギネス評価動画を表示してきたときだったかもしれない。しかし、その考えがいつ浮かんだかに関係なく、私は最近、日々の一杯に関する変化が近づいていると感じていた。ここ数年、ギネスはミレニアル世代やZ世代の飲み手たちにとっておしゃれな選択肢となり、古き良き伝統的なパブ文化の復興とともに人気を集めてきた。しかし、その流れが変わりつつあると思う。今年こそ、アイリッシュスタウトが「カッコいい」と見なされなくなる年になるだろう。\n\n私は、ギネスのブームが最終的に収束する理由は、アペロール・スプリッツやトリュフと同じく「露出過多」だと確信している。かつては本当にトレンドで、どこか『セックス・アンド・ザ・シティ』風のアペリティフだったアペロールは、今や独自の文化的巨大存在となっている――確かに美味しいが、もう「クール」ではない。そしてトリュフについては……トリュフオイルで飾ったトリュフ入りマカロニ＆チーズと一緒に、トリュフフライを付けますか？\n\n過剰な露出は、ほとんどの場合、カッコよさの終焉を告げる（少なくともここで指す自意識的で流行追随的な「カッコよさ」において）。これは特に、ソーシャルメディアによって定義される現代の飲食文化における競争の中で顕著であり、常に未発見または最も新奇なもの、つまり「隠れた宝石」やロンドン6区のパン屋や「パスタ専門店」、あるいは「リッチモンドにある定期的に水没するパブ」などを見つけることが重視されている。ギネスの現在の人気は、かつて若者のパブ通たちにとって左道の選択肢、「知る人ぞ知る」注文として受け入れられたことから始まったが、今ではその秘密も完全に失われている。\n\nギネスはどこにでも存在している。2024-25シーズンには、ギネスはプレミアリーグの公式ビールとしてバドワイザーを追い落とし、この名誉を今後4年間保持する。また、ラグビーのシックス・ネイションズ大会の公式ビールでもあり（つまり、これから1ヶ月間は「ヘンリー」と呼ばれる人々の公式ビールでもある）、数ヶ月前にはブランドがコヴェントガーデンに「マイクロブルワリー兼カルチャーハブ」としてギネス・ストアハウスをオープンすると報じられた。ロンドンはギネスやその250年の歴史とは無関係にもかかわらずだ。これに加えて、「Gを分ける」ことに関するヒンジの無数のプロンプトや、ソーホーにあるギネスのディズニーランドとも言える大成功を収めたデヴォンシャー・パブを取り囲む不可解なジレ集団を考えると、ブランドの人気は下がっていると言わざるを得ない。\n\n私はギネスを否定する立場から話しているわけではない。むしろ、私の祖父はダブリン出身の元パブ経営者であり、スタウトへの敬意は私の血の中に刻まれていると言っても過言ではない。そのため、ギネスは私が普段飲むほぼ唯一のビールであり、ロンドンで一番好きなギネスについて長々と意見を持つ「ああいう人間」の一人だと認めざるを得ない。そして本当に、注文する場所によって品質が異なると信じている（それはガス、設備、そして配管の清掃によるものだ）。\n\nギネスがベーカリーの外で列を作る人々のような間で競争力を失うリスクがあったとしても、それは同社の収益にはほとんど影響を与えない。ギネスはカルト的地位を超え、事実上「大きすぎて倒産できない」存在となっている。ギネスを所有する飲料大手ディアジオのCEOデブラ・クルーは今週、報道陣に対し、2024年10月と11月のスタウトの需要がセントパトリックデーのお祝い時よりもさらに高まり、「前例のない」盛り上がりを見せていると述べた。また、クルーはディアジオが供給量を現在求められる水準に保つために、キルデアに新しいギネス工場を建設するために2億ユーロ（約1億7000万ポンド）を投資していることも明らかにした。\n\n本当に耳に心地よい音楽だ。数年前にはパブに入ってギネスが提供されていないことを期待できたが、最近ではどこでも好みのビールを手に入れることができるようになったことにただ喜んでいる。そして、この飲み物の人気急上昇を説明する議論の中で、明白な理由を認めることは重要だ：その滑らかな口当たりと微妙に豊かな味わいが組み合わさり、たとえ平均的なものであっても本当に美味しいものを提供しているのだ。\n\n結局のところ、私は注目がより目立たない飲み物に移ることを歓迎します（ここ数週間で、ロンドン南東部の2つのパブが地元の需要に応じてライバルのスタウト「マーフィーズ」を導入したのを見ました）。ソーシャルメディアでのギネスに関する話題が鬱陶しくても、スクーナースコアラーのカメラアングルが私の悪夢にまで登場しても（本当にやめておいた方がいい）、賢い男ロビー・ウィリアムズが歌ったように、「人気には逆らえない。いや、逆らうことはできるけど、それは間違いだ」のです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229338","hypothesis":"「ピッグハート・ボーイ」レビュー - モロリー・ブラックマンの刺激的な小説を活気ある舞台化で再現\n\n一部の舞台デザインは一目で理解できる。ポール・ウィルズによるテレビ画面とスピーカーを光る毛細血管のようなチューブでつなげた巧妙な配置は、マロリー・ブラックマンの1997年の小説を象徴している。この物語では、少年が豚の心臓移植を受けたことでメディアの注目を集めることになる。アンドリュー・エクスターの照明は、13歳のキャメロンが地元のプールで自分自身、そして最終的には新しい心臓を試す場面で、血のような赤から冷たい青へと切り替わる。\n\nブラックマンの小説自体が深く掘り下げた内容であり、この若年層向けの「あなたならどうする？」という本は、倫理、動物の権利、他者化、そして共感について考察している。ウィンサム・ピンノックの新しい脚色版では、ソーシャルメディア以前の設定を維持しつつ、ブラックマンの序章にある高揚感あふれる詩的なスタイルを取り入れている。ピンノックは語り手の言葉遊びへの活気ある関心を保ちつつ、キャメロンのナナの知恵を強調し、物語全体を通じて水をより統一的なテーマとして描いている。彼女のバージョンはまた、終わりに向かって興奮を誘う新たな展開を見せる。\n\nトリスタン・フィン＝エイドゥヌの賑やかな演出には、イマニュエル・イェボアが主演を務めるなど、印象的な演技も見られる。しかし、コメディを強調しすぎたため、物語のより内省的な場面が霞んでしまっている。原作では、キャメロンは動物のトラディから心臓を受け取る直前でも冗談を言うが、その場面は少年が安堵、恐怖、罪悪感、そして希望に圧倒される感動的な瞬間となっている。舞台版では、トラディはピンクのパフジャケットと大きな眼鏡をかけたディスコクイーン風の豚として描かれ、キャメロンの計画を知ると冗談交じりに悲鳴を上げる。また、動物の権利についてはほとんど触れられていない。\n\nこの作品は、手術前（彼の病気を脆さと見なしていた時）と後（彼がまだ彼らとは違う存在として見られている時）の両方において、カameronが同級生たちにどのように見られていたかをより効果的に伝えている。子供たちは大人のキャストによって演じられており、多くが大人のキャラクターも兼任している。先駆的なブライス医師（トレ・メドリー）は、実験室内外で白い服装を纏ったスパイのような洗練されたオペレーターとして愉快に描かれ、そのセットデザインが再び効率的に機能している。彼の親友マリリン（原作ではマルロン）役のクリスティナ・ンゴイは、妥協した忠誠心を見事に表現しており、人気者のジュリー役のクリスティン・デュランは軽やかな魅力を持つが、後にカameronに対する恐怖が再びコメディに変わる。\n\nキャメロンが観客に向けて語る内容には、誰が彼の話を報道陣に売ったのかを問う騒々しいやり取りがあり、それが彼の内面の混乱から注意をそらしている。ステージ上のスクリーンは、キャメロンのテレビインタビューや彼が兄のために撮影したビデオカメラ映像をより効果的に活用できるはずだ。\n\nこのショーは9歳から13歳を対象としており（おそらくその年齢層の若い方を意識している）、DKファショラの動きの演出のおかげで学校生活の荒波をダイナミックに描き出しています。特に序盤のスローモーションシーンが魅力的です。この舞台には十分なスタイルがあり、Xanaの音響設計と楽曲によってスムーズに進行しますが、ブラックマンの本のような心と頭への直接的な訴求力には一歩及ばない印象です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229703","hypothesis":"もしイーロン・マスクが最悪だと思ったら、彼の恐ろしいミニマム版を見て、アメリカの未来に震え上がれ。\n\nあなたがブリングドンクラブに戻り、ジョンティ、マンティ、スティフィー、キッパー、チャガー、そして礼儀正しい表現では「ピッグ・ボザラー」たちと一緒にいると思ったとしても、それは無理からぬことだろう——ただしここではビッグ・ボールズと人種差別的なツイート歴を持つ男が登場する。これはアメリカの政治生活に突如として現れた、英国人には馴染み深いタイプだ：すなわち、子供っぽいニックネームを持ち、世界を支配すべきだと確信している陽気な若者たちである。\n\nアメリカでは階級の象徴がイギリスとは少し異なるが、エロン・マスクがコスト削減タスクフォース「政府効率化部門（Doge）」のために雇った若者たちは、ボリス・ジョンソンの軽薄さ全開の時代を経験した人やデイヴィッド・キャメロンの若き日のいたずら話に詳しい人にはおなじみだろう。（ドナルド・トランプも確かに軽薄だが、彼のスタイルは議論の場というよりロッカールーム——あるいはこの場合は数学オリンピアード——に近い。）そして政治が若いボランティアのエネルギーによって動いてきたのは常にそうだったが、帝国的な威張り方や、まるで王国の鍵を与えられたかのような無邪気な特権意識を持つ集団は、米国ではそれほど一般的ではないかもしれない。\n\nラインナップを見てみましょう。マスクの「ドージ」チームで最年少のエドワード・コリスティン（オンラインユーザー名「Big Balls」）は、マスクの神経技術企業Neuralinkの元インターンで、最近までボストンのノースイースタン大学の1年生だったようです。ルーク・ファリトルは23歳で、SpaceXの元インターンです。マルコ・エレズは25歳で、X（旧Twitter）とSpaceXで働いていたことがあり、ウォール・ストリート・ジャーナルによると、「自分の民族以外の人と結婚するなら金を積まれても嫌だ」と主張するなど、いくつかのツイートを投稿していたことが明らかになっています。（エレズは一時的に辞任しましたが、マスクが彼を復職させることを発表しました。）\n\nそして、25歳のギャビン・クリガーは、白人至上主義者のニック・フエンテスの投稿をX（旧Twitter）で拡散し、今週立ち上げたばかりのSubstackでは「なぜDOGEか：なぜ私は7桁の給与を捨ててアメリカを救うことにしたのか」というタイトルの投稿で、大学1年生の英語101をサボる危険性を強調した。\n\nこれらの男たちは、USAid、保健福祉省、教育省、エネルギー省、およびメディケア・メディケイドサービスセンターなど、数百万のアメリカ国民に関する機密情報を含む連邦政府の施設や人事システムへのアクセス権を得ていた。エレズは、財務省の支払いシステムに対して誤って上書き権限を与えられたが、その後すぐに読み取り専用に戻されたと報じられている。\n\nもちろん、ドージがこれらの若者がどのようなセキュリティクリアランスを受けているのかについて質問に答えていないことを考えると、読み取り専用でも十分に問題だ。ドージのトップは、自身の姿を映すように採用を行い、スタートアップのエネルギーを持ち、「コードを理解すれば人生も理解できる」と信じる若い男性ソフトウェアエンジニアたちを招いている。彼らは連邦機関の空きオフィスに睡眠ポッドを設置し、マスクがXで週末に働かない連邦職員を嘲笑する一方で、彼の「ミニ・ミー」たちは昼夜を問わず働いている。\n\nこの偉業は、彼らのオンライン上の発言やプロフィールが、外交的に表現すれば「スキルセットにおける大きな欠落」を示していなければ、より印象的だったでしょう。感情面で漫画の銀行強盗並みの成熟度しか持たないマスク氏は、政府や管理職の経験が全くない男たちのグループを率いており、ましてや改革を任された機関の専門知識も持ち合わせていません。この光景は、新卒者が35歳以上の人々を率直な驚きと共に見ていた1990年代の経営コンサルティングブームを彷彿とさせます。そして、ニューヨーク・タイムズが報じたように、若いエンジニアたちが連邦職員を「恐竜」と呼んでいるのが聞こえ、逆に野球帽をかぶった男たちは「マスクラット」と呼ばれているそうです。\n\n一方、X上では、マスク氏が「自閉症のテックブロ」対「ノンバイナリーのディープステート演劇キッズ」といった投稿を拡散し、もう一つの投稿では現在のアメリカで起きていることを「年鑑委員会と演劇キッズタイプがフットボールチームとチェスクラブの同盟に打ち負かされるようなもの」と表現した。演劇キッズとチェスオタクは、伝統的に高校での社会的死を意味するカテゴリーであり、クイーンビーとアスリートたちから標的にされる存在だ。トランプが実際には本物のアスリートではないことを考えると、マスク氏が抑圧者側につくのはさらに悲しいことだ。（トランプのスポーツ経歴が彼の主張に比べていかに滑稽に平凡であったかについては、Russ BuettnerとSusanne Craigによる『Lucky Loser』を参照のこと。）\n\nいずれにせよ、この結末は分かっている。最大の意味では、選挙で選ばれていないパッファージャケット姿の悪党たちが議会で民主的に決定されたプログラムを中止させることだ。そして最小の意味では、22歳の無礼者が財務省で自分のマウンテンデューの大コップをキーボードにこぼし、7000万人のアメリカ人の社会保障データを消去することだ。私は、ビッグ・ボールズ一味がブレグジット以上に効率的かつ不可逆的に経済を破壊する新しい方法を見つけるのを楽しみにしている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230238","hypothesis":"二つの愚か者の物語：ドナルド・トランプのプラスチックストローとキア・スターマー\n\nドナルド・トランプの大げさでありながらしばしば平凡な発言には、まるで猿が攻撃的な概念の束を空中に投げ、それが地面に落ちた順番に読み上げて政策にしたかのような印象を受け、その信憑性を見極めるのは難しい。それが機能しないことが明らかになるまで、そしてその時点でまた猿が投げ直すしかない。\n\nしかし今月、朝の清めの儀式がますます安価なホットチョコレートパウダーを浴びることになっているかのようなトランプは、まるで飛べない鳥がマグナムアイスキャンディーをコーティングする機械に閉じ込められたように、ガザの集団墓地に彼のホテルを建設したいと宣言した。トランプは『シャイニング』を見たことがないのか？それは良い結末にはならないだろう。不幸にも収益化可能な海岸線の近くで子供を亡くす人々を哀れむべきだ。そして、人類の次の大量殺戮が起伏のある内陸部で起こり、せめてまともなゴルフコースにもならないことを願うばかりだ。\n\nウクライナは欧州民主主義の未来がかかっている最前線なのか、それとも未開発の広大なゴルフコースでしかなく、一部の敗者が故郷で生き続けたいという願望によってそのレジャー／会議利用価値が損なわれているだけなのか？私たちはポーランドから始まり自宅の庭まで続く倒れるドミノの連鎖を見ているが、トランプにはキャップをかぶった男たちと大きなパタードレスが取引を交わす18ホールのコースの連続にしか映らないのか？死者の骨をゴルフカートで踏み越えろ！\n\nしかし、トランプの大統領時代の側近スティーブ・バノンが「ゾーンをクソで埋め尽くせ」と助言したことが、トランプの不適切な発言の根拠となっているのだろうか？ジョー・バイデンが成功裏に禁止し、称賛されたプラスチック製ストローを再導入するほど、トランプは本当にすべての海洋生物を嫌っているのだろうか？もしかしたら彼はかつて人魚に「手を触れるな」と言われたことがあるのかもしれない。「紙製ストローは機能しない」とトランプは言った。「何度も使ったが、時折壊れたり爆発したりする」。紙製ストローが爆発すると想像するトランプのために、何百万もの海鳥やウミガメ、マナティー、イルカが死ぬ必要があるのか？それとも、次回元大統領たちが集まる際に、エロン・マスク、ピート・ヘグセット、JD・ヴァンスを楽しませるために、バイデンの顔に向かって臭い「YMCA」の歌をげっぷで披露するために、彼は自分のダイエットコークを早く吸いたいだけなのか？\n\nまるで幼児化したおむつ王のように、トランプ氏は本気で特別なダイエットコークを呼び出すボタンをオーバルオフィスに設置した。\n\nトランプ氏は、無制限の資金を持つ大人でありながらダイエットコークを愛飲しており、彼の理解しがたい政策決定のどれほどが、この清涼飲料水への執着から来ているのかと考えたくなる。もしかすると、グリーンランドのツンドラの地下深くに、気候危機（存在しないものだが）によって間もなくトランプ氏専用のダイエットコーク掘削装置でアクセス可能になる巨大な湖があるのかもしれない。喜びに満ちたイヌイットたちがアザラシの皮を脱ぎ捨て、新しい主人の黒い黄金の豊富な層を発見したことに気付いて液体の中で踊る。まるで幼児化したおむつ王のように、トランプ氏は本当にオーバルオフィスに特別なダイエットコーク召喚ボタンを取り付けている。どうか彼がそれを別のボタンと混同しないことを願うばかりだ。もし地球上のすべての生命が、トランプ氏がビッグマックとフライドポテトを流し込むために500mlの炭酸水を欲したせいで致命的に放射能に汚染されてしまったら、それは悲劇だろう。\n\nしかし、私たちはトランプの大げさな発表を真剣に受け止めるべきなのでしょうか？最近では、瀕死のリベラル派メディアがガザのホテルやカナダ侵攻、さらにはトランプがトランプ・プラスチック・フリーダム・ストロー社のデラックス・プラスチック・フリーダム・ストロー™®を通じてすべてを飲むことを義務付ける（すら）といった話題について、怒りの記事を瀕死のリベラル読者に向けて執筆していますが、その間、彼の小人版マスクは静かにアメリカ政府のインフラを解体しつつあります。パリの街角でカップ・アンド・ボールの手品を行う人々の方がまだ巧妙な動きを見せています。\n\nマスク自身が手ずから選んだ6人のインセル予備軍、普段ならハードコアなデジタルポルノを液体にして直接血液中に注入する方法を発明して大金持ちになっていたであろう連中が、マスクの架空の「政府効率化部門」の偽りの権限のもと、アメリカのすべての人々と物事に関する全てのデータを盗み出した。気にするな。きっと彼らはそれを責任を持って使うだろう。何が起こるというのか？\n\n一部の人々はマスク氏のコスト削減活動の現場に集まり、プラカードを振った。一方で、他の人々はカニエ・ウェストの裸の妻のお尻が映るニュース映像を見つめたり、期待外れの新しいキャプテン・アメリカ映画の予告編を楽しんだりしていた。彼らのキングサイズのソファの下で世界が崩れ去る中、キア・スターマーは近所の予測不能な武器のような犬から逃げるように後退し、AI宣言への直接的なコメントやコミットメントを避け、臆病者のように最善を望んでいた。一方、トランピーは唸り声を上げ、泡を吹いていた。これは到底許されない状況だ。\n\n見なさい。私は次のメトロポリタン自由主義エリートのシャンパン社会主義者と同じく、スターマー政権に失望している。たとえば、移民危機に対処する必要があることは理解しているが、かつて「村を出てリーズ市へ行き」「オレンジ・ジュースやウェディング・プレゼントのようなインディーバンドの新しい世界を発見した」スターマーが、ナイル・ファラージ風のパフォーマティブな残酷さでそれを実行するとは思わなかった。移民危機には対処すべきだが、それをする際に品性を欠いてはならない。オレンジ・ジュースが1984年に彼らの同名の3枚目のアルバムがトップ50にも入らなかった屈辱を味わったのは、41年後、スターマーがイヴェット・クーパーを派遣して絶望的な人々を貶めるためだったのか？まるでポール・ゴルディングがハイヒールを履いたかのように。\n\n現在、プーチンがトランプの庇護のもとで勢いづき、規制されていないAIがリアルタイムで歴史を書き換えようとしている中、スターマーはトランプ政権の紙ストローを口にくわえてひざまずいている。私はそれが彼の口の中で爆発しそうだと懸念している。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230737","hypothesis":"メーガンは自身のブランドイメージを刷新したが、これは富裕層の魅力を一般大衆に売り込む新たな試みに過ぎない。\n\n暗い日々の中、私たちは喜びを見つけるべきであり、その信頼できる源の一つがサセックス公爵夫人だ。彼女の最新の取り組みとして、大きな影響力を持ちながらそれを十分に活用できていない立場にあるメーガンは（ブルックリン・ベッカムも同様）、短いビデオで「私が大切にしているものすべてを美しく織り交ぜる――食事、ガーデニング、おもてなし、思いやりのある生活、そして日常の中に喜びを見出すこと」と約束した新しいライフスタイルブランドを立ち上げた。ブランド「アメリカン・リベラ・オーチャード」は消滅した。新たなブランド「アズ・エヴァー」万歳。\n\n公爵夫人とその夫であるハリー王子は何かをしなければならず、彼らには幸運を祈るばかりだが、メーガンの自己認識と世界が彼女を見る方法との間の溝が広がっている兆候を探らずにはいられない。「いつも通り」と公爵夫人はInstagramに書き込んだ。「これは『これまで通り』または『いつもと同じように』という意味だ」と、この文の「some」は、誰も理解に困ったことのない2語のフレーズの辞書的定義を指しているようだ。\n\nもちろん、これは滑稽な話であり、元王室メンバーが取る「こんにちは、小さな人々」という口調も同様に滑稽だ。これは有名人が無名の人々に対する一般的な態度——つまり、ありきたりのことをまるで存在の鍵を共有するかのように述べる態度——と一致している。それでも、私はメガンに対して同情を感じている。彼女はInstagramの投稿とそれに付随する動画で、薄い内容を盛り上げなければならないという厳しい課題に直面している。「これが私がやっていること」と彼女はカメラに向かって言う。「過去数年間はこれを皆さんと共有できなかったけど、今ならできる」。ここで言う「これ」とは何なのか？そして何が彼女を共有から遠ざけていたのか？（それはジャムに関連しているかもしれない。彼女の以前のブランドでは、「限定版」のジャム瓶をクリス・ジェンナー、ミンディ・カリング、トレーシー・エリス・ロスなどに送って立ち上げたが、彼らには新鮮なレモンの袋も届けられたらしい）。とにかく、内容が何であれ、彼女は何か「ささやき」が国外で広まり、彼女が準備が整う前にAs Everのニュースを共有せざるを得なくなったことを暗に示唆している——なぜなら「最初にそれを皆さんから聞いてほしかったから」。\n\nここに話題がないという事実は、メーガンが自分から話題を提供していると主張する姿勢をより一層面白くさせるが、この発表におけるより興味深い点は、彼女が言及する「あなた」と、彼女の頭にある明確な視聴者像である。セレブリティのライフスタイル分野は競争が激しく、有名ブランドのリーダーたちが次々と凋落していく過酷で気まぐれな世界であり、クリッシー・タイゲンのような過去の成功者がその犠牲となっている。ターゲットやブルーミングデールズは、彼女がある女性コートニーに対するサイバーバイオレンスの疑惑で批判され、後に謝罪した時期に、彼女との距離を置いた。この分野ではグウィネス・パルトローとレイチェル・ゾーといった市場のリーダーたちが支配的である。\n\nメーガンはこの分野では小物だが、もちろん彼女自身の秘密兵器を遠慮なく使う。新しい動画では、彼女はおなじみのハリーを使って携帯電話のカメラを支えさせ、「これ、オンになってる？」という上品な口調で、たとえ「As Ever」が厳密には王室関連ではないものの、少なくとも王室に近い存在であることを思い出させる。新しい名前は明らかに、前任の「American Riviera Orchard」と比べてより洗練され、時代を超えたものを目指している。「American Riviera Orchard」はディスカウントショッピングモールで見つけそうな香り付きギフトバスケットのラインのように聞こえ、二人の慈善活動部門「Archewell」も息子の名前に由来する遊び心のあるものだ。どちらのブランドにも野心的な下層中流階級風の雰囲気があり、それを指摘するのは失礼かもしれないが、ハリーとメーガンが彼らのブランド戦略において階級を利用している以上、避けて通れない事実だ。\n\n彼らが売っているのは、厳密には低品質な快適さ、肘に穴の開いた服、まずい料理、風が吹き抜ける家といった本物の上品さではなく、トランプが演じる「億万長者」のように、農民たちに受け入れられると想像する偽物の上品さだ。これはうまくやるのが難しく、新しいブランド名によってメーガンはカルバン・クラインの香水のような、より抽象的で高級感のある方向に舵を切ったようだ。私の考えでは、彼女が最初にライフスタイルコンテンツとして試みた、謎めいてパーソナライズされたブランド名「The Tig」の方が成功していた。しかし、ハリーとの交際が始まったため棚上げせざるを得なかった。当時彼女が説明したところによれば、「The Tig」という名前はお気に入りのワイン「ティニャネロ」の略称から来ており、広報チームを通したブランド名よりも本物らしさを感じさせる自信があった。\n\nこれにより、公爵夫人の聴衆への理解が問われます。金銭と特権によって失われる同情心を差し引いても、彼女のビデオには見るに堪えない哀れみのようなものが感じられます。メーガンの「あら、私を愛してくれているでしょう？」という調子は、聴衆の善意だけでなく、熱狂的なファンの存在を前提としていますが、その聴衆の少なくとも半数は彼女を批判的に、さらには露骨な侮蔑の目で見ていると私は推測します。それを目の当たりにするのは辛いものです。「たくさんの愛を送ります」と彼女は高貴な義務感とともに、そして私たちが彼女をどう思っているかと彼女が想像するものへのほぼ魅力的な献身を込めて締めくくります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231311","hypothesis":"私は微調整を拒否する人間です。シワ、悪い歯、大きな毛穴が再び流行する日は来るのでしょうか？\n全く中立的な質問で、正解も不正解もありません：サーモンの精子についてどう感じますか？\n\nこれは北欧の料理のマイクロトレンドでも性的な話題でもなく、美容治療であり、「サケの精子から抽出されたDNAの精製断片由来のポリデオキシリボ核酸（PDRN）」が顔に注射されるものです。研究によれば、PDRNには糖尿病性潰瘍や深部熱傷など難治性の創傷修復効果があることが確認されており、効果は期待できそうです（ただし、オスのサケにとっては朗報ではありません）。しかし、健康な肌に対して何をもたらすのかは疑問が残ります。\n\n日曜日のタイムズ紙で「26人のファッションリーダー」による「スキンケアの秘密」についての記事を読み、私は次第に驚愕していった。レーザー、マイクロニードリング、注入治療、そして馬鹿げた名前の特許治療法の羅列に、私はラップトップに向かって「でもそれは何をするの？」と怒鳴ってしまった。唯一共感できたのは、マリーナ・アブラモヴィッチが母親の友人が顔に温かいマッシュポテトを塗ってしわを一時的に消していたという話で、彼女自身は「サーマジーラジオ周波数」を使用していることだった。サケの精子を使った治療を行う専門家が「美容業界にとってエキサイティングな時代だ」と言うのも無理はない。\n\n寄稿者の一部はセレブで、高精細テレビの容赦ない試練を定期的に経験しており、残りの人々も少なくとも美容に非常に興味があり、専門的に関わっている場合が多いため、彼らは一般的な人々とは異なる可能性がある。しかし、少なくともそこにはある種の正直さがある。誰も自分のつややかな肌を「ただ良い遺伝子」と「大量の水」の賜物だと主張していない。しかし、私はこの「修正」（私を気分悪くさせる陽気な造語）について話す新しい意欲が、それらがあらゆる場所に存在するための産物だと思っている。\n\nなぜなら、それらは至る所にあり、誰もが利用できるからだ。ロンドン大学の研究者によると、英国の注射剤市場は来年までに117億ポンドに達する見込みで、ボトックスやフィラーはハーレー・ストリートから高級美容室までどこでも手に入る。先週「グラツィア」誌に寄稿したガーディアン紙の美容コラムニスト、サリー・ヒューズは、「教育、警察、公務員に従事する女性たち」が彼女に「良い注射」を受けられる場所について相談してくると述べた。アメリカでは、20代から29歳の若者の間でボトックス使用が2010年以来28％増加しており、Z世代が「プリジュベネーション」（またぞろ不愉快な造語）に乗り出している。これは、フィルターによる毛穴のない完璧な肌への憧れ、パンデミック中の画面越しの自分自身への凝視、そしてソーシャルメディアのスキンフルエンサー（うっとうしい）によって後押しされている。\n\n驚くべきことではない――実際の子どもたちが高価なアンチエイジング製品を購入し、存在しない目尻のシワを気にしているのだ。それでもなお、侵襲的な美容処置がこれほど日常化しているのは不安を覚える。\n\n何よりも、微調整手術は非常に高額だ！人がお金をどう使うかは私の関心事ではない――私の可処分所得は装飾用家禽のジョー・エキゾチックになるために使っている――しかし、私たちは魅力の不平等格差に直面することになるのだろうか？それとも、HD顔の民主化によって、ほとんどの人がすぐに滑らかで無表情になるのだろうか？私は常に良い微調整と悪い微調整があると思う：そのUCLの研究も、この業界がいかに規制されていないかを指摘している。\n\n周囲とずれている感じも居心地が悪い。私が唯一挑戦したのは、円形脱毛症で失った眉毛をタトゥーで再現することだけだ（これにより、私の性格において眉間にしわを寄せることがいかに重要かがわかるので、ボトックスは無理）。50歳になった自分の顔に満足しているわけではない：新しいパスポート写真の不吉な老婆は、なぜか片目が黒くなっているように見える（実際にはただのクマ）ため、「年金受給者が本屋の外での喧嘩後に逮捕された」ような雰囲気を醸し出している。首についてもう少し自信を持てたらいいと思うが、そのためになんらかの痛みを伴う高価な処置を受けるほどではない。\n\n私たちは、修正手術を拒否する人々として、状況が変わるのを待つしかなく、それを望むしかないでしょう。オゼンピックや美しいセラミックベニアが、細身やハリウッドのような歯を退屈で平凡なものにするなら、完璧な顔立ちも流行から外れるかもしれません。ベニアについて触れたのは、ブリジット・ジョーンズの映画を見ていたとき、チウェテル・エジオフォーの歯に魅了されたからです。彼の歯は確かに美しく、でも何というか…普通？下の歯の一本が他よりも少し後ろから覗いていて、それが彼の魅力をさらに引き立てていました。また、64歳のヒュー・グラントの顔も魅力的にくしゃくしゃでした。もしかしたら、皆が均一な完璧さに磨き上げられたら、たるみや凸凹、開いた毛穴、荒れた肌が最も魅力的になる時代が来るかもしれません。その時こそ、私はクローズアップに備えられるでしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231314","hypothesis":"トランプの大嘘攻勢にヨーロッパは膝を屈している\n\n本当に1ヶ月前のことだったのか、ポールダンサーの常連客、冷蔵庫探検家、ブレグジット推進者、模型バス製作者、ソファ圧搾者、壁スパッター、現『デイリー・メール』コラムニストであり元英国首相のボリス・ジョンソンが同紙でドナルド・トランプの大統領就任を賛美し、「傷ついた聖書からトランプの手へと見えざる力の脈動が流れ込む」瞬間について語り、「世界の過敏なエリートたちが懸命に阻止しようとしたその瞬間を目撃した」と述べた。\n\nジョンソンが事態の展開に満足していることを願う。なぜなら今や、愚かな「ウオーカラティ」たちはジョンソンの最も甘い夢以上に痛烈な教訓を受けたからだ。トランプ-プーチン-ビン・サルマンの宴！有罪判決を受けた性的犯罪者兼詐欺師、そして英国領土で英国市民を化学兵器で殺害した男が、もう一人の男が所有する豪華なサウジアラビアのホテルで会談した。この男は、米国によれば、ジャーナリストの殺害とその後の切断を承認したとされる。彼らはウクライナ自身やプーチンの領土的不安の正当化により最も直接的に影響を受ける国々と相談することなく、同様に残虐なウクライナの分割について話し合った。心配しないで、ポーランド！安定した天才トランプがこれを解決するので、骨ノコギリを取り出し、ノビチョクの栓を開け、女性たちを捕まえて！1970年代のイタリアのスラッシャー映画よりも残酷な筋書きはない。よく言った、ボリス・ジョンソン！これで「ウオーカラティ」たちには一泡吹かせた！\n\nもしジョンソンや、右派メディアや議会右派のトランプ支持者たちが、トランプの真実を勇気を持って指摘することができたら。もしジョンソンが、自由民主党のエド・デイビーのような道徳的勇気を持っていたら。この文が存在する新しい歪んだ現実とは一体何なのか。しかし、何万人ものウクライナ人の死を矮小化することは、トランプがトランスジェンダー嫌悪者、野外水泳愛好家、そしてガーディアン読者の笑顔にもたらした喜びに比べれば、小さな代償に過ぎない。トランプは鉱物権利の匂いを嗅ぎつけ、まるで朝のナパームの香りのように、ウクライナを掴んで手放すつもりはない。トランプは、ヒトラー以来人類文明にとって最悪の存在であり、そしてリッキー・ジャーヴィスの『アフター・ライフ』以上に最悪だ。\n\nヨーロッパの政治家たちは、ジョンソンよりも理性的で自己中心的ではない人々が、トランプによる戦後の世界秩序を彼自身とロシアの利益のために急速かつ無謀に塗り替えることへの適切な対応を模索している。正しい反応は、ただ呆然とするしかない。火曜日には、トランプはウクライナ自体が侵略されたことを非難するという、まるでE・ジャン・キャロルがデパートの試着室で性的虐待を受けたことを彼女自身のせいにするような発言をした。事態がエスカレートする前に先手を打てなかったのか？被害者はいつも他人のせいにするものだ。しかし、トランプは今やウクライナ侵攻の責任がウクライナにあるという考えを国際舞台に持ち出し、テック業界の協力者たちによって拡大され、次第に根強い代替事実として固まっていくだろう。水曜日には、ゼレンスキーを独裁者（そして凡庸なコメディアン、これは私の意見ではさらに悪い）と呼んだ。\n\nヒトラーが現在のX（旧Twitter）やGoogleを手にしていれば、どのようなことを成し遂げられたか考えてみてほしい。\n\n現実の再構築には一貫した欧州の対応が必要だ。最近、米国副大統領のJD・ヴァンス（『侍女の物語』のテレビ版で主な男性抑圧者の顔ひげと全く同じ）がミュンヘン安全保障会議で、スコットランドが自宅での静かな祈りを違法にしたと述べた。スコットランドでは多くのものが違法だが、例えば果物やクッション（スコットランドクッション委員会により「柔らかすぎる」と判断されたもの）などがあるものの、静かな個人的な祈りは違法ではない。ウクライナ問題をほとんど無視したヴァンスはまた、欧州に対し、トランプのテック仲間たちのソーシャルメディアプラットフォームを通じて事実に基づかないデマが情報空間を埋め尽くすことに寛容であるべきだという道徳的義務があると語った。彼の発言の中でスコットランドでの違法な祈りについての扇動的なコメントこそ、そのような規制が必要な理由を示している。そして私は彼がそれを理解していると思う。\n\n予想通り、VanceはRumbleというソーシャルメディアサイトの初期主要投資家の一人でした。このサイトは、陰謀論的な虚偽や犯罪ギリギリの行動によって他のソーシャルメディアから排除された人々（ラッセル・ブランド、アレックス・ジョーンズ、ダース・ベイダーなど）のためのものであり、彼自身はこのような扇動的で行動可能な有害情報の普及から利益を得る立場にありました。同様に、Rumbleのもう一人の初期主要投資家であるピーター・ティールも利益を得ました。彼はパランティアという大手テクノロジー企業の背後におり、この企業にはウイグル・ストリーティングが私たちのNHSデータをすべて提供したいと考えています。これは悪影響が絡み合う無限のネットワークを示しており、「猫女」キャロル・カドワラドラだけがその全体像を見抜く粘り強さを持っていました。彼女は現在、サブスクライブ制のSubstackサイトに情報を移しており、脳幹を食い尽くそうとする時代の中でクラウドファンディングによる現代版カassandraとなっています。\n\n月曜日のティータイム頃、一時的にキア・スターマーは「村を出てリーズの街に行き」「オレンジ・ジュースやザ・ウェディング・プレゼントのようなインディーバンドの新しい世界を発見した」彼が現実とトランプの間の仲介者になれると思い込んでいた。しかし、ウェスト・ヨークシャーのジャングルポップ先駆者であるザ・ウェディング・プレゼントは、1991年のアルバム『Seamonsters』で彼らの特徴的なサウンドを根本的に変えたのは、スターマーがカバーマウント付録のファンジン・フレキシディスク世代のネヴィル・チェンバレンになるためだったのか？\n\n私たちは過去80年間、ヨーロッパの大部分で完全なファシズムを食い止めてきましたが、現在ほど完全なファシズムが資金提供され、推進されたことはありません。アメリカ政府とその意向に従うソーシャルメディアプラットフォームが、EUを崩壊させるために完全なファシズムを支持することが良い方法だと判断したためです。もしヒトラーが現在のX（旧Twitter）やGoogleを利用できたなら、彼が何を成し遂げられたか考えてみてください。V2ロケット、ホーア＝ホーア卿、そしてヒューゴ・ボスなど必要なかったでしょう。彼はハルク・ホーガンのミーム、説得力のあるオンライン偽情報、そして陽気に傾けた野球帽十数個で、ヨーロッパ半分を焼き尽くすことができたはずです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","hypothesis":"マスクの脅迫がエスカレートし、MAGA勢力が新たな法的敗北に激怒する\n\nもし裁判所が、これらの解雇の一部が違法であるとの判決を下したとしても、彼らは「聞く耳を持たず、解雇を続ける」と言うだろう。ある意味、トランプは政府全体の浪費、詐欺、不正行為を見守る監視役を解雇したのだ。独立した機関内の監察官たち、グレッグ、トランプの不正行為を見張っていた人々だ。彼は金曜日の夜の大虐殺を行い、彼らを一掃した。法律違反だ－30日前の通知と理由を示すべきだったのに。\n\nそれはテストだ。これまで訴訟には至っていない。トランプは赤い旗を振っている。彼は絶対的な権力を主張したいのだ。もし裁判所命令が出れば、それがトランプとマスクが「シエラ・マドレの宝」の『俺たちは臭いバッジなんて気にしねえ』のように、「俺たちは臭い裁判所命令なんて気にしねえ、これは俺の憲法上の権利だ」と言う場面になるだろう。第3条は司法、第2条は大統領、第1条は議会だ。そこではトランプが「第1条、お前らには関係ねえ、第3条、お前らにも関係ねえ、これが俺の権力だ」と言うだろう。この混乱の中、それが最高裁が彼を最も真剣に考える可能性がある唯一の場面だ。\n\n私は、他の多くの事柄が明白な違反だと思っています。この40件のケース...まるで違法行為のアドベントカレンダーのようです、グレッグ。毎日新しい扉を開けるたびに、別の憲法規定や法律、規則が侵害されています。これは最初の日から始まっています。これらの多くはトランプにとって敗北が確実ですが、共謀し腐敗したトーマスとアリートを除いては。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","hypothesis":"マスクの脅迫が急に暗転、トランプの法廷敗北がMAGAの怒りを引き起こす\n\nドナルド・トランプ大統領の支持者たちの間で、トランプの政策が法廷で次々と敗北を喫していることへの怒りが高まっている。この状況は明らかに彼にとって深刻な障害となっている。事態は悪化の一途をたどり、イーロン・マスクが「裁判所に逆らう時が来たかもしれない」とする投稿を共有したほどだ。マスクはまた、これらの判決に憤慨するトランプ支持者たちを後押ししている。これら全ては、マスクによる暗黙の脅迫と受け取れるものであり、彼とMAGA陣営が司法判断に従わない覚悟を固めているように見える。私たちは、トランプに対して訴訟を起こしている「民主主義防衛行動」のノーマン・アイゼン氏に話を聞き、これまでの法的抵抗の成果、トランプとその支持者が裁判所に従わない可能性、そしてそれが現実となった場合の影響について議論した。このエピソードはこちらで聴くことができる。文字起こしはこちら。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.153341","hypothesis":"名作をリメイクする価値があるリスクとは何か\n\n映画の傑作をリメイクすることは、最も解決困難な美学上の問題の一つだと私は常に考えてきました。そのような作品に情熱的に再び取り組もうとする気持ちは理解できますが、もし傑作の定義が「目指したことを比類なく達成したもの」であるなら、それを単に繰り返すことなくどのようにリメイクできるのでしょうか？フェリーニの『8½』やコッポラの『ゴッドファーザー』、ポランスキーの『チャイナタウン』の第二版に挑戦する者がいないのは理由があります。フェリーニの作品において、誰が男性ナルシシズムの自己欺瞞的な毒性をこれ以上痛烈に描くことができるでしょうか？コッポラの作品では権力の腐食作用を？そしてポランスキーの作品では、近代資本主義の非個人的悪意を？（この映画では水さえも利益のために操作される商品となっています。）\n\nそのような深みに足を踏み入れた人々の中には、「本当に物事を揺さぶる」解決策を試みた者もいる。例えば、残念な1962年の「カリガリ博士のキャビネット」のリメイクでは、中心人物である眠り歩行者のチェザレが排除され、カリガリ博士は悪魔的な催眠術を使う代わりにヒロインに不快な写真を見せていた。一方で、他の映画製作者はほとんど何も変えないというさらに困惑させる道を選んだ例もある。例えば、ガス・ヴァン・サント監督による1998年の「サイコ」のほぼショットごとのリメイクだ。1922年の傑作をリメイクする際の失望した観客の数は、理由は明らかだが少ないが、それでもロバート・エガース監督は多くのインタビューで、彼の新しい「ノスフェラトゥ」が最も偉大なサイレント映画の一つに再挑戦していることを理解していると述べている。（2016年、彼が初めてこの映画のリメイクに取り組んでいた際には、インタビュアーにそのプロジェクトをキャリア初期に始めることが「醜く、冒涜的で、自己顕示欲的で、そして嫌悪すべきこと」だと感じたと語っていた。）\n\nF. W. ムルナウの『ノスフェラトゥ：恐怖の交響曲』はリメイク作品であり、ブラム・ストーカーの小説『ドラキュラ』の無許可の映画化である。ムルナウと脚本家のヘンリック・ガレーンは原作の魅力的な要素を多く残しつつ、独自の大きな変更を加えた。たとえば、太陽光が吸血鬼を滅ぼすという現在では定着した設定は、ストーカーの書籍には見られない彼らの発案である。私はおそらく『ノスフェラトゥ』を幼すぎる年齢で見た。6歳のとき、PBSがこのような作品を放送していて、ベビーシッターは私が家を燃やさないだけで満足していた。しかし、いつ見たとしてもその衝撃から逃れられなかっただろう。それはまるで墓場からの冷たい風を感じたかのようだった。（その影響は長く続き、30年以上後に私はこの映画とその制作過程に触発された小説を出版した。）全体として、この作品は恐怖というよりは巧妙に不気味さを醸し出し、そのすべてはノスフェラトゥ自身の姿から始まった。マックス・シュレックの演技は、102年経った今でも邪悪さと品位ある嫌悪感の基準となっている。シュレックの吸血鬼は悪い夢の中の人物や蜘蛛のように静寂を湛えており、彼が存在する世界もまた時折同様に不安を掻き立てる。主人公フッターがノスフェラトゥ城での最初の恐ろしい夜を過ごした後、鏡を見て自分の首に何かが噛みついた跡があることに気づき、微笑む。\n\nしかし、最も不安定な存在となるのは、おそらくハッターの妻エレン、すなわち私たちのヒロインであり、彼女は怪物との間に何度もテレパシーで繋がっている様子が描かれる。怪物が何千マイルも離れていてもなお、善悪や欲望と忌避感といった対立概念が目の前で消え去るように見えるのだ。この点だけでも、この物語はロバート・エガースの得意とするジャンルに収まるだろう。「ウィッチ」「ライトハウス」「ノースマン」などの映画における反逆的なエネルギーの一部は、歴史的なキャラクターたちが暗い情熱に支配される姿を現代的に描くことで生まれている。それにより、遠い過去の歴史はその奇妙さを保ちつつ、鋭い現代的感覚によって生き生きと蘇るのだ。最良の状態では、彼の作品はムルナウの最も優れた視覚的アイデアを呼び起こしつつ再構築している。ムルナウが巧みに用いた暗いアーチの奥深さから吸血鬼が現れ、また溶け込んでいく描写は、ここでも再現されながら新しく生まれ変わっている。そして、吸血鬼の穢れた手の届く範囲を影で表現したムルナウの有名な手法は、この新しいバージョンでは360度パンする影によってその逃れられない恐ろしさを強調されている。さらに、吸血鬼の手の影が今や街全体に広がり、「ファウスト」におけるムルナウの最も記憶に残るイメージを再利用している。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.154208","hypothesis":"「マンスフィア」がどのようにして主流のエンターテインメントになったか\n\n72歳の元ニューイングランド・ペイトリオッツのヘッドコーチ、ビル・ベリチックが、ちょうど彼の年齢の3分の1である彼女、ジョーダン・ハドソンと共に外出すると、注目を集めることになるのはいつも通りだ。今月初めに行われた2025年のNFLオナーズでもそれは変わらなかった。レッドカーペットでの写真は、二人のエベル・クニーベル級の年齢差を際立たせている。ベリチックは落ち着いた表情でマロン色のジャケットを着ており、まるでシルラーズの宴会に出席する自動車ディーラーのようだ。一方、ハドソンはきらびやかなサーカス・ドゥ・ソレイユ風の衣装を身にまとい、その露出度は体の約12％程度しか覆っていない。これが多くの人々が写真から受けた印象だったようだ。\n\nしかし、デイヴ・ポートノイは違う。バースツール・スポーツの創設者兼オーナーである彼は、ライトビールを飲みながら肩を叩き合い、ジンを片手にパリーゲームを楽しむアメリカの男性たちのための「ユン・リーダー」のような存在だ。ポートノイは長年、エリートメディアが体現しないものすべての象徴として扱われてきた。バースツールはいわゆる「マノスフィア」、若者の男性票を右派へと傾ける一因となった広大な男性向け代替メディアの最外縁に位置すると考えられている。トランプ支持者であり、長年にわたる女性蔑視発言やいじめ行為の歴史を持ち、不適切な性的行為中に女性を無断で撮影したと告発されたポートノイ（彼は性的不正行為の疑惑を否定し、それを報じた媒体に対して訴訟を起こしたが、却下された）は、そのようなレッテルから逃げることはない。そして、ベリチックとハドソンの写真を見て彼が注目したのは、ハドソンが持っていた小さなフットボール型のクラッチバッグだった。「BBのガールフレンドのとてもかっこいいバッグ」と彼はXに投稿した。「フットボール型ガールフレンドバッグ」。\n\nポートノイが、熱狂的なペイトリオッツファンとして皮肉を込めて「ここには何も珍しいことはない」と言いたかった可能性もあるが、彼が本当にそのバッグを気に入ったと考えるのが妥当だろう。そう思う理由は、何時間も彼の最も興味深い非スポーツ系メディア作品である「ワンバイト」ピザレビューを見てきたからだ。彼の柔らかい一面を知っている。彼はこのレビューを12年間続けているが、私が初めてそれを見たのはパンデミック中だった。その時点では、私はポートノイについて漠然としか知らず、彼のウェブサイトの嫌われる要素、「デイリー・スモークショー」の写真や、彼の批判者たちを攻撃するオンライン「スツーリーズ」軍団のことだけを認識していた。しかし、ピザ動画を見ると、これらの論争的なメディア人物が行うほとんどの活動が全く普通であることに気づかされる。多くの場合、それはむしろ面白いものだ。\n\n「ワン・バイト」の各エピソードは、ポートノイが検討中の店舗から外へ出て、そのまま店の前でレビューを行うところから始まる。時には歩行者の通行を妨げるほどで、しばしば店主が不安そうに見守っている。このコンセプトは、彼がピザ全体を購入するものの、たった一口だけで評価するという点で、ほとんど残酷に思える。「一口だけ」「ルールはみんな知ってる」というのがキャッチフレーズだ。ポートノイは初期の動画で、この方法の理由を説明している。それは、反応が無意識のレベルで即座に行われる必要があり、「ロッチブロック」テストのようなものだと述べている。しかし、ポートノイ自身は一度の一口に留まることはできず、通常は溶けたピザの約半分を食べ尽くす。まるで幼児に冷ますように頬いっぱいに空気を吹きかけながら、もう一方の手には残りのピザを持ち、それを10段階評価のどこに位置付けるか考えている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_112502991207286008","hypothesis":"素晴らしい夜だ、日本のコレクションを少しずつ味わい始めるのにぴったりだ #JapanStash\nちょっとしたパンチのあるこの#ラム酒\n濃厚なサトウキビの香りが口中に広がる甘美な味わい\n😍\n\nまた素敵な夕方（まあ、実際には濡れていて小雨が降っているけど→）なので、日本のラム酒コレクションを探求し続けるよ #Rum #Japan\nコル コル 再び - 今回は「インダストリアル」（アンデユストリエル）の赤いバージョン - 砂糖製造の副産物であるモラセスから作られるもの（以前の「緑」アグリコールはサトウキビの搾り汁を直接発酵させて作られるものとは対照的）。 #Rum #CorCor #IndustrialRum #AgricoleRum\n小さなボトルを手に入れたばかり。かなり濃厚で、砂糖の香りが強い（ほぼプロビタスのような感じ）けど、甘すぎない。私には夢のようなダイキリだね。\n\nこのスレッドに私の#日本 #沖縄 #ラム探求について追加します\nこのOneRumのボトルを開けてダイキリを作るつもりだったけど、香りの有無に気を取られて、つい興味本位で嗅いでみた。少しインドのヤシ酒（トディ）のような香りがする。沖縄県伊江島産の砂糖だけを使用している。クレアランのような印象を受けたが、実際にはもっとスピリッツ系で、ウォッカや焼酎に近い。薄くて滑らかで、アルコール度数48%の熱さが感じられ、後から砂糖由来の蒸留酒であることがわかる。間違いなく焼酎や泡盛の感覚で作られている。（水穂蒸溜所） #OneRum #MizuhoDistillery #RumLovers #CraftSpirit #Sugardistillate #IslandSpirit #Iejima #JapaneseCraftDistillery\n1\/3\n\n2\/3\nこのイエ島の#ラムはシングルアイランドシリーズのものです。私のあまりにも短い3\/4日の#那覇 #沖縄滞在中、オールアイランドブレンドボトル以外で手に入れることができた唯一のものでした。\nこちらがこのラム酒に関する彼らのウェブページです（翻訳済み）\nhttps:\/\/onerum-jp.translate.goog\/produ...\nhttps:\/\/onerum.jp\/product\/ie-island-ru...\nぜひ彼らの「About」ページもご覧ください。\n\n3\/3\nよし、確かにその#ダイキリを作ったよ\n2オンス #ラム\n新鮮なライム果汁1オンス [シークワーサーがあればいいのに]\n3\/4オンスの濃厚なシンプルシロップ\nああ、なんて素晴らしいんだ。冷えたクーペで一口飲んで、これが絶品だ。目を閉じると首筋が落ち着くのがわかる。#exquisite #chilledcoupe\n予想外だった。もっと直接的で甘いラム酒とは180度違った。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114151944720213193","hypothesis":"おやすみ前の物語の時間だよ！\nT9キーボードはどうなってるの？なぜ7と9だけ4文字で、他のは3文字なの？どうしてその2つなの？1にも文字を割り当てないの？\n0は常にスペースだったのか？\n\nまず、事態を悪化させるけど、ノキア2110はあなたのアルファベットを全部無視して、oqzだけが自分のボタンを持つことにしたんだ。でも1はまだ空きのままだよ！\n\nSMSの利用においてこれらのキーが最初に使われたのはこのノキア2110*なのに、なぜ電話機にこれらがあるのでしょうか？ #SMS #Nokia2110\nアメリカに感謝！1950年代にベルネットワークはオペレーターを自動化で置き換え、「テキサスにつないで」が839になり、八…スリー…なんだっけ…\nオーケー、ベルには番号の問題があった！ルーティングを簡単にするために、9つの番号に文字を割り当てることができる。26文字で8つのキーだ。\n0は使えない、特別な用途だ。1…さあ、始めよう！\n（公式には、ノキアの歴史は間違っているので、訂正しないでください）#Nokia #History #TechTalk @NokiaFanatic123\n\nなぜiPhone 1でも空のキーがあるの？アメリカが+1を手に入れたのはなぜ？#iPhone #USA #疑問\n昔のベルネットワークでは、1が長距離ネットワークへのショートカットとして予約されていました！だから、町の名前がABCで始まると…そう、自動的に長距離ネットワークに接続され、高額な料金が発生しました。これが分離の理由です！#BellNetwork #LongDistance #History #Telecom #TechTrivia @RetroTechFanatic\n\nさあ、またベルで始めよう。英語のアルファベットは26文字あって、私たちは8つのキーを持っている。つまり、1つのキーあたり3文字と少しになる…\nどの文字を省くべきか。2つ省く必要がある！\nZは会社に入った最後の文字だから、最初に去ることになったんだ！#アルファベットの運命 #Zの悲哀\nその後の文字はY…これは地名によく使われる人気のある文字だよね、ニューヨークとか？完璧な成績を持つ文字を解雇するわけにはいかないよ！\n\n言語の専門家が雇われて、アルファベットからさらに1文字を削除することになった。 #言語改革 #アルファベット #専門家 @linguist_team\n「Q」（個人的な意味ではないけど）は特別な文字で、フランス人なら誰でも「Q」は「U」なしでは生きられないことを知っている。だからどちらかがいなくならなければならなかったんだ。 #FrenchLanguage #Letters #QandU\n英語では Q の役割は U よりも少なく、Q はベル交換名称から外された！\nこれが理由で、古い電話機には見つからないんだよ。\n\nT9に戻る。SMSはGSM規格における画期的な新機能だった。通信事業者はテキスト送信が必要だったため、160文字（ASCII文字ね）で15セントの気軽なチャットに開放したんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114157282362077575","hypothesis":"これは、やってはいけないことについての短くて楽しい教訓的な話です。特に、もし自分が「政治キャンペーンのベテラン。民主党専門。パブリック\/メディア関係のプロフェッショナル。ワシントン州で結婚してビーチライフを楽しんでいる。2026年へ向けて前進中」という人ならなおさらです。[@Jim Grandone のページ参照] #政治 #教訓 #ビーチライフ\n\n心から言いますが、もし今後数か月や数年でアメリカ旅行を計画しているなら、絶対に行かない方がいいです。本当に。\nここでは安全ではない。これはファシスト国家であり、今その政策は「何もしていない」という罪で人々を罰することだ。#fascism #humanrights #protest #freedom #democracy @activist_account @human_rights_org @media_outlet #justiceforall #standupagainstoppression #resistance #solidarity #equality #peace #truth #liberty #civicduty #activism #civilrights #freedomofspeech #politicalprisoners #tyranny #dictatorship #protestersunite #fightforchange #neverforget #historyrepeatsitself #speakoutagainstinjustice #protectourrights #defenddemocracy #humanityfirst #globalcitizen #changestartshere #makeadifference #activismislove #freedomfighters #resisttyranny #peoplespower #standtogether #freedomforever #justiceandpeace #activismforall.\n\nジム・グランドーネの信憑性について個人的には保証できませんが、もし彼がプロフィール通りの人間であり、人々が「恐怖の中で生きるべきだ」と毎日主張する政権下での安全への懸念を軽々しく片付ける態度が民主党の誰かにも共有されているなら、まるでこれは一時的な困難だと笑い飛ばすような、「それはただの政治だよね？」という感覚で、日常を取り戻せると思っているなら、この人は現実からあまりにも乖離していて、基本的には雇用不可能な人間です。 #politics #realitycheck @JimGrandone\nこれはスポーツじゃない。命がけの問題だ。今アメリカにいないなら、アメリカを完全な隔離地域と考えるべきだ。それがアメリカ合衆国に関してできる最安全なことだ。 #COVID19 #StaySafe\n\n私が絶対的に確信を持って言えることは、今でも「私はアメリカ国民の基本的な善性を信じている」という死んだ馬を引きずり続けている民主党の専門家は、犯罪的に愚かか、痛々しく現実を見失っているということだ。そして、そんな人物が勧めるもの以外の何でもするべきだ。その理論は昨秋最も徹底的に試され、結局ただの軽薄な陳腐な言葉で、血を吐いて死んだのだ。 #政治 #アメリカ #民主党 #批判\n\nアメリカ人の一部には基本的な善性があると信じることはできるでしょう、もちろん、そう思うならどうぞ。でも、アメリカ人全体が「良い」という話になると、データはその主張をほぼ完全に否定しています。 #America #Data #Goodness @SomeUser123","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114174389242714730","hypothesis":"数ヶ月前に言った通り[boing.world]、遺産相続によりガレージを提供されたので、ついにバンを置いてマイクロキャンパーに改造できる場所ができた。\n先月、このベルリーノを買いました。\nすでにバンに改造されているなら、キャンピングカーへの改造は簡単になるだろうと思った。 #DIY #VanLife @campingfan123\n結局、そうではない可能性が高いです。そういうこともあります。以前車椅子用のスロープに改造されたため、床が下げられており、後部座席を安全に固定する場所がないため、「ロックンロール」ベッド（シートベルト付き乗客用シートに変換できるもの）を設置できません。\nただし、大きな床下収納スペースが追加されます。\n窓の上にある金属板を取り外すのは簡単だろうと思っていたけど、それも間違いだった。金属板なんてなかったんだ。ただガラスにメタリックペイントを塗っただけだった。幸いにもこれは削り取れるみたいで、おそらく塗料溶解溶剤を使えばさらに簡単にできるだろう。詳しくは知らないけど、私は専門家に任せたよ。\n\n実際に良い仕事をしてマイクロキャンパーに改造できる人たちは7月まで忙しいので、それまでの間、私は適当な仕事をして凌ぐことになります。\n最初の仕事は床を取り外して床下のスペースにアクセスし、それをリノリウムで覆うことです。去年バスルームを改装したときに余ったものがあります。\nそれから床を修理して、それを赤いフェルトのカーペットで覆いました。#DIY #インテリアデザイン @homeimprovementlover\nここでの仕事は本当に雑だ。必要なのは車全体を断熱材で覆い、それをプロフェッショナルにしっかりと仕上げることだけど、どうやってやるのかわからない。僕はただスプレーのりを使ってこの伸縮カーペットを既存の木材に貼っただけで、いずれ改造するときに取り替える予定なんだ。\nそれまで屋根は冷たくて金属のままだろう。\n\nこの椅子はバンでとてもよく機能します。床に固定する方法を改善した方が理想的ですが、3つのモード位置が便利です。 #車中泊 #キャンピングカー用品\n座席、そして長椅子、さらに助手席を倒すとベッドのように平らになる。\n\n折りたたみ式のリーフテーブルを手に入れ、テーブルの側面と前面を形成するパネルの下部約15cmを切り落とし、さらに背面のリーフを取り付けなければ、ちょうどリアウィンドウの下に収まる高さになります。#DIY #家具改造\nキャンピングカー用冷蔵庫より少し高いけど、その冷蔵庫は小さなベッドサイドキャビネットとほぼ同じ高さだよ。\n冷蔵庫と同じ幅にぴったり収まる小さな長方形のシンクも、その切り詰めたテーブルの横にあります。\nそして、内装はほとんど私のアパートで作ることができます。上の階に住む子供たちは、私が庭でパネルをジグソーで下手に切っている間、ずっと手を振っていました。 #DIY #家族 #近所付き合い\n\nそれから、その荷物をバンまで運び、床に取り付けようと一日中奮闘するんだ。\n冷蔵庫とキャビネットの位置を計画から入れ替えました。冷蔵庫は幅より奥行きが浅く、ドアを車の前方に向けて端に置いたときにテーブルの葉を邪魔しません。\nここで作業を一時停止して計測し、木材を購入するつもりだったけど、誰かがぴったり合う机を捨てていて、少し切り削るだけでそれを適切な形にしてフレームを作り、すべてを固定することができた。#DIY #リサイクル #家具作り @CraftyUser123\nそのシンクは本来6つのグリップで固定されるべきところ、現在は1つだけが取り付けられています。2つは木製の板に平らに使えず、残りの3つは何にも固定されていません。\nポンプと蛇口が届いたら、もっと上手く取り付けられるかもしれない。\n\nバッテリーや水などのバックからの取り出しやすさが気に入っています。テーブルを上げたままでも中からアクセスできる十分な収納スペースもあります。\nまだウォーターポンプを水タンクに入れて、電源を入れて、何らかの蛇口を取り付ける必要があります。\n\nこれが本当に私ができる最善の仕事です。専門家が数ヶ月後に適切に処理したときに、一部でもまだ使えることを願っています。\n少なくとも冷蔵庫は持ち越すべきだよね。#家電 #生活用品\n助手席の後ろに折りたためるベッドは素晴らしいです。このバンには私にとって少し狭いですが、それでも何とか使えます。ただ、シート兼ベッドがこんなに狭いのは残念です。2人乗りのモデルもとても魅力的で、なんとか収まりそうですが、車内から展開するのは無理ですし、ステアリングホイールが邪魔で運転席を助手席のように倒すこともできないので、完全にフラットにするには持ち上げるしかなさそうです。#キャンピングカー #車中泊 #旅行好きと繋がりたい @VanLifeAdventures\n\nブレンダーに感謝！仮想3Dで試せなかったら、あれだけの計画を立ててうまくいくなんて到底無理だったと思う。#Blender #3Dモデリング\n3つのフレームで3つの主要な設定を表示。座る、デスク、そして寝る。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114220065940975488","hypothesis":"#UniversityChallenge の第9戦は本当に素晴らしい試合だった。オックスフォード大学オリアル・カレッジ（学生数530人）対ダラム大学（学生数2万人）で、オリアルが勝利したのは驚きだ。彼らがいくつかのミスをした後だったからね。キャプテンがウィトゲンシュタインの名前を知らなかった！？おそらく緊張のせいだろう。ダラムはリードしていたが、170点で同点になり、その後165点に下がってしまった。残念だな。私は彼らを応援していたんだ。素晴らしいチームで4人全員が強かったので、ぜひ予選通過してほしい。\n\n#UniversityChallenge の第10回では、キャプテンが諮問制でチームが良く、強力なメンバーであるベツレヘムを持つケンブリッジのキリスト教会が素晴らしいパフォーマンスを見せました。そのためロジャー・ティリングは「キリスト教会のベツレヘム！」と叫びました。オックスフォードのエクセターはあまり良いところなく、敗退しました。私はこのシリーズでケンブリッジのキリスト教会が静かに遠くまで進む姿が見られると感じています。\n素敵な数学の問題、食べ物に関連した画像クイズ、そして難しい国旗の問題。良いゲームでした。 #クイズ #楽しい時間 #挑戦的\n\n#UniversityChallenge の第11戦は、セント・アンドリュース（反教皇によって大学の地位を与えられた！）対カーディフでした。予選ラウンドも終わりに近づいています。ロールオン・ロールオフフェリー、アグネス・マーティン、スタックス・レコードなど、良い質問がいくつかありました。カーディフのタルサラは彼女のブッカーTの失敗を一生忘れないでしょう。両チームとも素晴らしいクイズでしたが、本格的に盛り上がったのは最後の数分間だけでした。\n\n#UniversityChallenge の第12回戦はリーズ対エディンバラでした。リーズは序盤なかなか調子が出ませんでしたが、中盤に一時的に勢いづきましたが、それを維持できませんでした。今回は映画に関する質問が多く、PEIという答えを聞いて嬉しかったです；旗の問題はありませんでしたが、毎回のように出るようです。エディンバラのマイレスは良いキャプテンで、チーム全体も強く連携が取れています。彼らには良い成績を収めてほしいと思います。\n\n#UniversityChallenge 第13回のゲームは奇妙なもので、レスターは冗談ばかり言って時間を浪費し、全く調子が出ませんでした。一方、LSEのキャプテンはしばしば最も遠いプレイヤーに答えを求め、それが間違っていることも少なくありませんでした。それでも、LSEが圧勝しました。ブルーズのボーナスラウンドは気に入りましたが、残念ながらレスターには何もありませんでした。カナダ関連の言及：WLマッケンジー・キングとマーガレット・アトウッド。最高の瞬間はロジャー・ティリングが「レスター・リスター！」と言ったときでした。\n\n#UniversityChallenge の第14戦は素晴らしい内容で、堅実なクイズ、本気モードの早押し、豊富な知識、接戦のフィナーレでした。敗者復活戦に進むため、SOASロンドンとセント・エドムンド・ホール・オックスフォードの両校が再び登場しそうです。最後は「ナポリ」と「花粉」で決着するという、控えめに言っても素晴らしい試合でした。\n\n#UniversityChallenge の第15回ゲームは、敗者復活戦2試合のうちの第1試合で、最も高得点を獲得した4つの敗退チームが進出を目指します。今週はUCLとセント・アンドリュースが対戦し、和やかで楽しい試合となりました。UCLは非常に強いプレイを見せ、実力のあるチームで、特にUCLのマンデル選手が絶好調でした。質問も良く、例えば「panthera」を具体的に答えるものやロシア語で「day」を知っているかといった難しい問題もありました。\n\n今日、1週間遅れで#UniversityChallengeの第16回を見たんだけど、本当に接戦だった！最後の数分でダラム大学が追い上げて、SOASロンドンと最後の秒で同点に持ち込んだんだ。最初のスタータークエスチョンは僕が最初のヒントで答えたけど（SF読者だから「スリップストリーム」は知ってる）、両チームとも答えられなかった。次の質問でSOASロンドンのランバートがアルパカと答えたけど正解はリャマで、ダラムが勝った。あー、なんという結末。 😰\n\n#UniversityChallenge の第17戦は、2回戦の8つのノックアウトゲームの最初の試合でした。これはUCLとLSEの対決で、UCLが素晴らしいパフォーマンスを発揮しました：非常に速い反応、良いチームワーク、全員から幅広い一般知識（特にUCLのMandelが再び目立ちました）；彼らは序盤から一気に突き進み、一度もペースを落としませんでした。本当に印象的でした。\n\n#UniversityChallenge の第18戦はダラム大学対オープン大学でした。私は素晴らしいチームを持つダラムを応援していましたが、意外にもオープン大学が勝利しました。彼らの答えが少し遅かったですが。ダラムがマルセル・デュシャンの質問に正解したのは良かったです。しかし、誰もヨーコ・オノをフラクサス芸術家として知らなかったのは残念でした。特に鳥のシルエットや国旗に関する知識で、ダラムのナッシュには大いに敬意を表します。\n\n#UniversityChallenge の第19戦はエクセター対ブリストルでした。ブリストルは序盤から勢いに乗ると、その調子を崩さず圧巻の得点で試合を終えました。エクセターは17分経過後ようやく0点から追い上げを始めましたが及ばず。\n中国の地名に使われる一般的な言葉についての質問が気に入ったよ、例えば北京の「北（běi）」など。良い地理的知識が見られるね。\n\n#UniversityChallengeがクリスマスの卒業生シリーズから戻り、第20回のゲームは比較にならないほど速かった。ダーウィン・ケンブリッジ・ホイタカーはモンスターのように質問を次々と解いていったが、そのチームもエディンバラも全員好調だった。試合中に勢いが何度も変わった。素晴らしいクイズだった。ラウンド2にはあと3試合、そして長い準決勝が待っている。\n\nクリスマスシリーズの#UniversityChallengeでは、4人も『白鯨』の語り手の名前を知らなかったのに、それが本の最初の文にあると言われても分からなかったのに比べて、通常ラウンドでは「53英国熱量単位はギース狩りに関連するように、オーストラリアのシドニーはロンドン舞台のどの有名なスターに関連するか？」という質問に早押しで答える姿はかなりの変化だ。\n\n#UniversityChallenge の第21戦はオックスフォード大学ワドハム対インペリアル・カレッジでした。素晴らしい試合！インペリアルの驚異的なパフォーマンスでした。\nしかし、キング・クリムゾンのファンとして、「21世紀のスキゾイド・マン」のオープニングを誰も認識しなかったことに失望し、トーキング・ヘッズ（フリップがギターを担当）の「I Zimbra」をビー・ジーズの曲だと思った人がいたことに呆れました。全てを求めるわけにはいきませんね。それでも私は非常に感銘を受けています。\n\n#UniversityChallenge の第22戦はケンブリッジ大学のChrist's College対オックスフォード大学のSt Edmund Hall、どちらも小規模なカレッジでしたが、これがルールです。ダンニング＝クルーガー効果、アッシュの同調実験、ブーバ＝キキ効果が出題された絵の問題が良かったです。キノコに関する問題もありましたが、これは私には難しく見えた；目視での識別は容易ではありません。全体として堅実な試合で、全員が良いプレーをしました。\n\n#UniversityChallenge 第23回戦はカーディフ対クイーンズ・ベルファスト。得点は予想より低かったが、ボーナスのミスが影響したのかもしれない。スターター問題には素早い反応があった。旗に関する知識も素晴らしく、実験図から物理法則を当てる絵問題も良かった。個人的には冗談が多すぎたが、全体としては良い試合だった。準々決勝前にあと1試合。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114259278941004365","hypothesis":"昨日何気なく提案したので、3月はスザンヌ・トレースターの「Hexen 2.0 タロットデッキ」から毎日1枚ずつカードを投稿します。\nこのデッキには、技術の歴史に登場する人々や事物を錬金術的な図で描いた大アルカナと小アルカナが含まれており、より具体的には「ミシェル・フーコーが生物政治的統治と呼んだものの科学的基盤」が表現されています。#Tarot #Alchemy #MichelFoucault\nなぜなら、今月はいくつかの技術関連の講演をしなければならないし、最近技術の暗い側面が明らかになっているので、それをもっと考え、自分の関連性や価値観などを深掘りしたいと思ったからです！#TechTalks #DigitalEthics\n\n3月1日 - 10本の杖から始まり、通常は過負荷や重圧を表します。#タロット #占い\nここでは、さまざまな初期のコンピューティングプロジェクトによって表されており、多くはそれぞれの政府からの補助金を受けている。\nコンピューターや電卓が存在する前は、それが仕事だったことを考えると興味深い。それらが登場した後も、人々は仲介したり、計算したり、カードを打ち込んだり、解釈したりしなければならなかった。私の仕事でも、未だによく非柔軟な計算のクセの面倒を見ているような気がする…なぜスプレッドシートソフトウェアやCMS、データベースがそんな退屈で負担の大きい作業を代わりにしてくれないのか？ #TechProblems #WorkLife #ComputingHistory\n私も、それがかつて退屈なアナログ作業に基づいていたとしても、完全に同じではないと思うんです。中学校のコンピュータ室で少しBASICを習ったけど、たとえとても単純なものでも、簡単なテキスト版「フロッガー」や分岐型アドベンチャープログラムを作ることができたのは、何故かそれらを想像したりノートに描いたりするよりも魅力的でした…コンピューティングが提供する遅延や距離のある行動、あるいはそれが作り出す幻想のようなもの… #nostalgia #computing #BASICprogramming\n\n3月2日 - 剣の9... 昨日の過負荷と重圧の感情に続いて、このカードは悪夢や未来への不安を象徴しています。#タロット #占い\n適切なことに、ここでは1946年に設立された英国政府機関であるタビストック人間関係研究所によって代表されています。この機関は地域的、全国的、そして国際的に「社会科学の社会的関与」を推進するため、より率直に言えば、理論的手法を用いて「グループや一般市民の行動を変える」ために活動しました。 #歴史 #社会科学 #タビストック研究所\n明らかに、「タヴィストック」という名前は、英国政府がトランスケアを妨害し続ける過度な介入を連想させる。それは、何年も待たされ、徹底的な精神科的検査を受けた後、最後の手段としてしか提供されない。すべての人が2つの標準的なシスジェンダーの役割に従順であれば、確かに統制は容易になるだろう。そのため、「労働党」政府が手段テストや病理化、給付金削減に執着する中で、「正常性」を美徳とし、違いを排除すべき病気と見なすことは当然望ましいと考えられる。 #Tavistock #TransCare #UKPolitics\n話したいことは山ほどある、英国で受けたひどいCBTとソフトな変容療法、国家による監視と処罰が自閉症の人々に偏って向けられること、不十分で懲罰的な心理的ケアさえもアクセスするのが困難であること、成果が「生産性」ではなく幸福で測られること。これは大規模な機械やインターネット対応デバイスの問題ではなく、人々がTikTokの集中力の短さを恐れるのと同じくらい生活のあらゆる側面に浸透している；協力したいと思う人々が常に「普通になりなさい」と叫んだり、健康とフィットネスの落とし穴にはまっていること。#autism #mentalhealth #society #productivity #normalcy #surveillance #therapy #accessibility #happiness #fitnessculture\n疲れるし悲しいカードだ。正直に言うと、引いたときに戻そうかと思ったよ（笑）。でも、現代の技術思想においてはやはり重要な部分だよね。\n\n3月3日 - 星、希望、インスピレーション、未来の目標。これまでよりもずっとポジティブなカードだ！#TheStar #Hope #Inspiration #FutureGoals\nしかし、現在の人工知能や量子コンピューティングに関する大げさな宣伝が、実際には非常に搾取的でありながらも全く期待外れであることに前向きな気持ちを持つのは難しい。原子や亜原子レベルでシミュレーションや作業を行うことができる万能なコンピュータのアイデアは、長い間、計算機科学の大きな夢だった。それはまるで哲学者の石のようなものだ。 #AI #QuantumComputing\n昨日、ヒト・ステイエルが書いた現在の生成AIモデルに関する素晴らしいエッセイ（https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images）を再読しました。彼女はこれらのシステムが依然として人間が作成した画像、クリーンなデータ、そしてあらゆるレベルでの人間によるモデレーションに依存していることを詳しく説明していますが、同時に、それらの出力がテキストや画像の断片のように見えて、人々が誤って意図や創造性をそこに投影する一方で、実際には統計的表現であり、統計に内在するイデオロギーや限界が組み込まれているという指摘もしています。\n真に知的なコンピュータが私たちの分析能力を拡張し、退屈な労働の負担や不完全な情報のリスクを軽減するためにはどのような姿をしており、どのような文脈でそれを用いてより自律的で喜びに満ちた生活を再構築することができるのか、それとも搾取と支配を加速させるだけなのか？IBMやDARPAが依然として関与している中で、私たちはそのような未来を期待できるだろうか…？ #AIethics #FutureOfWork #AutonomyAndJoy @TechPhilosopher @InnovationDebate\n\n3月4日 - 剣の王、知的推進力、明晰さ、権威ある行動を求める。積極的に取り組むべきこと。\nティモシー・リアリーは確かに知的探求心に駆られた人物だったが、より「権威に疑問を持つ」タイプだった。同様に調べてみると、意識の八回路モデルは一般的に科学的な信憑性がほとんどないと考えられている。それでも…どの意識モデルがそうではないだろうか？私たちのすべての「情報」がここから得られるにもかかわらず、これが実際に何であるのか、ましてやそれがどのように機能するかを決定する体系的なパターンがあるのかは、かなり曖昧だ。 #consciousness #TimothyLeary #eightcircuitmodel\n意識の多面的モデルについて考えるのは、内向きでも外向きでもある点で、私には少し励まされる思いがします。ルエリーは、宇宙探査への楽観主義や地球内外の他種族との接触の可能性があった時代の人でした。今では、このアイデアが少し恥ずかしいと感じられるのは、自分たちを説明すること自体が恥ずかしいと感じるからかもしれません。それはある意味、絶えず強化される自己中心性の一種とも言えるでしょう。 #consciousness #spaceexploration #Leary #selfcenteredness\n自己中心的でイライラするものほど、今では主流となった幻覚剤が自己啓発や「奇跡の」精神疾患治療法、10倍の成果を得るための奇妙な一工夫や、そのクールな破壊的ビジネス案を考え出す手段、あるいは気性の荒い妻を落ち着かせる方法として使われていることだ。すべてが内向きすぎて、他に何も見えなくなっている。磨き上げられた心を持ちながら、それを外に向けることができないなら、何の意味があるのか？まるで剣の王のように。 #selfhelp #psychedelics #mainstream #inwardlooking\n\n3月5日 - 五のペンタクル... 困難な状況、苦闘、経済的不安定さ。#タロット #占い\nインフラストラクチャ…まさにいつも資金が足りないと感じる分野だ。特にテック業界では、既存のものを維持するよりも、常に話題性や破壊的イノベーションに資金が流れてしまう。#infrastructure #tech #funding #maintenance #hype #disruption @TechObserver123\nインターネットは非常に広大で、実用的な利点が大きく、多くの人々の生活にとって重要な部分であるため、インフラの維持と適切なガバナンスを求めることは当然です…もしかすると、インターネット自体の過剰な期待が、初期の標準化や生産的なルール作りへの取り組みを定着させる手助けをしたのかもしれません。 #internet #governance #standardization\n多くのテック企業が関与している一方で、驚くほど多くのことが米国防総省を通じて直接行われ、今では多くの企業（例：かつて「悪をなさず」と言っていたGoogleなど）が自らが設けた原則を徐々に侵食しています... どのインフラか？それは常に統治と結びつき、常にイデオロギー的です。お金に困ったときに誰にお金を求めるのか、気をつけましょう... #TechCorporations #USDefense #Principles #Infrastructure #Governance #Ideology #BeCarefulWhoYouAskForMoneyWhenBroke\n\n3月6日 - 死！！避けられない完全な変容、おそらく痛みを伴うが、必ずしも終わりではない... #March6 #Transformation #NotTheEnd\n多くの反テクノロジー感情は、特定のものを元に戻せることを願っているようだ。しかし、接続と情報へのアクセスを提供する技術が、善意だったかもしれない創始者たちによって軍事や監視文化、ゲーム理論、そして爆弾と結びついた世界こそが、私たちが生きている世界なのだ。#technology #society #anti-tech\nMGSVのオンラインモードのPVPギミックは、いつも妙に心を動かされた…もし私たちが原子爆弾のない世界で生きたいなら、それは私たち自身の手で全てを分解した世界でなければならない。そして、それがかつて作られたという知識も常に存在する世界だ。それをどう捉えるかは私たち次第…戻ることはできない。恐ろしくも、素晴らしい。#MGSV #PVP #原子爆弾 #平和 #哲学 #ゲームデザイン","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114294867111841563","hypothesis":"ここ10年で主にPCゲーミングに移行したけど、僕の好みの周辺機器はまだコントローラーだよ。\nKB+Mでのプレイの利点は理解しているけど、仕事でもそれを使っている身としては、コントローラーを使うことでプライベートと仕事が区別できて、手首も休まるんだよね。それに、長年ゲームをやってきたけど、技術やレイアウトが大きく変わってきたのを見てきたよ。ただ、一部のファーストパーティ製コントローラーは少し停滞してる感じもするな。 #gaming #controller #keyboardandmouse\n最近、とても気に入ったコントローラーを見つけました。その機能がとても印象的で、詳しく話したくなりますが、そのためには少し背景が必要だと感じています。長い歴史ではなく、趣味を通じて集めたコントローラーのコレクションを軽く振り返るだけです。\n最後には、なぜこのトピックにこんなにも情熱を持っているのか理解してもらえると思います。私は一日中でもこれらのデバイスについて話したいです。\n\n私のPCゲームコレクションを構築する決断は、Xbox 360からXbox Oneへの移行期に始まった；360には大いに満足していたが、Oneは失敗作に見えた。新しいコンソールは3社とも魅力的ではなく、私はコンピュータ情報システムを学んでいたので、360のPCドングルを手に入れ、切り替えることを決意した。\nこれらのコントローラーはすべて頻繁に使われ、360は私が好む非対称なスティック配置でした。この写真にあるコントローラーのうち2つ以外は、ゆるんだ\/ずれるスティック、故障したボタン、または壊れたケーブル\/接続のいずれかの理由で現在使用できません；動作している2つはどちらもサードパーティ製のAfterglowですが、それらにも独自の問題があります。#ゲーム #コントローラー @gamer_life123\nどれだけこれらのコントローラーが好きでも、公式のものは耐久性が最悪で、いくつかは最初から故障していたのに、マイクロソフトは私のRMA請求を拒否しました。#Xbox #コントローラー問題\n一番高いものを試したら、さらに悪くなった。\n\nかつては、「値段相応」という神話に惑わされていた時期があった。高価なものにも安いものと同じように当てはまると思っていたが、このコントローラーのおかげでそうではないことを学んだ。初代モデルには重大な欠点があると知りつつも、このエリートシリーズ2のコントローラーを購入した。\nそのコントローラーは、スティックのドリフトが始まるまでわずか1年も持たず、右トリガーは半分しか反応しなかった。付属のケーブルは最悪で、他のコントローラーでは全く機能しなかった。Bluetoothを使用した際の遅延がひどすぎて、専用のレシーバーがほぼ必須だった。さらに、どんなソフトウェアやドライバーを使っても背面パドルが動作せず、どのゲームでもそれらを入力として認識しなかった。\nレイキリ プロ（ノートパソコンにバンドルされていた）は現在の専用デスクトップコントローラーで、今のところ問題なく動作しているが、私はもう公式Xboxブランドのコントローラーにお金を使うことはない。くそ、マイクロソフト、Xboxなんて腐ってしまえ！ #Xbox #Microsoft #コントローラー\n\nNintendo Switchは、長年使いにくいノートパソコンで我慢していた私に、携帯ゲームへの愛を再燃させました。Joy-Conは小さくても多機能で、Proコントローラーは手にとてもフィットしました。\nこれらのコントローラーがとても気に入ったので、昨年ホール効果スティック[と金属製ラッチ]に改造しました。ドリフト問題は承知していますが、私のものは2017年以来完璧に動作しており、劣化の兆候も見られません。これらのコントローラーにはXboxコントローラーと同じだけの時間を費やしました；私は非常に運が良かったか、Microsoftが競合他社よりも早くコントローラーを故障させるように設計しているのかもしれません。Nintendoの製品にも欠点がありますが、ジャイロ入力のような追加機能が公式にサポートされていることは評価すべき点です。\nこれらのコントローラーが、他のプラットフォームでサポートされ続ける限り、できるだけ長く使えることを願っています；似たようなものはたくさんありますが、これらは私のものです。 #ゲーム #コントローラー @User1234567890\n\nPlay Stationのコントローラーについて簡単に触れておくと、私は正直好きではありませんでした。 #PSController #ゲーム機アクセサリー\nデュアルショック1～3は私にとって全く同じ欠点がありました：大きすぎるスティックが近すぎ、すぐに壊れそうな柔らかいボタン類、そして使いづらい十字キー。デュアルショック4では多くの問題が解決されましたが、同時に新しい問題も増えました。友人たちが非対称なスティックに苦労していたのでデュアルセンスを購入しましたが、なぜか地元の店ではDS4コントローラーより20ドル安かったんです。\nこのコントローラーはあまり使わない：フェイスボタンの間隔が広すぎるし、接続するとオーディオ入出力がデフォルトでコントローラーに切り替わるし、バンパーが妙に高いし、メニュー\/シェアボタンを押そうとしてトラックパッドを誤って触ってしまうから。#ゲーム #コントローラー #不便さ @gamer_1234567890\n彼らはデザイン面で大きな進歩を遂げた優れたゲストコントローラーですが、私にとってはせいぜい新奇なものに過ぎません。 #ゲーム #コントローラー @TechGuru123\n\n8BitDoは私が初めて使った高性能なサードパーティ製コントローラーでした。このオリジナルのSN30 Pro（後のバージョンにはホールエフェクトスティックが採用され、SNESカラーのデザインはありません）は、手に持つと最初のゲーム機SNESを思い出すため、今でもお気に入りの一つです。\nもし私が気分の悪い日で懐かしさに浸りたいとき、最初に手に取るのはこれです。スイッチプロコントローラーのすべての機能を持ちながら、SNESコントローラーの現代版に凝縮されており、凹んだX\/Yボタンと凸型のA\/Bボタンが特徴的で、おそらく私が使った中で最高の十字キーが搭載されています。多少の問題はありますが、常に心の支えになっています。 #NintendoSwitch #SNESController #GamingLife\nいつかスティックが壊れるか、バッテリーが最後に放電する日が来るだろう；でも、もし現代版（ホールエフェクトスティック付き）を手に入れて、シェルを入れ替えることで対処できるなら、その時はそうするつもりだ。\nこのような接続なら、きっと8BitDoはこれ以上のものを作れないでしょう、ね？でも…\n\nSN30 Pro のなじみ深い使い心地と現代的なコントローラーの機能を両立させたいとき、8BitDo Pro 2 は私のマルチプラットフォーム用コントローラーの選択肢となっています。\nこれはSN30 Proからの機能的なアップグレード版です：より快適なグリップ、ホール効果スティック、アナログトリガー、プログラマブルバックパドル、物理的なX\/D\/S\/Aモード切り替えスイッチ、そして[比較的]簡単に交換可能なバッテリー（緊急時には単三電池も使用可能）。さらに、キャリングケースとモバイルフォンホルダーも購入しましたが、スマートフォン用としてはあまり活用していません（そのグリップ力をあまり信頼していないため）。しかし、よりコンパクトなレトロエミュレーション携帯機器では、精密なアナログコントロールが必要なゲームもプレイ可能になり、プレイ可能なゲームの幅が広がります。 #gaming #controller #retroemulation #SN30ProPlus #accessories\nこのコントローラーについてネガティブなことはほとんど言えませんが、私のコレクションの中で最も好きなコントローラーの3位に位置しています。次に2位の選択肢について話しますが、それにはまず...\n\n現代風に改良されたN64コントローラーを見つけるのはどれくらい難しいですか？ #N64 #レトロゲーム #コントローラー探し\n安価なN64の模造コントローラーはたくさんあるけど、三叉型のオリジナルデザインは客観的に見て良くない設計だった。現代のコントローラーで巧妙な設定をして顔ボタンをCボタンとして使えるようにしてN64ゲームをプレイできるけど、多くの理由で同じ感じにはならない。\nレトロファイターズのブロウラー64を手に入れて、この時代錯誤の問題を解決しましたが、期待以上でした。公式のNSO N64コントローラーを模倣して作られており、スイッチがそれを認識するだけでなく、右スティックなしでプロコントローラーとして登録するための切り替え機能も備えています。 #RetroFighters #Brawler64 #NintendoSwitch #N64Controller #GamingGear @RetroFightersOfficial\nいくつか問題はあるけど、レイアウトと互換性のおかげで公式バージョンよりもずっと多くの問題を解決してる。オリジナルの威圧感や、現代のコントローラーを無理やり同じように動かす非現実さなしに、誰かにN64エミュレーションを見せたいときには最適だよ。\nそれが目指していることを非常にうまくやっている。\n\n私は、Steamの大セールが終わった直後に質屋で値引き交渉してこのSteamコントローラーを手に入れました。少し手入れが必要でしたが、できる限り修理して再び使えるようにしました。\n私のコレクションの中で最もカスタマイズ性の高いコントローラーの一つであり、独特な（ただし疑問符付きの）デザインと時代を先取りした機能（ジャイロ照準、背面パドル、ハプティックフィードバックなど）を備えています。しかし、いくつか問題もあります；単三電池が必要で、有線接続にはMicro-USBを使用し、電源オフ後に勝手に再起動することがあり、背面パドルは硬すぎて疲労を招き、スティックキャップがなければゴム部分が劣化して使い物にならず、Steam入力のアップデートごとに機能が不安定になる傾向があります。 #コントローラー #ゲーム機アクセサリー #SteamInput #カスタマイズ性 #ゲーム体験 #技術的課題\nこれは日常的に使われる入力というよりはユニークな歴史的遺物ですが、歓迎すべき追加であり、雨の日にいじって遊ぶのは楽しいものです。#歴史 #趣味 #雨の日 #ガジェット @HistoryLover123\nそれは私の第2位の選択でもなく、その栄誉は...という事実にあります。\n\n8BitDo Ultimate Bluetoothコントローラーはほぼ完璧なコントローラーです。\nホール効果スティック、充電ドック（付属のドングル用ポート兼用）、専用の2.4GHz\/Bluetooth切り替えスイッチ、NS Proレイアウト（大幅に改良されたDパッド）、アナログトリガー、プログラマブルバックパドル。このコントローラーでソファに座ると、Steam DeckとSwitchの間でテレビの入力切替よりも早く切り替えられる。 #gaming #controller #tech #switch #steamdeck\nただし、いくつかの欠点もあります：X\/Switch信号のみ対応（AndroidやAppleモード非対応）、トリガーが使いづらい、そして入力遅延がドングル\/スイッチへの接続時間によって影響を受けるようです。#ゲームコントローラー #レビュー\nこれが最高だと思っていたけど、Xboxコントローラーを使っていた頃と同じように、古いブランドへの忠誠心のような思い込みで動いていたことに気づいた。アップグレードを期待していたものががっかりすぎて、すぐにその思い込みから目が覚めた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114300646822630777","hypothesis":"ただいまドリトスのウサギ穴に落ちてしまいました\n\nCVS薬局に向かって妻のためにティッシュ（病気用の薬用ティッシュ）を買いに行く途中、仕事で一日中パソコンを見ていたせいでお腹が空いていた私はスナックコーナーを通り過ぎると、棚にある小さなドリトスの袋に目が止まった。もちろん普通のドリトスではなく、袋は全て黒色でネオンのようなデザインが施されており、「DORITOS: LATE NIGHT」と大きく書かれている。そして折り目部分には「ローデッドタコ」のサブフレーバーが表示されていた。\n\nもちろんそれを拾って食べてみたら、タコベルのビーフシーズニングとナチョチーズが混ざった味で、ほんのり合成されたタコベルのレタスの風味も感じられて、まさにそのものでした。ドリトスの科学者たちには敬意を表しますが、彼らは地獄にいるはずです。でも、私はドリトスの深夜ラインというコンセプトに悩まされ続けます。深夜を象徴するフレーバーって何だろう？「いくつかのビール」味とか、「インディカ・ナイトメア」味とかどうでしょう？ #Doritos #TacoBell #MidnightSnacks\n\nその瞬間、毛沢東の不滅の言葉が、私のタコスで満たされた頭の中に響き渡り、難易度の高い会話ドリトスについて空想する代わりに調査することにしたので、深夜のドリトスラインを追跡してみることにした。毎年アメリカでは500種類の食品が発売されるが、そのうち約480種類は6ヶ月以内に姿を消す。ペプシコはそれを知っているからこそ、マーケティングや広告を一切行わず、コーナーでのブラインドドロップや到着自体が告知となる秘密の箱を使用している。非常に少ない情報しか得られないが、#Doritos #FoodHunt #MysterySnacks\n\n私が集めた情報によると、深夜のドリトスには3つのフレーバーがあります：「シズリング チーズバーガー」、「ラストコール ジャラペノポッパー」、そして「チリサンドイッチ」という名前ですが、これはフレーバーではありません。しかし、深夜シリーズについて調べているうちに、公式ドリトスコンセプトレストラン「DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM」を見つけました。マーケティングが少し外れていると思ったのでタブを閉じかけましたが、「LATE NIGHT」という著作権フォントが目に入りました。\n\n私が結論付けたことは以下の通りです：\n「Doritos After Dark」はチップスの売春宿ではなく、「Doritos Late Night」とほぼ関係がない。両方が同じ名前で、ブランドもほぼ同一だが、これはまるであなたの兄があなたに襟に自分の名前が刺繍されたシャツをくれるようなものだと推測する。 #Doritos #ConfusingBranding\nドリトス・アフター・ダークに関わった全員は地獄行きだな\n\n私たちはこの件について偽物のマッチョ集団を必要とするわけじゃないよ - 私たちはアメリカに住んでるんだから、普通のマンホールだって「オリジナルのマリオブラザーズ映画」風の地上楽園に通じてるんだ。だからレイカーズのアリーナが特別違う理由なんてある？それは、まあ、お祭りの食べ物だよ、揚げオレオよりは悪くないさ。それでも、ラーメン・リートには何かポスト・フィエリアン的なものがある気がする。主成分が茹でたラーメンのブリトーで、「新鮮なネギ」と宣伝してるんだ。うん、そうだといいけどね。\n\nここで食事をすることは、Crypto.comスタジアムのチケットホルダーとしてのワイン色の恩恵を受けることだ、そこはクソラケルズの本拠地だ - ラケルズのチケットがいくらするのか知らないけど、ラケルズはバスケットボール界のヤンキースみたいなものだから、チケット代は歯で数えるんだ。そうだね。「レベルアップ」「大胆な新しい味を楽しもう」って - でもあのドリトスの袋、なんでこんなに*レタッチ*されてるんだ？それがアダム・サンドラーのクリック感を与えてる。でも細かいことを言ってるだけだ。君のチームはレイカーズ、食べ物は君が選ぶんだ。\n\nいや。\n\nあの、シャツに「怖いものなし」と書いてある男の写真があって、バート・シンプソンのアダルトコンテンツが禁止されて「怖いもの1つあり」になるやつ、あれに似てるんだけど、今は親しくない人の家庭料理を食べるのが怖いんだ。だって、美味しい普通の家庭料理を提供してくれるかもしれないけど、有名な晩餐でのユダみたいに、頬に優しくキスしてから「クールランチビスケットにハニーバター」を出されるかもしれないからさ。#foodfears #strangemeals\n\nこの世界は広大で、私たちは一人ひとりとても小さく、情報は膨大で自由だ。誰かがこれを作り、それを自分とは違う頭脳を持つ人に提供する。家庭料理は食べるためにある。今やこれは社会問題だ。朝食コーナーやテーブルに座り、奥さんがシャルキュトリー・ボードを持ってくると、これを食べなければならない。食べなければ、それはあなたにとって良くない。人間として。#SNS #日常 #考えさせられる\n\nアメリカには多くの問題がある。これは15パーセンタイルにも達していない。ただの平均的な過剰さで、まるで大平原のバッファロの末裔の病んだ背中に積もるもう一本の藁だ。それでも、アメリカ人の食生活にこれほど慣れている私でも、昨夜スーパーマン味のアイスクリームを1スクープカップで注文したとき、自分が底に達しておらず、決して到達することはないと思った。ソドムの121日目があると、任天堂で働く叔父が教えてくれた。 #america #sodom #nintendo","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114417630342798842","hypothesis":"🧵 インディゴの新しい人生への旅！スレッドです\n注意: すべての主要なアップデートは、スレッド絵文字から始まります\nドイツに移住して新しい人生を見つけようとしています！このスレッドをフォローして旅を追ってください #移住 #ドイツ生活\nここ32時間ほどは最悪だった！パニック発作、極度の疲労、吐き気。\nでも！見て！どこにいるか！空港だ！！やったぞ！\n自分を追い込みすぎて、結局32時間眠れなかった。今まさに（書いている今）、33時間目だよ :p。振り返ると、これが正しい道だったんだと思う。他の方法じゃこうはならなかった。ADHDは手なずけるのが大変なタンザニアの猛獣だね。 #ADHD #睡眠不足\n編集: タスマニアの。\n過去3ヶ月で本当にたくさんのことをやり遂げた！最初は1ヶ月で終わると思っていたけど、すべてを大きく見誤っていた。飛行機の予約を2回変更したけど、今度こそこの便で決まりだ！\nああ…不動産業者と会い、家の大半を梱包して、物の3分の1を処分し、残りは適切な人々が受け取れるようにして、必要なら妹が代理権を持つことになりました。約7つの書類を公証し、学位がドイツで認められ、語学コースを予約（詐欺かもしれないけど）、アパートも借りて、重要な書類も確認しました！私は犯罪者ではないことを証明する国際的に認証された書類もあります！いよいよ出発だ！#ITS_GO_TIME!\n\nドイツに正式到着！ビザも取得し、新しいSIMカード（スペインで購入）も手に入れて、ケルン行きの電車を待っています。 #旅 #ドイツ生活 🚆🇩🇪\n正直に言うと、荷物で自分を追い込んでしまった。この小柄なトランスジェンダー女子には重すぎる 😅 荷物を受け取る場所を探すのが楽しかった！でも、飛行機から電車への乗り換えは別の場所だったんだ。普段は冷静だけど、今はちょっとストレスを感じているよ。正直に言うと、今のところサポートしてくれる人がいないからだ。この街も知らないし、荷物も重いし、その他にもいろいろ…。\n私は生まれてこのかたこれほど喉が渇いたことはない！\nちなみに、飛行機での話があって、それはフェディにはふさわしくない内容だよ。それだけでも何か分かるよね！（僕は関係ないけど）\nホテルを予約した（うんうん…遅くなったけど、明日にはアポイントがあるはず）。\nドイツの第一印象：駅の鉄とガラスの建築物さえも期待を裏切らない！ドイツ風デザインは旅行先選びには全然関係なかったけどね 😝。\n\nよし、最初に覚えるドイツ語は電車や交通関連の単語にしよう。未来のインディ、メモしておいて！ #学習 #ドイツ語 #交通 #メモ #Indiの挑戦\nシアトルとサンフランシスコはアメリカで最高の公共交通機関だ[citation needed]。使い方を覚えれば、本当に簡単に乗り降りできて目的地に到着します！私もそうなりたいけど、シアトルに住んでいても慣れるのに数ヶ月かかりました。\n\n注意: 3つのバッグを持っているときは、絶対に電車の反対側に乗らないように！\n前の電車に注意して、私が車両1だと思った場所へ向かって準備した。 #電車 #移動 #注意 #準備 @TrainUser1234567890\n今日はそんな不器用なアメリカ人だよ 🚬😎\n\nシンプルな朝食だけど、これが本当に美味しい。\nドイツでラクターゼ酵素が手に入りやすいことを願ってるよ、そうでないと困るな 😅。ノムノムノム 🥐\n\n鍵を手に入れた！汗だくで暑くて、気持ち悪いおじさん大家から鍵を受け取るのに苦労した。完全に私にアプローチしてきてた。うっ。時々、かわいいのも大変だ。 #日常の試練 #鍵受け取り #不快な体験\n私は合格したのかな？それとも彼は気にしないの？XD\n月曜日に大家と会って、登録書類、郵便受けの名前、契約書（私が頼んだもの）などを取り決めます。鍵を持っていることでテナントとしての権利や保護が得られると言われたので、大丈夫です。 #anmeldung #賃貸 #契約書 #鍵 #テナント権利\n3ヶ月間のアパート賃貸だよ！やったね！\n編集: キーを削除して再投稿しました\n\n気になっている方へ、私はまだホテルの部屋を確保しています。安全策を取って、昨日荷物を持って鍵を手に入れられるかどうかに頼りたくなかったんです。\n\n🧵 今、ドイツの電話番号をゲットしました！わくわくしますね！\n私が買ったトラベルSIMは通信の空白を埋めるのに役立ったけど、サービスは最悪でローミングに頼っていた。また、発信できると思っていたけど、それができなかった。私はすでにドイツの番号に電話する必要があった。\nSIMカードの販売員も外国人（アメリカ人ではない）で、とても素敵な会話をしました！彼はプログラミング学習のアドバイスが欲しくて、私はドイツ語を学ぶのにどれくらいかかるか聞きました。彼はとても励ましてくれて、仕事のために学ばなければならない人はもっと早く上達すると教えてくれました！彼は私に続けていくように勧めて、3ヶ月後には大丈夫になると笑顔で言ってくれました。\n私はやむを得ず乗り換える際に番号を維持しようと思います。これは利便性から選びました。彼は住所すら要求せず、IDだけでアクティベートできたので。#便利さ #乗り換え #番号維持 @User1234567890\n余談だけど、D-NetzがDeez Nutsのパロディだなんて思ってなかったよ…もちろんそんなわけないよね、xＤ。そんなこと考えるなんて君は面白いね、ははは。\n(彼がPythonを始めた！これは一番楽しいと思うよ、たとえ悪い癖を直さなければならないとしてもね。プログラミングが自分に向いているかどうかの貴重な試金石になると思う) #Python #プログラミング初心者 @user1234567890\n\n🧵 今日の議題:\nプロの履歴書を完成させる（最も重要！）\nドイツ語の個人レッスンへの行き方を確認してください（明日から対面で始まります）。 #ドイツ語 #レッスン #明日開始\nホテルからアパートへの移動中にバックパックを持って（少しずつ荷物を運んでいる。自分を過剰に負担させてしまった）#旅 #引っ越し #疲労感\n外食しよう！（食べ物のことだよ！下ネタじゃないからね！笑） #Foodie #EnjoyLife\n観光客になるのを遅らせている。ケルンカードという1〜2日間使える観光パスがあることを知った。特に観光を遅らせたいわけではないけど…やらなきゃいけないことがあるんだよね。わかる？足場を固めようとしてる時は違うんだ。\nそれに週のうちでやるのがいいね。私は月曜から木曜まで16時から18時の授業でケルンにいるんだ。つまり、1日の最高の時間帯を外で過ごせるってこと☀️💜\n何が選ばれなかったかわかる？何を諦めなければならなかったか？私のクソ絵描きタブレットだ！古いGalaxy Book（ワコムデジタイザー付き）だったんだけどさ。でも本当に描きたいんだよ！それがドイツに行きたい理由なんだ。ランダムな場所に行って、スケッチして、人間観察して、またスケッチする。もちろん…紙もあるけど…でもデジタルキャンバスを使ったことある？笑。中古のiPad買うかな。#drawing #Germany #tablet #art #sketching\n\n糸巻きアイコン付き この7万5千人の小さな町で買い物に行く時間だ。ちょっと緊張してる。 #日常 #買い物 #小さな町\n了解しました。翻訳を開始します。原文を提供してください。\nまた、私の言語コースがキャンセルになっちゃった😭。今期は人数が足りなかったみたい。\n通常の出席について尋ねたら、A1.1コースが一番人気だから運が悪かったと言われたけど、大丈夫！来週からオンラインコースがあるらしい。何とかそれを受けようと思うけど、いくつかの理由で対面授業が良かったんだよね。その間、Anki\/SRSで単語を勉強するよ。LetMeTellYou、私はちゃんと勉強できるから安心してね 😬\n\n新しい家での初めての手作り朝食\n新鮮なイチゴを使っていちごコンポートを一から作りました。ヘラがなくて、コーヒーの水がコンロで沸騰していました。道具がないと何でも少し大変ですね :p\n\n🧵 ドイツで料理を注文するコツ:\nもし番号が5回呼ばれたなら、それはあなたの番号です\n\nここでは犬までドイツ語を話す！みんな「ワウワウ」で「ワンワン」じゃないんだよ\n\n無料のテレビ！中古を買おうと思ってたんだ！しかも動くって書いてある？\n残りは読めない。重要じゃないだろう。\nさて！残りの部分が何を言っているのかわかったよ！スタンドが壊れていて、注意しないとタイルの階段から落ちて、ものすごく大きな音を立てるって書いてあるんだ！#注意喚起 #壊れたスタンド\n了解しました。\n\n毎日新しい国での生活は本当に冒険だ！何もかもが簡単じゃない！コーヒーを注文することさえ大変なんだ。\nカフェオレのカップ\n指を一本立てて、名前も知らないお菓子を指差すジェスチャーをする。#pastry #gesture #confused\n彼女がここで食べるか持ち帰りかを尋ねたのは分かっていた。私は持ち帰りをジェスチャーで示そうとしたけど…結局店内で食べてしまった。帰りにカステン（小箱）をお願いしたら、袋をくれた！よし！これは成功としよう。\n誰かの最初の日もこんなに忙しかった？私はここに何週間もいるみたいに感じるよ。大げさじゃない！昼寝で、まるで氷河期の水熊虫のように深く眠るから、時間の流れが分からなくなるんだよね :p\n\nだから、ソーダストリームとレストランサイズのカートリッジモッドを手放すことにすごく落ち込んだんだ。最近は炭酸水や自作のヘルシーなソーダ作りにはまっていたからね。\n結局ドイツでは炭酸水が大人気！時々「ノンカーボネート」を指定しないといけないんだ！😅\n炭酸が強すぎて飲むと痛いくらいだけど、それが爽快に感じるんだ！\n😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍❤️\n\n糸巻きアイコン付き ええと…ハネムーン期間が終わるのが嫌だな＞_＞。もっと素晴らしいドイツのものをお願いしますね：P\n了解。いくつかデメリットもあるね。全ての食べ物が...なんて言えばいいか...ドイツ風なんだよ、笑っちゃうくらいに！XD\n韓国料理、中華料理、台湾料理、そして日本料理を食べてきたけど、どれも…キャベツの漬物のような独特な味がする？でも、それがご飯そのものに感じられるんだ。本来なら一番味が淡白な部分なのに。\n私はゴンチ・カルボナーラ（ホワイトソース）を作ったけど、すごく美味しかったのにブレートヴルストみたいだった。家で料理作るの安全だと思ってたけど、そうでもないね xD。\n今、私はニューヨーク州シラキュース（イタリア系移民の歴史ある街）で本場のイタリア料理を食べ、台湾にも行ったことがあります。だから、時間が経てば味覚が順応して、すべてが昔の記憶通りに感じられるようになるのかなと疑問に思います。まるでまだ慣れていない微妙な風味があるかのように🤔。そしてそれが、私が何でも外国の味がすると思う理由かもしれません。\n余談：これらは私にとって新しい食べ物ではないので、知っているものと比較しています。例えばエチオピア料理（初めてのもの）を試すのとは違います。\n\nドイツでの公式登録がまだ完了していません！Anmeldung（在留届）は手元にあります！やったね🎉\nこの交流で、自分が思っていた以上にドイツ語を知っていることに気づきました！私はドイツ語を練習し、彼女は英語を練習しました。（お互い謙虚でしたが、彼女の英語は上手でした）\nすみませんが…男性、女性、それとも多様な性別の方ですか？ 💜💜\n私たちはその話を続けました。彼女は、それが私が州から来ている理由かもしれないと考えていたと言いました。私は「そう、他の人が理解してくれるのを聞くのは本当にうれしい」と言いました。オーマイゴッド。\n彼女は、私がドイツを安全な場所として訪れることが嬉しいと言っていた 🫶\n\nNetflixもEbay、Amazon、Zelleと同じく「不審な活動」を理由に私のアカウントを無効化\/ロックしました。そして、職場で言うところの「悪い流れ」に私を追い込むシステムの一覧にも加わりました。（おそらく悪意のある人物に対する最悪のシナリオを示すフローチャートのことです）。\nFreenet Funkには3回断られたけど、4回目でやっと通った。ついにSIMカードを受け取った。Expatrioも最初は拒否した私の完全に有効な居住証明（彼らが有効だと言っていた私の実際のanmeldung）を最終的に受け入れて、先週アカウントを解除してくれた。そして消えたお金？それも見つかった。だから全てが最悪というわけではないけど、私は文字通り私を可能な限り困らせるシステムに逆らいながら泳いでいる。#ドイツ生活 #移住の壁\nそしてここでは、システマティックな抑圧が文字通りデジタルシステムであり、仕事の転勤で来た人にはこうした問題が起こらないことについて話せます。でも私は大変な道を通って、未登録のままやって来て、一つのシステムにフラグを立ててしまい、それが次のシステムにも影響を与えたのでしょう。全部は私が観光客らしいことをしなくなった頃から始まったんです :P。結局のところ、私の怪しい行動は急激な海外移住にあるようです。eBayのスタッフに電話でそう明確に言われました。（彼らはさらに、国を移ることは非常に稀だとまで言いました。つまりeBayの場合、常にフラグが立つようですね）。\n余談：洗濯機のコインを管理人から買うことに成功！WhatsAppで彼にメッセージを送ったらすぐに電話がかかってきたよ、ちょっと緊張したけど何とかなったわ！xD #勝利 #ドイツ生活 #洗濯コイン #管理人とのやりとり @hausmeister1234567890\n\n私の家が強盗に遭いました。🧵\nまた体調不良だよ？再発かな？\n手術まで23日を切る前に、もっと良くならなきゃ…\n\nPaypalも私がログインできなくなったアカウントリストに追加されました。 #ログアウト #Paypal\n本当に信じられない...\n残念ながら、これを解決する方法がわかりません。アメリカのPayPalに電話してみましたが、ドイツのPayPalには対応してくれませんでした（私は2つのアカウントを持っています。PayPalのFAQによると、国ごとに1つのアカウントを持つべきだそうです）。\nでも、私はドイツ語がわからないので、アカウントのロック解除のような流れる会話をうまく進められないんです。誰かに手伝ってもらうのは…これはデリケートな問題なので、今私は岐路に立たされています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"サバレンカが楽勝した試合だね。だから、ペルリーニがこの状態のサバレンカを倒すのはかなり難しいだろう。ペルリーニは3年以上サバレンカに勝っていないんだから。ペルリーニが勝つためには、守備的になってサバレンカのショットを全部返して、長いラリーの末にサバレンカがミスを犯すことを期待するしかない。だって、ペルリーニがビッグショットを持つ選手と戦うときにはそういうことがよくあるんだ。逆にサバレンカが勝つためには、サーブを決めて我慢強くプレーし、相手からの多くの返球を覚悟して、ラリーごとに2、3、4回余分に打ち合う覚悟が必要だ。彼女は我慢強くプレーすれば勝てるだろう。トップ10同士の対決で、すごく面白いマッチアップだけど、私はストレートセットでサバレンカを予想するよ。クレーコートは数週間前のマイアミの速いコートより遅いから、前回より接戦になるかもしれないけど、それでも私は接戦のストレートセットでサバレンカを支持する。コメント欄で誰が決勝に進むと思うか教えてね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","hypothesis":"Netflixの番組見なきゃって思ってるんだよ、わかる？でも下にコメントしてくれよ。何を見ればいいか教えてくれよ。だってさ、Netflixで何を見るか全然決まらないんだよね。毎週新しい番組があるし、毎月新しい映画やシリーズが出てきて、もう何が何だかわからないよ。でもまあ、これはあの子供のための動画だからね。話したけどさ、俺疲れたわ、お前も疲れてるだろ？これが俺の夜のルーティンだったんだ。もし楽しんでくれたら、下にいいね押してね、あの子供のために。俺はドロ・トゥ・ソーシーだ、ソーシーでいようぜ。じゃあな、グリームから消えるぞ。はい、サー。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"曲線を上に引き、下に繋げて左側でつなぎ、1、2、3、4の小さな点を打って、右側でも同じことをする。曲線を上に描き、越えて、内側に曲げてつなげて、1、2、3、4の小さな点を描く。一番上まで行って、真っ直ぐな線を引いて、そのまま進めて空間を区切る。そして下まで降りて、真っ直ぐな線をずっと横に引く。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","hypothesis":"外見や魅力も、いくつかの研究では収入増につながることが示されているけど、一方で他の研究ではそれが人を威圧して必ずしも良い結果を生まないこともあるんだよね。だからこういった研究にはかなりばらつきがあるんだ。それは女性についても同じなの？うん、そうだよ。丸顔の女性のこと？いやいや、違うよ。顔の幅に関しては男性だけの話だよ。君はマイクを見すぎてて、じっとしてなかったね。気を散らされてたんだね。注目度は女性にもプラスになるし、外見は男女ともに利点があるけど、女性にとってはすべての面でそうとは限らないんだ。こんなことまで研究してるなんて信じられないよ。ほんとにやってるんだよ。何でも研究対象になるんだよね。おお、すごいな。ありがとう、マーク。楽しかったよ。こちらこそ、全然いいよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","hypothesis":"そして、私たちの交差するバンクに入ります。次に、左にウィッシュします。今度は男性が右にウィッシュし、女性がアンダーアームターンをします。彼女はクォーターターンをして、その後プロムナードに入るスポットバンクをしますが、これをカドルポジションとも呼びます。次に、左足でサンバウォーク、そして右足でサンバウォークです。次はアームからローリングオフですが、バウンスアクションはありません。そして左でサンバウォーク、右でサンバウォーク、さらにアームからローリングオフの1から3まで行います。最後に2番目の終わり方をします。これは女性が回転する3ステップを行い、男性がウィッシュして、その後リバースターンに入るものです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"顔に脱色してるんだよね、だから顔に脱色してるの。見えてる？顔にちょっとシミがあるんだ。だから近くでよく見てるんだよ。みんなこんにちは。えっと、このワンダーボールってハッシュタグ使ってみたけど、スポンサーじゃないよ。ほら、これ溶けてきたから、そのまま顔に塗ってみるよ。いい匂いだよみんな、でもそんなに良くはないかな。うん、ここに2本指を使うのはね、ママから教わったんだけど、ママが一番だったんだ。最高はいつも最高で、最高は最悪から来たのかな？全然意味わかんないけどさ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","hypothesis":"週次のマーケット分析ビデオが、この後すぐBetter Traders Clubのために公開されます。これにアクセスしたい場合はbettertraders.comへ行ってください。リンクは下の説明欄にあります。また、5月15日にトロントで開催されるConsensusでのBetter Traders Summitに、私は実際に出席します。ここには素晴らしいコンテンツがたくさん用意されています。一対一のトレーニングだけでなく、50分のファイナンシャルフリーダムコースへのアクセス、クラブへの参加、そしてここで提供されるツールも含まれます。さらに、AllTraderの3ヶ月サブスクリプションも付いています。たくさんの内容があるので、下の説明欄にあるリンクをチェックしてください。次回まで、何をすればいいかわかっていますよね。素晴らしいままで、利益を維持しましょう。では、またね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","hypothesis":"よし、13。あ、燃えてきたね、感じてる？15、続けて。16。あと3回、それからランニングマンだよ。頑張れ。もしついてこれなくなったら、僕が止まったら一緒に止まっていいからね、気にしないで。最後の一回。絞れ、絞れ、よくやった。さあ、立ち上がって。終わりに飲み物が待ってるからね。もうすぐだよ、残り2つのエクササイズだけだから。次は20秒のランニングマン、それからホットハンドだ、いくぞ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"それぞれ自分のことをやっててさ、それがみんなのやってることと合ってるんだけど、でもさ、もし自分で名前を売りたいなら、それをするしかないよね。\nよし、じゃあ質問は、君が若い頃の自分に一つだけアドバイスをするなら何を言うか？だね。\n自分にこう言うべきだと思う、「いつでも自分のための時間を作れる」と。私は時々日常の生活や学校の宿題、活動などに夢中になりすぎて、全部こなそうとしてしまうんだ。だから、自分にいつも自己ケアの時間や友達との時間を取っていいんだって思い出させてあげたい。君の若い頃の自分が、今君が言ったこのアドバイスを聞くと思う？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"預言者サムエルは、ゴリアテが倒されると予言し、彼は少年によって倒されるだろうと言った。\nデイビッドは投石器だけを持ってゴリアテに立ち向かうことを志願した。それは少年時代に羊の群れを野良狼から守るために磨いた彼の技だった。彼が戦いに持ち込むのは単純な武器だった。\n巨人は傲慢な態度で言った、「なぜこの羊飼いの少年を送ったんだ？少年など、生きたまま食いちぎって、その死体を羊に投げ与えてやる」。\nデイビッドはスリングといくつかの丸い小石を持っていった。\n彼は振りかぶって石を投げ、ゴリアテの頭の真ん中に命中させた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","hypothesis":"お風呂場はきれいにして、見た目も感じも全然良くなったよ。結局シーツをそこに置いたんだけど、他に置く場所が分からなかったんだよね。正直そこでも悪く見えないし、少なくとも畳んで準備しておけばいいかな。それからこの二つの箱には髪用の製品が入ってるんだ。収まらなかったからちょっとした収納コーナーになったけど、このお風呂場はあんまり使わないから問題ないね。それで、今お風呂場からタオルを持ってきたんだ。あとキッチンタオルも持ってきて、今洗濯するつもり。特にキッチンタオルは洗わなきゃいけないから、ついでに全部一緒に洗っちゃうことにした。清潔なタオルってほんとに気持ちいいよね。週一回はこれをやってるんだけど、実はもう少し前から洗うべきだったんだよね。さあ、これらを洗濯機に入れて、また次の分も洗おう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","hypothesis":"パジャマとかそういうのがあるから。これ持ってるのすっかり忘れてた。このかわいいベストをもっと目につくところに移動させて、着るのを忘れないようにしよう。片付け終わったよ。これは運動用の服だね。だからこれをロールアップして、運動用のズボンと一緒に置こうと思う。運動するとき、クローゼットの中で这些东西が見えないから、いつもランダムに選んじゃうんだよね。だからこれをロールアップして運動用の服と一緒に置いて、もっと頻繁に手に取れるようにするつもり。これを…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","hypothesis":"顔が真ん中にあって写真の後半が空になっているような構図は避けたい、理想的には顔を上から三分の一のライン、できれば三分割線が交わる場所に配置したい、これは左でも右でもいい、例えば何かの眺望の前に立っているとしよう、次にやりたいのは最も重要な要素をもう一つの三分割線上に置くことだ、つまりラベンダー畑の前に立っていてその真ん中に石造りの家があるとする、その石造りの家を写真の右側の三分割線上に置きたい、そうすると自分が左側の三分割線上にいてカメラを見ている、石造りの家は右側にある、これで完璧な構図になるんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"時々は何も変えないこともあるけど、普通は1つか2つの記事を変更するから、誰かが書き直さなきゃならないだろうね。でもこれなら先回りして、ニュースフューズの記事を始められるんだ。今日は4つのランダマイザーがあるから、大忙しになるよ。それに、サラが自分の議論の記事を入れたのも見えるよね。君たちも思うかもしれないけど、あいつらは全然入ってこないんだ。彼らはドックの外で作業することが多いんだよ。ドックの中で作業するのは嫌なんだ。僕だってそんなにドックで作業してないことに気づいた？あ、ノートを入れ忘れてた！忘れないうちに入れておこう。ドックがクラッシュしたら、データが失われちゃうからね。だからこれを見ると、彼女が「ああ、この記事絶対書く！」って決意したのがわかるんだ。彼女は今…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Ctrl+Fを使って「検索と置換」を開き、「置換」を選択します。すでに探したい「？」と置き換えたい空白を入力しています。Excelは目的を達成したように見えますが、実際には値がすべて削除されてしまいました。解決策として、チルダ（~）という記号を追加する必要があります。そこで「？」の前にカーソルを移動し、Shiftキーを押しながらハッシュタグキーも押します。新しい記号が表示されたら、まだ空白が入っていることを確認してから「すべて置換」をクリックします。「？」が置換されたのを確認したら、次に「？」をアスタリスク（*）に置換します。これで完了です。このビデオが気に入ったら、ぜひ高評価をお願いします。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"均一な仕上がりになっているので、サンディングの跡が残っていれば見えるはずです。次に600番のウェットアンドドライペーパーに移ります。紙は既に貼ってあり、事前に水に浸しておきました。ここには石鹸を数滴入れて、ウェットサンディングペーパーの表面が詰まらないようにしています。ウェットサンディングをするもう一つの理由は、素材が紙に詰まるのを防ぐためです。前回と同じく、30度の角度で滑らせるように動かし、クロスハッチングしながらDAの渦状の跡を消していきます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","hypothesis":"そして嫌悪感。それが何によるものかというと、彼の左側、つまり画面を見ているあなたの右側に目を向けると、この動きが始まる。だから、これができない小さな部分、彼の鼻の一部が上がるのを見て、私の印象ではそれは怒りだ。彼はそこにいるから腹を立てていて、その時に起きた状況を考えているから怒っている。彼女がそれを持ち出したせいで、それが引き金になっているかもしれない。また、まばたきの頻度にも注目しよう。彼には目を閉じる癖があるんだ。進行中ずっと数えているけど、彼のまばたきの頻度が増えたか減ったかを言うよ。それもちゃんと数えているからね。さて、大丈夫だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"40年間NBAプレーオフを追い続けてきました。そして正直に言って、年々NBAプレーオフはスポーツ界で最も安定した稼ぎ頭だと思います。そして昨年の野球は信じられないほど素晴らしかったです。野球だけで100ユニット以上勝ちました。そしてまた、8月末までにすべてのスポーツで元手を2倍にすることができました。チェックしてみてください。プロモコードはsm365です。詳細は私のページで確認できます。毎日無料で楽しめるプレイもあります。惜しくもベストベットカードには入れなかったものが、毎日私のページで全員向けに無料プレイとして公開されます。Steve Merrill、wagertalk.comです。そして、wt.buzz\/slash\/smで早速アクセスしてください。XとInstagramでは@steve merrillでフォローしてください。知っている通り、Rが2つ、Lが1つのm-e-r-r-i-l-lです。次回もワージャートークTVをお楽しみに、さらに無料プレイ動画が控えていますよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"バンドの各メンバーは毎日1ドルずつもらっていたんだ。だから、こんなチャンスがあるときには、ちょっと立ち止まって考えるべきだよ。バカなことするなって。これを台無しにするな。常識を使え。チャンスを手に入れるために契約しろ。そしてそこから、エージェンシーと契約して、クイーンや他のバンドのオープニングアクトを始めたんだ。マネージャーも弁護士も会計士もいなかった。俺たちは6人だけで腕を組んで、見つけられる限りのバンドを全部ぶっ飛ばすつもりだった。毎晩オープニングアクトをするたびに、ステージから彼らを吹き飛ばすつもりだったんだ。もちろん、いつも成功したわけじゃないけど、頑張ったよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"最初の規制機関。新しいタンクの設置時に健全性テストが行われ、問題は見られなかったが、これはシステムの完全な視覚チェックではなかった。そのため、保護されていない部分的に亜鉛メッキされた配管はほとんど点検されなかった。2002年には規制機関の変更時に再び健全性チェックが行われたが、問題は報告されず、これもまたシステムの視覚チェックではなかった。さて、サイトのやや混乱する名称について触れる必要があります。私はこれまでそれをストックライン・プラスチック・サイトと呼んできましたが、実際にはICLグループという名前で所有されていました。私がそれをストックラインと呼んだのは間違いではありません。なぜなら、ストックラインはビジネスの主要な対外的な部分だったからです。実際、もし購入したい場合は","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","hypothesis":"これもすごくオシャレだよね、見てみて。このパッケージ、かわいいでしょう？冗談でしょ？これが入ってる箱には「フローに入ろう、そのままいよう」って書いてあって、みんな知ってると思うけど、これってまさに私の好みなんだよね。これを冷蔵庫にこうやって置いておくだけで、朝起きたらすぐ手に取れるからめちゃくちゃ便利なの。だからもしマジックマインドを試してみたいなら、自分用にケースを買ってみてね。コード「mckayla20」を使えば注文から28%オフになる特別割引があるよ。リンクは下に貼ってあるから必要なものは全部揃ってるからチェックしてみてね。じゃあ、さあ、始めよう。ショットを飲もう！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"ネジの頭がほんの少し見えるだけだね。だから、すごくきれいに水平になっていて、流れも最高だよ。この連中がここに入ってくるところを見てみよう、この端まで来たらいい感じだ。あそこに2袋あるから、それをこうやって出して、次に僕の魔法のトライアングルで動かすよ。床がもっと水平ならゲージラックを使ってもいいけど、この床は全然水平じゃないんだ。そして、あそこにネジの頭があるのが見えるかな？素材がもうすぐそこまで来てるよ。僕は進むにつれてそのネジの頭に合わせて平らにしていくよ。あそこにまたネジの頭があるし、こっちにもある。だから、僕はただそれを動かして、ネジの頭に合わせて平らにしてるんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"今、アプリを無効にすると、他のアプリが正しく動作しなくなるかもしれないって書いてある。データも削除されちゃうけど、全然問題ないよ、だってこれ使わないからね。だからこのアプリを無効にするよ。これでアンインストールはされないんだ。工場出荷時の状態に戻るだけ。もう無効になったよ。引き出しに戻ると、これが見当たらないよね。これで引き出しに邪魔なアプリが表示されたり、アップデート通知が出たりすることがなくなるから安心だよ。これが無効化オプションだね。もしまた使いたくなったら、アプリ一覧に戻って、無効化されたアプリを選べばいいんだ。選択肢が「無効」や「有効」、「アプリケーション」にない場合は、一番下にあるからそこをクリックしてね。そうすると無効化されたアプリが表示されるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"ブレンドするときは手を高く保ち、目も開けたままにしてください。これで作っている形がよく見えます。ブレンドする際には、あまり上までブレンドしすぎないように注意してください。眉の下にハイライトを入れることで、スモーキーさとのコントラストを強調できます。もしもっとスモーキーにしたい場合は、ブラウンのシャドウをもう一度塗り直してみてください。これをまぶたの下側に集中させて塗ると効果的です。少しずつ重ねていくのがコツです、特にコンター用の色を既に塗っているので、少量でも十分効果が出ます。好みのスモーキーさになるまでゆっくりと調整してください。さらにスモーキーさを足すために、ジェルライナーを使ってまつげの間に入れてみます。これはオプションのステップなので、くすぐったいと感じる方は飛ばしても大丈夫です。でも、これを行うことで奥行きとスモーキー感が増しますよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"逆だね、よし、君には何もできないよ坊や、俺は超速かった、うん、めっちゃ嬉しい、めっちゃ嬉しい、木材取ってチェスト作ろうぜ、そしたらシュルカーボックス7個作れるし、持ってる物全部詰め込んでみるけど、修理の本も必要だな。ごめん、エリトラに付けよう、これは肩用バージョン2だよ、肩に乗せるからさ、ここからはしばらくお別れかな、ちょっと横になってもいいかも。よし、あと一つ。エリトラ手に入れたからさ、これで空まで一直線だな。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"ちょっとみんなに一言だけ、大したことじゃないよ。さあ、みんな知ってるよね、これはオリンピックだろ？だからみんな、ゲームモードに入ってくれ。ケビンは今ここにいない。覚えておけ、俺がボスだ。俺には照明もジョークもケータリングもダンスも全部最強なんだ。だから俺にフォーカスしてくれよ、ベイビー。スヌープのあの超アップの感じ、わかる？そう、あれだ。そのいい感じのアップ。ケビンにはそんなの無理だぜ。カメラがそこまで下がらないと思うしな。まあいいや、みんな仕事に戻れ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"個人的な考えと自己反省。じゃあここに移動して、これ本当に買う必要はないけど、この鏡を見て深く見つめて、待てるかどうか見てみよう。ほら、そうだね、そこだよ。この時点で必要なアイテムは全部揃ってるはず。これでこれからは電話を待つのだけだね。ちなみに、この仕事探しガイドは全員向けじゃないよ。例えば、リストにあるアイテムをカメラと完全に盗んでないPremiere Proに置き換えて、地元のウォルマートで嫌いなものについてクリエイティブなYouTube動画を作ってもいいし、それがいつか仕事になることを期待するのもアリだよ。でも、置き換えてもしなくても、みんなにうまくいくとは限らないから、念のため。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","hypothesis":"シャトル内では飲食や喫煙はお控えください。スプリングデールのシャトルルートは、パークの歩行者入口で終わります。これはビジターセンターとザイオンキャニオンシャトルの停留所1の向かい側に位置しています。入園料をお支払いいただくか、有効なパスまたは領収書をご提示ください。ザイオンキャニオンビジターセンターへの案内に従い、パークに関する質問、ワイルドネス許可証、地図、ガイドブック、パークブックストアをご利用ください。ザイオンキャニオンシャトルはビジターセンターから出発します。シャトルが運行している間は、パークの人気ハイキングトレイルへアクセスするためのザイオンキャニオン風景道路は、シャトルバス、歩行者、自転車のみが通行可能です。もし道路を自転車で走行される場合は、一般的な道路交通規則を遵守し、シャトルが安全に通過できるよう道端に寄って停止してください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","hypothesis":"では、今日はこれでIKEAハック動画を終わります。楽しんでいただけたら嬉しいです。もし気に入ったら大きな親指を立ててくださいね。そして、コメント欄でどのプロジェクトがお気に入りか教えてください。私のお気に入りは…フレームのラッピングかな。これなら今後たくさんのデザインプロジェクトで使えそう。例えば、退屈なフレームがあれば、布で巻くだけで簡単にアレンジできるのでこれからも活用したいですね。でも、ストライプのキャビネットも大好き。木製ビーズのポールがとっても可愛くて、引き出しの端にあるちょっとした露出した接合部も素敵。本当に良い作品です。はい、今日は日曜日の一部を私と一緒に過ごしていただきありがとうございます。次回またお会いしましょう。まだ登録していない方はチャンネル登録をお忘れなく！リンクはすべて下にあります。オンラインストアlonefox.comもぜひチェックしてください。毎週新しい商品が追加されていて、たくさんのインテリア雑貨が揃っていますよ。それじゃ、覗いてみてくださいね。次回またお会いしましょう、バイバイ！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"週末にこれをやるんだけど、来ない？ってメッセージを送る方が、週末何してるの？一緒に来ない？って聞くよりずっといいよね。後者は不確実だけど、前者は完全に確実だよ。それと、3番目はテキストを使って自分の基準を示し、それを伝えること。ある女性がメッセージを受け取った時のことなんだけど、「私は1時間の時間枠で会うような女の子じゃないけど、今週デートに誘ってくれたら素敵ね」と送ってきたんだ。最後にウィンク顔を付けてさ。それがすべてを変えたんだよ。ちょっとしたウィンクで、雰囲気は軽かったけど、基準はちゃんと示されていたんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"これが私の朝のスキンケアルーティンの全部です。まだ学んでいることがたくさんあるので、もっと追加したいと思っています。スキンケアコミュニティについて勉強中で、皆さんから試してみるべき製品のフィードバックを聞きたいと思っています。アイクリームも買わなきゃいけないですね。この目元の「犬」たちが今にも吠えそうです。ピーリング剤も手に入れなきゃならないし、ルーティンに加えたいものがいくつかあります。この動画は早くアップしたいんです。みんな長い間待ってくれてるから。自慢じゃなくて、本当にたくさんの人が聞いてくれてます。「肌がどうだこうだ」と言われるたびに、「ああ、スキンケアルーティンね」と思ってました。これが私のスキンケアルーティンです。すごくシンプルだけど、これが今の私の全部です。特別なことは何もしていません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"よし、次はクラム運動だ。骨盤を安定させて、太ももを開いて閉じる。2で、反対側で10回やったから、こっちでも10回。3と4、5。ここで手を骨盤に置いて、ちょっと触覚的な合図を与えるのもいいよ。よし、数え忘れちゃったけど、あと2回だと思う。あと2回。よし、最後の一回。そしてリリース。次に進もう。上側の脚を伸ばして、下側の足を前に出す。よし、脚を遠くに伸ばして、足をリラックスさせる。では脚のサークル運動を始めよう。1回目。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","hypothesis":"それ以外の場合は、Wyzeフォンも事前予約する必要があります。その点を見逃してしまったので、6月はもう過ぎてしまいましたが、7月に注文すると75ドル引きになります。私のコードを使うとTechless.com\/slash\/trevorに行き、チェックアウト時に「trevor」というコードを使います。そうすれば私にも報酬が入るので、お互いに得するWin-Winの状況になります。ただし、私はこの製品とLight Phoneのアフィリエイトです。両方の電話機が気に入っていますが、彼らは私にポジティブなことを言うように強制しませんでした。彼らは電話を送ってきて、「どう使うかはお任せします」と言っていましたが、それでも製品には自信があったようです。完全に壊してもいいと言っていたくらいです。素晴らしい電話なので、ぜひチェックしてみてください。7月は75ドル引きです。神のご加護を皆さんに、いつものようにゆっくりしてくださいね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","hypothesis":"結局、彼らは「残念だけど、うちのポリシーでは30日分しかカバーできないんだよね」とか言ってて、俺は「わかったよ」って。もしかしたら90日だったかもしれないけど、91日目だったから、たぶん何かできたはずなんだけどね。それでエリアの店に電話してみたら、「最悪の場合はこっちに来ればいいよ」って言われた。でもエリアは全品1年保証だから、エリアのホットラインに電話すれば対応してくれるってさ。それはいいね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"トップ5の怖い映画ね。これは私にとって最高の質問だよ。実はホラー映画が大好きなんだ。間違いなく1位は「エルム街の悪夢」だね。子供の頃フレディ・クルーガーの夢を見たこともあるよ。2位は「ソウ」かな。3位は「13日の金曜日」で、ジェイソンは確実にそのリストに入るよ。4位には「ヒルズ・ハブ・アイズ」を選ぶけど、これってめちゃくちゃ怖くて過激だから、最後の警告として言うけど、絶対に見ない方がいいよ。本当にヤバいから、「ヒルズ・ハブ・アイズ」は見るな！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","hypothesis":"じゃあ、これで何か参考になったら嬉しいな。めっちゃたくさんの人が「どうやってYouTubeチャンネル始めたらいいか教えて！」って聞いてくるんだよね。同じようなことやりたいってさ。だからこの動画を作ったんだ。役立ってくれたらいいな。YouTubeチャンネル作る必要はないよ？他にも方法あるじゃん。TikTok始めるのもいいし、YouTube ShortsでもInstagramでも、コンテンツ作りたいなら何でもアリだよ。僕は個人的にYouTubeが好きなんだよね。そこが僕の得意分野だし。まあ、そんな感じで、何か役に立てたら嬉しいな。早口になっちゃったけど、それが僕のスタイルじゃないからね。僕のチャンネルは「YouTube始め方」系じゃないし、「死んだ動物」系チャンネルなんだけど、質問されることが多いから、ちょっとだけ解説動画作ったんだ。最後まで見てくださって本当にありがとう！もし気に入ったら、下の「いいね」と「登録」ボタン押してね。次回の動画でまた会おう！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"私が聞いているのは、仮に車があったとしても、今は持ってないから、これを差し引くことができるよね、1,575.76ドル。だから、これをしてほしいんだ。まだ完全にやめる必要はないけど、おすすめするのは、これを差し引いたふりをすることだよ。2,600ドルから1,575.76ドルを引くんだ、わかる？だって、計算ミスがあるかもしれないからね、君が間違えたか、私が間違えたか。だから、すべてが元通りだと仮定して、これが支払う金額になるんだ。予算管理がここで役立つんだよ。だから2,600ドルからその数字を引くんだ。私が計算したのは1,024.24ドルだよ。だから","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"追加の得点を稼いで、右打者と左打者を交互に起用したことで、ボウラーはそれを読み解く必要があった。彼は広いラインを狙っているけど、それが一番長いフェンスだからね。でもその広いラインは左打者にとっては足の後ろになるから、それはボールが外れてるってことだよ。だから得点になっちゃうんだ。彼らはどんな球でも走った。一方、パキスタンは何もせずにただ走っていただけで、余計な得点を生み出すために何もしなかった。見てごらん、この違いがわかるだろう？体の位置や審判に対する姿勢が違うんだ。アメリカチームはすべてを得点に変えた。彼らは広いラインを狙っていることを知っていて、いつ攻めるべきか、いつそれを打ち返して境界線まで運ぶべきか、そしていつ見送るべきかを把握していた。いい仕事したね、アメリカチーム！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"ドリップの準備。まずは良いコーヒーが必要です。地元のコーヒーロースターに行って、お気に入りのコーヒー豆を買ってきてください。そして、フレンチプレスか粗めの塩のような粒度に挽いてもらいます。それをここに入れます。ここには超細かい金属フィルターが入っていますので、すべてこれを上に乗せます。次に水です。バルブを閉じた状態でこれを上に置き、できればろ過した水を入れます。ここで氷を入れることもできます。そうすれば冷たい抽出ができますし、後で全体を冷蔵庫に入れてもいいですね。100ミリリットルの水に対して7～10グラムのコーヒーを使うのがおすすめです。準備ができたら蓋をします。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"これ、文字通りここにある、私のすぐ隣。ぴったり合わないのは、テーパーホルダーが少し大きかったり、テーパーキャンドルにもサイズがあるからだけど、使いたいホルダーにキャンドルを入れる簡単な方法があるんだ。それは、ライターやマッチでキャンドルの底を溶かして、ホルダーにろうを垂らすだけ。まだ熱いうちにホルダーに押し込むと、溶けたろうがホルダーに馴染んで、ちょうどいい位置に立ってくれるよ。もし斜めに入れちゃっても心配しないで、取り出してまた溶かせばいい。何度か試せば、気に入った角度でしっかり固定できるはずだよ。次のアドバイスは、飾り物についたシールの跡をきれいにすること。ドライヤーで温めて剥がす方法があるけど、いつもちょっとした膜が残る気がするんだよね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"お肌に。さてここでは顔用スクラブを使用します。この顔用スクラブを使う前に、まず顔を洗うことが最初のステップなので、顔の油分やメイクをしっかり落としてください。そして次に顔用スクラブを使います。容器から少し取り出して混ぜて、たっぷり取って肌を磨いてください。これは手に取って使うのが一番いいですよ。粒が入っていないタイプのスクラブなので、手に取ったら石鹸で顔を洗うように顔を優しくこすります。乾燥してきたらまた容器に戻して新しい分を取り、これを使って顔を磨いてくださいね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","hypothesis":"彼は「君、すごく良かったよ」と言ってくれて、でも俺は「いや、全然だめだった」と思ってたんだ。座って見てるだけで、全然気に入らなかった。そしたら彼が「これは君のことじゃない」と言って、「コメント見た？プロテスタントの人たちが君を称えてるって。オンラインで反応動画作ってる人たちもいる。これ全部君のことなんだよ」と。それを聞いてようやく心が落ち着いた。「お前が正しい。俺の意見なんてどうでもいい。もし俺がバカに見えたとしても、誰かの役に立ててるならそれでいい。俺のことなんて関係ない」って。そう言われて少し楽になったよ。だって自分を見るのが本当に苦手だからさ。もっと謙虚にならないとね。神様が何をしようとしてるのか、それが大事なんだって、いい思い出になったよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","hypothesis":"不安世代が勝った。ディズニーハイはどこ？まあ、ディズニーハイは9位だったけど、1,100の評価で17,000票はかなりすごいよね。不安世代、21世紀の思春期メンタルヘルスについて厳密に調査した本だよ。あ、私が勝ったって言わなきゃ！電話ベースの子供時代が、ビクセンの成長を根本的に変えているって読んだんだ。これ、面白いかも。だって、私、携帯から離れなきゃいけないし、この本がそれを手助けしてくれるかもしれない。回想録。ルポールが勝つって予想してたんだ。表紙に顔が大きく載ってるし、名前も大きいからさ、「ドラッグレース好きだし、ルポール好きだから、これに投票しよう」ってなると思うんだよね。これが私の陰謀論。あと、ギルモア・ガールズのやつは絶対に勝たないでほしい。全然興味ないんだもん。見たこともないし、興味もないけど、それでも勝っちゃうかもね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","hypothesis":"うーん、これって私に合うかな？あ、マットの方は「Fit Me ポアレス」だよね。でもどっちもメイベリンの商品なんだ。こっちはツヤ仕上げで、こっちはマット仕上げ。ツヤのある方が私にはすごく似合ってると思うけど、普段はマットの方を使ってるんだ。夏に行くから、多分汗かくだろうし、マットの方がいいかなと思って。でも念のためにこれを持って行くよ。これは310番のサンベージュでツヤ仕上げ、こっちは238番のリッチタンでマット仕上げ。この可愛いバッグはウォルマートで買ったんだけど、確か10ドルくらいだったと思う。実は男の人用みたいで、全部入れるための…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"この知識を得るために耐えなければならない苦しみや努力があるけど、それが報われる瞬間が来るよ。何かが腑に落ちて、「これが世界の仕組みなんだ」「これが光なんだ」「これが原子の働き方だ」「これが私たちの体の機能なんだ」と気づいたとき、物理学のおかげでそれが全部可能になるんだ。それを理解できるのは、本当に美しい経験の一つだと思う。だから、その価値はあるよ。でも、機械的な部分にはあまり気を取られすぎない方がいいね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","hypothesis":"私は専門性と情熱を持っています。自分が愛し、大切に思い、よく知っていることがたくさんあります。ノンフィクションのビデオエッセイを1000本以上作ってきましたし、ソーシャルメディアの専門家でもあります。どうして今まで気づかなかったのか不思議ですが、自分の専門性と情熱を活かすことが本当に力を与えてくれました。初期の他の本の失敗は、それをやっていなかったからです。ジョン、ここでの何年もの練習に感謝しています。もし君にアドバイスできることがあるなら、それはサッカー小説を書くことだね。火曜日にまた会おう。続編に関するニュースはないけど、取り組んでいるところです。もっと執筆について聞きたいなら、ハンクのチャンネルに長い動画をアップしていて、ツイッターで送られてきた質問にも答えています。あと、このブックボックスはライフズライブラリーから来ています。実は必要以上に作っているので、誰かが交換用が必要な場合に備えています。dftba.comで割引価格で販売する予定なので、ぜひチェックしてみてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"実際にホッチキスを使っていて、最近プレミアムなホッチキス針も買ったから、すべて順調だよ。これで今回の買い物動画は終わり！楽しんでくれて、何か参考になったら嬉しいな。新学期の準備ショッピング楽しかったし、この動画を作るのも楽しかったよ。学校が始まったら、これを全部使ってみるのが楽しみ。きっと少しでもやる気出るといいな。正直、学校の日にやる気を出せるなら何でもいいんだよね。物質的なものでも全然OK。君たちがやる気になるなら、それが一番さ。みんな本当に大好きだよ。この動画楽しんでくれたら、ぜひ大きな親指アップを押してね。そして下のコメント欄に次に見たい動画リクエスト書いてね。あと、私のSNSもフォローしてね、スナップチャットとかツイッターとかインスタグラムとか、そんな感じのやつ。次回の動画でお会いしましょう、バイバイ！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","hypothesis":"コメント欄であなたの旅を教えてください。どれくらい痩せたいのか、またはいつまでに戻したいのか教えてくださいね。だって、私たちの中には、特定の時期までにやりたいことがある人もいるじゃないですか。結婚式に出たいとか、パーティーに行きたいとか、同窓会に出席したいとか、そんな時にいい感じに見たいと思うんです。自分に自信を持ちたいですよね？自分のために美しくなりたいというタイムラインがあるかもしれませんし、ビーチでかっこよく見たい人もいるでしょう。ほら、時々人は「ああ、あのビーチボディが欲しい」とか、「まあ、どうなるか見てみよう」なんて言うじゃないですか。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","hypothesis":"うん、そうするつもりだよ。そうだ、あと大きな役者がいたんだ。知らなかったけどね。モーガン・フリーマンが出てきたんだ。彼は昔のジョー・クラークの「寄りかかってみろ」スピーチをしたんだよ。彼が来て、「息子よ、何が問題なんだ？」って感じでさ。今でもオフィスに行くとき、そうやってるんだ。「息子よ、何が問題なんだ？そのクソ看板読めないのか？クソ看板には『ホットソースとミルドソースは食事と一緒に』って書いてあるだろうが。何か企んでるのか？お前はあの頭のいい大学生だったじゃないか。歴史について行ったり来たりしてたみたいに、今もそうしてるな。入ってきて皆に襲いかかる気か？お前の先祖が犬に追いかけられてたからってな。それは生きることとは言えないかもしれないが、間違いなく買うことじゃねぇ。ここ3年間、みんなやってるのは買うことだ。買う、買うってのは千個買うってことだ。俺たちから買ってるんだよ、バカ野郎。俺が油を落としたんだから知ってるさ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","hypothesis":"うん、彼らは本当に月曜と木曜、そして必要なら金曜にだけ私の髪を洗うんだよね。イベントがある時とか、友達と会う時だけさ。でも普段はね、今は髪をブラッシングしたから、次に歯を磨いて、それから寝室に行ってスキンケアを終わらせるよ。ローションとかはここでやってたけど、最近は化粧台でやってるから、まずは歯を磨こうか。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","hypothesis":"4へ向かう。4って何？1、2、3、4だね。よし、じゃあFだ。キーを変えようとしてるみたいで、Fに移るけど、Fの前に2-5を使いたいんだ。だから新しいキーで考えるんだ。ちょっとだけ新しいキーで考えるんだよ。Fを基準にして、1、2、つまりGが2。3、4、5でCが5になる。この短い間、頭の中でキーを変えて、2-5を使って4へ向かう感じなんだ。こんな感じになるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","hypothesis":"シーズン序盤で彼女はコースアウトし、同様に83番もコースアウトしてしまい、それが原因でセーフティカーが導入されました。クリストファー・パロットもその影響を受けましたが、その後、3位争いが激化し、特にコステロが首位に立つ展開となりました。トースは2位、3位、4位を争うバトルに巻き込まれていました。さらにいくつかのコースアウトがあり、再びセーフティカーが出動しました。レース中の接触もありましたが、ホドソンは素晴らしい再スタートを決めて2位に浮上し、これが彼にとっての勝負を決めました。しかし、誰もマイケル・コステロを止めることはできず、彼が優勝しました。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","hypothesis":"彼らのウェブサイトに行ってみて、リンクは説明欄に載せるよ。全部の機能が見られるから、もちろんメモを取ったり、音声を録音したり、PDFにコメントをつけたり、写真を追加したりできるんだ。あと、形のあれ？下手な円を描いても、きれいな円にしてくれるんだよね。全部表示されるし、Apple Watchとも連携してるし、クラウドにはいつものところにアップロードできるし、スマホでも使えるよ。でもスマホだとペンシル使えないのが残念だな。スマホでもさっとメモ取りたいんだけどね。さて、NoteShelfに切り替えてみようか。本を作れるんだけど、ここですぐ選べるんだ。新しいの作って色や名前を入れて、飾りたい人はいろいろオプションがあるよ。あんまり気にしないけどね。これは空の本で、作っただけだからリストが見えるようにしただけ。普段は当然やってるやつを使ってるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","hypothesis":"この青色のシャツはクローゼットに入れておくつもりです、タン色とすごくよく合うと思うので、絶対に次に持っていく予定です。次はこのグレーのタンクトップです。彼らの服の素材は本当に柔らかくて、どうやって作ってるのかわからないけど、バターライクに柔らかくて、体にとてもフィットするんです。ちょうどいいところを包み込む感じで、これはシンプルなスパゲッティストラップのクロップトップです。これならジムに行くときでも、散歩するときでも、用事を済ませるときでも、簡単に着られます。運動だけじゃなくて、いろんなスタイルで着こなせると思います。これを手に入れた今、全部の色が欲しくなりました。本当に大好きです。完璧です。さて、次のトップスですが、これが今のところ一番のお気に入りかも。まだ決まってないけど…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"彼らはついに「仕事が必要だ」と言ってるんだよね。だから、あなたが真剣であることを示せば、店舗に人手を戻すために急いでいるような状況だから、それを意識する必要がある。でも、もし本気で、正直で率直なら、パートタイムの仕事を求めていて空いている時間帯に対応できる人を断るのは難しいよ。面接で自分をアピールして、他の人と差別化したんだよね。このアドバイスが役立つといいけど、もしダメなら質問を送ってくれ。全部答えるよ。これらは僕にとって効果的だったことだし、フィニッシュラインでのマネージャー経験中にいくつかの面接者が際立っていた理由もこれだね。この動画が楽しんでもらえたらコメント欄に書いて、引き続きチャンネル登録と高評価をお願いします。他には特に言うこともないよ。短い動画だけど、じゃあね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"それに共感して、多くの人はオンラインで弱さを見せるのに十分な心地よさを感じていないので、彼らはあなたに連絡して「これをシェアしてくれて本当にありがとう。私も同じように感じていたけど、他の人も古い友人を無視しているなんて思ってもみなかった」と言うでしょう。これはまあ、かなり説明不要ですね。ソーシャルメディアでは排除される気持ちや排他的になることがとても起こりやすいんです。これは私たち全員が抱えている問題だと思いますし、そうですね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"この男を捕まえて、毎回インタビューするたびに、私は彼を叩くんだ、ズボンを下ろして、「悪い子だね、悪い子だね」と言うんだ。どうして他人のズボンを脱がせたいと思うんだ？どうして私のズボンを脱がせたいんだ？残念ながら、君のお尻はきれいだよ。友達もそうするだろう、友達もそうするだろう、友達がね、私は全部見てるよ、全部見てるんだ。私の仕事は全部を見ることさ。私のお尻が好きかい？もう一つ質問があるけど、私のお尻が好きかい？いや、俺はとてもアルファなんだ、とてもアルファなんだ、とてもアルファなんだ。ちょっと話題を変えよう、ちょっとだけ話題を変えよう、ちょっとだけ話題を変えよう。守勢に回ったら負けだって言うじゃないか。フッカー、ラミレス。おい！またここに戻ってきたぞ。二人とも感謝してるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"本当にハマってるよ。これ買えてめっちゃ嬉しい！前のパックがもうすぐ無くなるところだったんだよね。前ののは小さい、シンプルなやつで、たぶん5色セットだったと思う。それを文字通り2年間使ってたんだ。それでターゲットでこれを見つけたら、思わず手に取っちゃった。めっちゃ楽しみにしてる！ノート取るとき絶対これ使うよ、だって綺麗なノート取りたいんだもん。うん、これはターゲットで買ったんだ。そしてこれが私のバレットジャーナル。そう、シンプルなバレットジャーナル。名前がめちゃくちゃ発音しにくいんだけど、ルーク、ルークターム、ルックタームって言うんだっけ？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","hypothesis":"正直、そんなことになるとは思ってなかったよ。最初は動画を作らないつもりだったんだけど、ツイートで「やった！」って書いたら、もう混乱がすごくてさ。アメリカでの関税問題とか、今何が起こってるのか全然わからないよね。いくつかポイントを話したいけど、まずは価格を見てみようか。スイッチ2の予約は4月24日の木曜日に始まる。発売時の価格は、4月2日に発表された通り、アメリカでは449ドル99セント。マリオカートバンドルも499ドル99セントのまま。マリオカートワールドとドンキーコングの価格も変わってないけど、特にマリオカートワールドに関しては、「まあいいか」って感じかな。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"では、残りも見せてあげるね。これ、H&Mのペアで、同じデザインの赤いのも持ってるんだ。クリスマスっぽくて今の季節にぴったりだけど、赤はいつでも使える色だからね。12月だけじゃなくて。最近、レッドやバーガンディーみたいな色にハマってるから、今このパンツは私にとって最高なんだよね。ほら、かわいいでしょ？みんなにもっと近くで見せてあげるね。ほんとにかわいくて、素材も見えるよ。すごくリラックス感があって柔らかいし、ローライズなのも大好き。今着てるのもこれと同じパンツで、エクストラスモールを買ったんだ。すっごく気に入ってる！めちゃくちゃ快適で、セールで30ドルくらいで手に入れたんだよ。そして、今実際に着てる赤いトップスも見てみて。素材をよく見ると、ほんとにかわいいんだよね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"それについて教えてください。うん、カジュアルな悪口が特に言及されていましたね。ガイドでは、このマシンのサボテンだとか、ダミーを吐くだとか、さらには皿を持ってくるといった表現がよく理解されず、避けた方がいいかもしれないと指摘されています。でも、言葉をブラックリストに乗せるのは行き過ぎだと思いますよ。多くのオーストラリア人にとって、そして私たちの文化の豊かさの一部は言葉にあると思います。その言葉を使いこなすことが大切であって、無視したり隠れたりするべきではありません。ただ、ちゃんと説明することが重要です。オーストラリアの言葉には皮肉が多く含まれていて、新しく来た人々にとっては少し戸惑うことが多いですね。若い人たちも、古い世代が使うフレーズを聞くと時々困惑することがあります。ありがとう、マーク。とても感謝しています。じゃあね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","hypothesis":"夜にどのようにしてリラックスして、睡眠の質を高めるか？どうやって長く眠るかじゃなくて、どうやってより深く眠れるかだよね。これは睡眠の質を上げて、早く眠りにつけるようにするための話。ほとんどの人は6〜8時間くらい寝る時間を確保できるけど、問題はすぐ寝付けないか、あるいは効率の悪い睡眠を取っていることなんだ。だから、実際に持っているその時間の中で、どうやって睡眠の質を上げるか。それは行動や、良い睡眠につながる準備から始まるんだ。でも、他にもすごくいい方法があるよ。例えば素晴らしい製品を使うのも一つの手だけど、消費者としてまず10個くらい自分でできることを試すべきだね。例えば、遅い時間の活動を控えたり、夕方以降カフェインを摂らないとかさ。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_おもかげ","hypothesis":"身影\n山本周五郎\n\n一\n流行病消退后，母亲在正之助七岁那年夏末去世了。母亲是个极其美丽的人，最引人注目的是她那如漆般光泽的黑发和被长长的睫毛包围的大眼睛。尤其是那双眼睛，每当眨动时，便会显现出一种难以言喻的美丽光泽，让她的面容显得更加温柔，正之助常常央求道：“妈妈，请再眨一眨眼给我看——”母亲总是微笑着，按照他的请求静静地眨一眨眼睛给他看。\n\n母亲去世不久后，父亲遵照夫人的吩咐前往江户。此前父亲一直负责管理仓库，但因受到殿下的赏识，被提拔为重要的“侧御用”职务，需要在江户的府邸任职。“等我在那边安顿下来，就会叫正之助过去——”父亲这样说道，带着家臣们于深秋时节启程前往江户。\n\n父亲离开后，家里突然变得冷清起来。虽然宽敞的宅邸南边连接着武士居住的街区，但北面和后面却被久松山的丛林环绕，深夜时常能听到狐狸哀伤的叫声。家中只剩下祖父、名叫秋代的姑妈以及正之助三个人。家臣们大多随父亲一同离去，只剩下老仆弥兵卫、两名侍从、一名男仆和一名女佣，总共五人。此外，祖父已经隐居，来访的客人也寥寥无几，曾经热闹非凡、人声鼎沸的宅邸如今像暴风雨过后的世界般寂静无声，甚至连以前未曾注意过的祖父的咳嗽声，都能清晰地穿过数个房间传入耳中。\n\n母亲的百日忌结束后，姑妈带着正之助走进佛堂坐下。\n\"正之助，今天是你母亲的忌日结束的日子，从明天开始你又要继续去学习学问和武术了。我受已故的母亲所托，要好好照顾你，从今天起，请把我当作你的母亲吧。父亲不在家，祖父的身体又不好，如果你不努力学习，就会被世人嘲笑，也会让你的父亲和已故的母亲蒙羞，明白了吗？\"\n\n阿姨在佛坛前这样说道。那时她才二十岁，圆脸，身材丰腴而富有韵味，声音优美动人。“听着秋代小姐的声音，就像春天来了似的——”大家常常这样说。正之助调皮捣蛋被责骂时，她总是立刻赶来道歉；还曾偷偷瞒着“武士的孩子不适合玩这些”的父亲，给正之助买各种玩具。无论他怎么撒娇，她从不会冷淡对待，是个温柔的阿姨。然而，此刻端坐在佛坛前的她却仿佛变了个人，语气变得严厉，看正之助的眼神中也隐隐透出一丝冷意。\n\n“从今以后，虽然之前一直让多助陪同您练习，但因为仆人们的忙不过来，所以请您一个人前来。”\n\"但是这样的话，看起来就像是平武士（地位低下的人）的孩子了\"\n“只要你的心是正直而坚定的，就无需在意他人的看法。来，再向佛坛上一炷香吧。”\n因为姑妈的样子变得很不一样，正之助感到有些悲伤，一边上香一边突然想起了母亲。\n\n从那以后，很多事情都发生了变化。之前一直睡在祖父身边，现在却有了自己的房间。早晨也比以前早得多，必须在凌晨四点起床，然后到井边自己打水洗脸，甚至还要脱光衣服清洗身体。那时已经完全进入冬天了，这对正之助来说非常辛苦。每天清晨，他一边吃力地拉起沉重的吊桶绳索，一边想着：“母亲还活着的时候，这些事情总是有人替我做的啊——”不由得常常泪眼朦胧。以前从学习回来总能拿到点心，但现在也没有了。不仅如此，还得拿着薙刀练习武艺大约一个小时，所以到了晚饭后，眼皮沉重得几乎睁不开，但还得继续复习素读的功课。\n\n\"声音再大一点，清楚地朗读出来\"\n阿姨严厉地训斥起来。\n“和双亲齐全的人不同，稍微有些不如别人，就会立刻被说是因为单亲的缘故。我必须打起精神，成为鸟取藩中无人能及的出色武士。”\n听到这句话时，正之助静静地在心中描绘着已故母亲那温柔的面容。\n\n二\n冬天里迎来了第一场雪的早晨，正之助起床时发现雪已经积得连高齿木屐都会被埋住，而干燥的细雪仍在不停地下着。他做好去上课的准备走到玄关，但一想到通往遥远学堂那艰难的道路，便突然感到厌烦，说：“感觉有些不舒服——”想就此作罢。叔母为了鼓励他说道：“只要出门了，即使稍微有些不舒服很快就会好起来的——”可即便如此，正之助还是犹豫不决。于是叔母一边说着“如果一定要这么任性的话——”，一边抓住他的手臂，光着脚把他从玄关拖到了门外。\n“爷爷”\n\n正之助一边哭喊着，一边呼唤着老家扶的名字。然而，婶婶丝毫没有松手，拖着他穿过雪地，一直走到昌源寺的墓地。她把正之助按坐在母亲的墓前，自己也在雪地上端正地坐了下来。\n“我受您母亲之托，嘱咐我务必让您成为一位堂堂正正的武士，为国家效力。然而，您却丝毫不听我的教诲，既不认真钻研学问，也不努力练习武艺，动不动就哭哭啼啼。如今这点小雪竟也令您害怕，还谎称身体不适以逃避学习，如此下去，断无可能成为优秀的武士。既然无法兑现对您已故母亲的承诺，我决定在此亲手了结您的性命，随后自尽以谢罪。”\n阿姨说完这话，便拔出了怀中的短剑，用一只手紧紧抓住了正之助的衣领。正之助的脸色瞬间变得苍白。\n\n“从今以后我会认真努力学习，一定会成为一位出色的武士，对不起，婶婶，请您原谅我。”\n“无论您嘴上怎么说，如果内心依旧如故，那也毫无意义。我已经下定决心了，您也不要再留恋不舍，请至少有骨气地死去吧。来吧，让我们一起去拜谒母亲的坟墓。”\n“死亡并不可怕。”\n正之助一定抬起了眼睛说道。\n\"可是如果我不能成为一个堂堂正正的武士就死去的话，到了母亲身边也会被责骂。婶婶，正之助从今以后会认真努力学习，无论何时死去，都要成为让母亲称赞的好孩子。请您这次原谅我吧，我恳求您。\"\n\n阿姨的脸颊抽搐般地颤抖着，仿佛湿润了双眼。她凝视着正之助的脸庞片刻后，终于静静地松开了抓着衣领的手。\n“好的，我愿意相信您刚才所说的话。那么请您先回家，然后尽快去学堂吧。”\n那时的情景始终无法忘怀，深夜醒来时，听到寂静的久松山附近传来狐狸的叫声，也不再像从前那样把头蒙进被子里，而是静静地在黑暗中想着母亲的脸庞，与恐惧抗争。“一定要成为母亲希望的那种坚强的孩子——”我咬紧牙关，从那时起，那模糊的母亲身影开始鲜明地复苏。她那垂至衣摆的美丽黑发，总是带着宁静微笑的双唇，以及每当眨眼时流露出无法言喻温柔光芒的双眼，这些记忆比她生前更加清晰地浮现在我的脑海中。\n\n婶婶真的变得和以前不一样了。正之助曾偷偷地希望她能恢复到从前那般温柔，无论他怎么撒娇，都不会被冷淡对待的婶婶能够回来。然而，婶婶的样子丝毫没有恢复如初，连那曾被誉为“如春天般”的美丽声音也变得冰冷而僵硬。她总是用严厉的目光注视着正之助的一举一动，只要稍微表现出一点懈怠，“您难道忘了在昌源寺墓地许下的承诺了吗——”她就会这样训斥他。\n\n两年后的一个夏夜，正在书桌前练习书法的正之助忽然听到祖父房间里传来说话的声音，祖父似乎很生气，声音比平时高了许多。\n“这可就违背了约定。我按照你说的，向秋山请求延长一年的时间。现在再让我继续等下去，不就是等于说要取消婚约吗？”\n\"即便如此，也无可奈何\"\n\n三\n啊，原来是关于嫁人的事啊，正之助便竖起耳朵仔细听起来。\n\"你到底有没有想嫁给秋山的意思，给个明确的答复吧\"\n\n阿姨的回答没有听见。正之助一想到“如果阿姨嫁过来的话——”，就觉得身体变得轻松舒展起来。“爷爷那么和蔼可亲——”这样的话，现在这种压抑的日子一定会改变的。他这么想着，忽然间，\n“阿姨早点出嫁就好了”\n他喃喃自语道。这时，不知何时姑妈已经站在了身后。\n“这是什么态度啊，是在学习吗，还是在玩呢？”\n\n突然用严厉的声音说道。这突如其来的变化让正之助惊得心跳几乎停止，他慌忙拿起笔对着草纸坐下。然而，姑母大人却什么也没再说，静静地回到了自己的房间。“刚才的话姑母大人到底有没有听见呢？如果听见了，那可真是令人同情啊——”正之助一边这样想着，一边暗暗发誓，即使独自一人时也绝不再说那种话。\n\n你也曾被召唤过，但父亲却从未传来“来吧——”的消息。起初我满怀期待，多次寄信询问：“何时能蒙召呢——”，在这样的信中，我总是写道：“因为婶母太过严厉而感到悲伤。”然而，父亲的回信总是千篇一律：“武士的孩子无论受到多么严格的教育，都不会说过于严厉这样的话。在我告诉你来江户之前，你要好好听从婶母的教导，努力成长为一个好孩子——”。每次收到的回信都写着相同的内容，正之助渐渐觉得写信变得索然无味，最终除了定期的问候之外，几乎不再寄信了。\n\n随着时间的流逝，正之助在学问和武艺上都取得了显著的进步，尤其是在鸟取藩，这里学风盛行，据说站在任何一个城镇的十字路口都能听到朗读的声音，就连普通百姓家中也是如此，更不用说武士阶层了，其中也不乏出类拔萃的才子，而正之助更是被公认为其中的佼佼者。然而，婶母却总是嘴边挂着一句话，\n“在乡下被称作有点才华就骄傲自满可不行啊。将来您是要去江户的，江户可是汇集了全日本的才子，要是不多加努力学习，可就要被人笑话了。”\n\n这样说着，丝毫没有放松警惕。每当这时，正之助总会想起已故的母亲，“要是母亲还在的话，一定会夸奖我一次吧——”他常常这样想，并且暗自决定无论发生什么都不会喜欢上这位姨妈。\n正之助十二岁那年春天，身体一向虚弱的祖父像霜融化般静静地离世了。母亲去世时他还年幼，悲伤并不算深，反而随着时间流逝愈发感到哀痛；而祖父去世时他却十分悲恸，无论怎么哭都止不住泪水，连续数日眼睛都哭肿了。姑母的哀伤更是让人看了心如刀绞，短短几日内便憔悴得几乎认不出来。然而，在这悲伤之中也有令人欣慰的事——在二十一日的忌日，父亲从江户归来。这是五年来第一次见到父亲，他虽然略显苍老，但面色红润健康，举手投足间多了几分威严，俨然已是一位能够胜任重任的人物。\n\n“长成一副好身材了啊，看起来有十四五岁了吧，来，站起来让我看看。”\n父亲这样说着，用信赖的眼神看着正之助。正之助心中既高兴又想着，不知姑妈会如何看待父亲的话，他满怀想说“您看，父亲是多么喜欢正之助啊——”的心情，胸膛不由得大大地舒展开来。\n喜悦远不止于此。正之助将与父亲一同前往江户，三十五天的忌日一过，便在母亲的墓前告别，踏上了人生中的首次旅程。正值晚春时节，田野山间百花争艳，远处群山的青翠、飘动云朵的洁白，映入眼帘的一切都令人心旷神怡。连绵数日的山路，冰冷刺骨的河水从指尖流过。进入丹波国后，还曾因连绵大雨被困于旅店三日之久。在京都游览了名胜古迹，也在大阪稍作停留。然而，这些经历加在一起也无法与初次在远江国仰望富士山时的巨大震撼相提并论。正之助抵达江户宅邸时，已是五月中旬的事了。\n\n四\n去了江户的正之助不久便拜入了一位著名学者的私塾门下，那私塾规矩严苛，寻常人很难入门，但正之助轻松通过了素读吟味（类似于入学考试），甚至越过了许多比他年长的人得以入塾。当时父亲说：“正之助真是了不起啊——”脸上露出了欣慰的笑容。正之助也感到十分高兴，那一晚久久不能入睡，反复在嘴里模仿着父亲的话：“母亲大人，正之助很了不起吧？是吧，很了不起吧——”这样低语时，已故母亲的身影仿佛浮现在空中，温柔地眨着眼睛，似乎频频点头回应着他。\n\n正如他在鸟取国本家时表现得那样出色，在江户宅邸里，正之助的名字也很快赢得了赞誉。他不仅在学问上出类拔萃，在武艺道场中也同样吸引了年长者们的目光。然而，正之助却从未因此而骄傲自满。每天清晨四点他就起床，即使是在寒冬腊月的冰冷中，他也赤裸着身体净身清洁；夜晚常常埋头书桌前直至深夜，屡次因父亲的训斥才不得不去休息。\n第二年的二月，父亲把正之助叫到客厅，聊了一会儿无关紧要的事情后，忽然笑着说道，\n“怎么样，不想回鸟取吗？”\n正之助立刻说道。\n“不，我绝不想回去，自从去了江户之后，正之助感觉就像重新活了一次似的。”\n\n我这样回答了。父亲露出一副听到意外之事的表情，盯着正之助的脸看了一会儿，脸色渐渐变得严肃起来，最后端正了坐姿。\n“你还不明白，叔母大人严厉抚养你的意义啊。父亲并不这么认为，他相信你从心底感激叔母大人。好好想想吧，母亲去世后，父亲离开去了江户，是叔母大人以一个年轻女子之身将你抚养成人的。按照你的喜好，随你高兴地成长，这本是轻而易举的事。但若真如此，你会成长为怎样的人呢？世间常说‘宠坏的孩子不值钱’，意思就是被溺爱长大的孩子踏入社会也难有作为。如今你在学问和武艺上都已出类拔萃，这都是因为你勤奋学习、不懈努力的结果，毫无疑问这是你的努力所结出的果实。然而，这一切的背后都有叔母大人的存在，她始终引导着你、给予你力量。就像支撑柱子的地基石一样，是叔母大人在下方坚实地托举着你。可你却未曾察觉，还多次在信中抱怨叔母大人太过严厉。正之助，仔细想想吧，为了养育你，叔母大人可是舍弃了自己的整个人生啊。”\n\n正之助惊讶地抬起头来，父亲悲伤地皱着眉头说道，\n“你的姨妈原本已经和一个叫秋山靱负的人订婚了，这可是三年前就定下的婚约。但是自从你母亲去世后，她觉得你很可怜，不忍心离开这个家，所以一再推迟婚期，从半年到一年地往后拖。秋山家多次来信催促，甚至语气严厉，祖父也因此非常烦恼，最终婚约还是取消了。这些事情对你来说可能不太能理解，但事实上，你的姨妈是真心希望能嫁入秋山家的。靱负这个人将来会成为公司的高层，而且人品也很好。如果嫁过去的话，姨妈的一生一定会过得幸福美满，而她自己也是这么期望的。然而为了照顾失去母亲的你，她放弃了自己一生的幸福，决心要将你抚养成人。”\n\n“父亲大人，请不要再说了，我明白了，对不起。”\n正之助用手臂捂住脸，哭了起来。\n“你真的明白吗？比起被严厉对待的你，严厉对待你的姑妈有多么痛苦，你能理解吗？”\n“我明白了，正之助考虑不周，实在是对不起姑妈。”\n\"明白了就好\"\n父亲静静地点头，然后用稍微安慰的语气说道。\n“那么，因为祖父的一周年忌日快到了，你就代替父亲回鸟取，等法事结束后，把姑妈带到江户来吧。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_美少女一番乗り","hypothesis":"美少女抢先登场\n山本周五郎是一位备受尊敬的日本作家，以其细腻的笔触和深刻的人性描写而闻名。他的作品常常聚焦于普通人的生活，通过平凡的故事展现复杂的情感与社会现实。无论是历史题材还是现代故事，山本周五郎都能以独特的视角打动读者的心灵，让人在字里行间感受到温暖与力量。他的文字如同一壶陈年老酒，越品越有滋味，令人回味无穷。\n\n一\n“——哎呀！”\n伴随着如雷鸣般的气势，刀光划破长空，人影交错纷飞。\n“哎呀，痛啊！”\n“哇！”\n凄厉的惨叫声和悲鸣声响起，三名穿着轻甲的追兵武士被斩倒在地——剩下的那名武士不由得退缩了一下，趁着这个空档，被追捕的年轻武士转身向楢树林的斜坡上疾驰而去。\n“站住，想逃吗，懦夫！”\n唯一剩下的追兵武士，用颤抖的声音高喊着，拼命地追赶。\n\n这里是飞騨与信浓的国境，深邃的溪谷、茂密的森林与陡峭的悬崖阻挡了人们的脚步，自古以来便是人迹罕至的“摩耶谷”山中。——以枪岳为主峰的连绵群山，即便已是初夏时节，山顶依然覆盖着残雪，山脚下的树木也才刚刚抽出水灵灵的银灰色嫩叶，枝叶间不时传来马鸟、乌鸦和杜鹃等鸟儿们炫耀着美丽羽色的鸣叫声。……此刻，在这片宁静而祥和的林间小道上，两把闪着寒光的刀刃正迎着阳光耀眼地闪烁，迅速向山脊奔去。\n“站住！你这个卑鄙小人！”\n追兵的武士再次大声喊叫起来。\n“把后背暴露给敌人，这还是武士吗？”\n“――――”\n\n被追杀的年轻武士因那句话而不由自主地停下脚步，刹那间！紧随其后的武者猛然从正面挥剑劈来，两人早已疲惫不堪，年轻武士侧身闪避，同时用力一剑深深刺入对方的胁下，而就在同一瞬间，对方的剑也狠狠斩中了年轻武士的大腿。\n“啊”\n“唔——”\n几乎同时发出呻吟声，追击的武者倒在地上，年轻武士猛地向旁踉跄一步，脚下一滑，沿着陡峭的斜坡急速滑落向摩耶谷的方向。\n\n这是一处毫无攀附之处的悬崖，我连同碎裂的岩石一起滚落了四五十米，最终被狠狠地抛进了下方茂密的灌木丛中——由于大腿受了重伤，再加上被尖锐的岩石撞击到身体，我一时动弹不得，只能紧抓着新生的杂草，痛苦地呻吟着。\n然而不久后，年轻的武士果然抬起了脸，因为听到有奇怪的声音从灌木丛中沙沙作响地朝这边靠近。\n——是追兵吗？\n他半起身来，\n“啊！熊，熊——”\n脸色骤变。\n\n踩踏着灌木丛，一头比人还高的巨熊露出锋利的獠牙，发出令人毛骨悚然的低吼，正虎视眈眈地盯着这边——年轻武士急忙伸手握住腰间的短刀，拼尽全力试图站起来，然而就在这一瞬间，那头熊突然发出震耳欲聋的咆哮，后腿直立而起，猛地向他扑了过来。\n——不行！\n绝望地发出呻吟，拔出胁差，几乎同时，从下方的森林中，\n“五郎！五郎！请等一下！”\n帛被撕裂般的尖叫声响起，熊猛地停下了脚步。\n“你要干什么，又在欺负弱小的同伴吗？要是再捣乱，我可不会放过你哦。”\n\n她一边喊叫着，一边从桧树的密林中跳了出来——大约十五六岁的样子，脸颊如同山桃果实般红润，清澈明亮的眼睛，长长的头发在背后扎成一束，在这深山之中，她的衣着也显得格外雅致。\n“哎呀！”\n少女低声惊呼，发现了右手握着大刀、半身而起的男子，然而——就在那一刻，年轻的武士似乎因为从熊的威胁中脱险后放松了警惕，再加上重伤的剧痛难以忍受，竟摇晃着昏倒在了那里。\n“五郎，过来，五郎”\n少女急忙唤回了熊，正要往森林方向离去，却听到倒在地上的伤者痛苦的呻吟声，不由得害怕地停下了脚步，又慢慢折返回来，\n\n“您怎么了？”\n他出声喊道。——然而对方似乎已经没有力气回答了，只见他半个身子浸透在鲜血中。\n“啊……”\n少女的脸色骤然一变，但随即下定决心，紧紧地将他抱了起来。\n\"五郎，借我你的背，我要把这位先生送到你家里去——转过身来，坐下吧。\"\n仿佛在对待仆人一般，熊也顺从地听从着吩咐。少女将受伤的身体靠在熊背上，自己则在一旁搀扶着，缓缓向森林深处走去。\n\n二\n远离人烟的飞騨深山之中，摩耶谷的深处，居住着一个自建武时代以来代代相传的乡士家族。\n\n据传，他们是因受到后醍醐天皇的惩罚而被流放到这片山间的殿上人的后代，以北畠贺茂家为中心的十八户人家，完全断绝了与外界的往来，过着自给自足的生活，世代以来不向任何领主进贡，以家族独立为荣，但飞騨国高山城主姉小路自綱却因其显赫的家世而多年给予保护。\n\n然而，即使是这偏僻的深山之中，也难以避开时势的波澜。特别是永禄、元龟、天正这些战乱不断的年代，各国割据的群雄兴衰更替，统治了15代200余年的足利氏灭亡，尾张的小冠者信长夺取了天下，而前幕府将军义昭则依然依靠上杉、武田、相模的北条氏等人，图谋恢复天下的计策，随着这些英勇传闻的传入，一群年轻人中间渐渐地产生了变化。\n——与其在这深山老林中虚度一生，不如闯荡世间，成为一代英雄。\n怀抱这种野心的人并不少见。\n\n现在这一族的领导者是北畠第十四代的贺茂老人，他为人极为严厉，有一个名叫小弓的十六岁女儿，不仅接受了适合殿上人后裔的教养，还严格地学习了作为乡士之女所必须掌握的马术、薙刀和太刀技艺——贺茂察觉到了年轻人之间的骚动，尤其是其中的村井传之丞，此人不仅武艺高强，而且性格粗暴，似乎正在煽动其他人。……贺茂认为不能放任不管，于是某天召集了全族的人。\n\"我有件重要的事情要重新宣布\"\n\n于是他端正了姿态说道：“大家都知道，我们一族的祖先因建武天皇的敕令被流放到摩耶谷，作为子孙后代，我们必须永远在这山中谨守，以谢先祖之罪。如果有人擅自下山，便是违背敕令之人，我必会亲自处置。你们都要有这个觉悟。”\n我郑重地宣告了这一点。\n贺茂的话足以平息年轻人的动摇之心，他们重新振作，努力耕作，同时学习文武之道，守护着自古以来的和平生活。\n\n于是，天正四年五月的一天——贺茂正在庭院里修剪灌木，忽然看见女儿小弓抱着一个小包裹，悄悄地从侧门溜了出去。\n“小弓，你要去哪儿？”\n被叫住后，女孩惊慌地回过头来，但\n“是的，那个，我去采药草……”\n“你要一个人去吗？”\n“不，我带五郎一起来。”\n老人苦着一张脸，\n“不能一直陪着五郎啊，即使习惯了，野兽终究是野兽，特别是它现在这么大了，熊的本性会显露出来，一不小心就会被咬死的。”\n“没关系的，五郎是弓捡回来的，也是弓养大的。昨天也……”\n刚开口又急忙闭上了嘴。\n\n“昨天怎么了！”\n“不，没什么事，那我就先告辞了。”\n说完这句话后，小弓便精神抖擞地走了出去。\n离开部落走了两町多的路程后，眼前出现了一条溪流，跨过溪流便是一片环绕摩耶谷的桧木密林，据说外乡人一旦不小心踏入其中，就再也无法走出去——而此时，阿弓却以轻快的步伐，在森林中陡峭得仿佛要刺入胸口的斜坡上攀登，一路向右、再向右，最终来到了布满青苔的巨大岩石堆砌而成的悬崖脚下。在这悬崖间，隐藏着一块被巨石遮掩的巨大岩洞，阿弓小跑着靠近。\n“五郎，——五郎”\n一边呼唤着靠近，——恰巧在那入口处，一只大熊像看门狗一样威风凛凛地守着，看到阿弓便高兴得摇头晃脑地站了起来。\n\n“真是个聪明的孩子啊，乖乖地守着呢，客人平安无事吗？”\n“啊，我平安无事。”\n岩洞中传来声音，小弓转身走了进去——只见一个年轻的武士正躺在柔软的枯草上，双腿伸展着。\n“啊，您已经起床了呀。”\n\"感觉不错，所以试着多醒了一会儿\"\n“让您久等了吧？”\n小弓坐在他身旁，迅速解开带来的包裹。\n“本来想早点来的，但因为怕被人看见，所以还是迟到了——这是卷棉、药和饭团。”\n“那是，——多谢了”\n“先给您处理伤口吧”\n\n小弓利索地起身了。\n\n三\n“本当は家までご案内したいのですが、摩耶谷の人はよその人を嫌うので、不便をおかけしますが、どうかご辛抱ください――でも、その代わりに、お弓がきっとあなたの怪我を治して差し上げます”\n“您就是弓姑娘吧”\n年轻的武士痛苦地微笑着，\n我是高山城的人，名叫苅谷兵马。对摩耶谷的事情我非常了解，如今能在这里受到这样的照顾，真不知该如何表达我的感激之情……\n“哎呀，您这么说就太客气了”\n“不，真的。”\n苅谷兵马热切地说道。\n\n“我是奉殿下的命令去探查木曾方城寨的防备情况。回来的路上被鹿追沢砦的人发现，我斩杀了六人，但最后一个人让我受了这伤，从山脊上滚落下来，幸得您相救。——若非如此，我恐怕无法完成重要的报告，只能白白送命。多亏您的帮助，不仅保住了性命，也得以完成武士的使命——非常感谢。”\n兵马满怀感激，眼中含泪，深深地鞠了一躬。お弓羞涩地红了脸颊，\n\"如果微不足道的事情能派上用场，我也感到非常高兴\"\n\n“只是……您或许已经知道，高山城和木曾方如今正濒临开战，可惜我没能及时把打探到的消息带回城里，实在遗憾。”\n“可是这伤啊——”\n\"我会治好你的，一定尽快治好你，然后带你回城堡\"\n兵马紧咬着牙关，像是在呻吟般说道。\n在山脊下的灌木丛中偶然救下的武士，因为对异国人的稀奇感以及对其重伤的怜悯，弓子悄悄将他藏在了熊的岩洞里，从那以后每天都会给他送食物并照料他的伤势。\n正好是那之后的第五天，像往常一样给药膏重新涂抹、照顾饮食后，又说了一句“明天见”——走出岩洞的小弓，\n\n\"五郎，要好好招呼客人，可别出错啊，拜托了\"\n反复叮嘱了熊五郎后便离开了。\n绕过岩石向外走，穿过荆棘丛生的灌木林，正要往桧树森林的方向下坡时，对面树荫下突然出现了一个手持猎枪的年轻人。\n“弓小姐，您在做什么？”\n“喂。”他喊了一声。\n“啊——？”\n小弓惊讶地回头一看，大步走来的是粗暴的村井传之丞。\n“啊，原来是传之丞啊，突然被叫到真是吓了一跳。”\n“您来这儿有什么事？”\n“什么？——哦，去采药草啊。”\n\"采到了吗？\"\n\n传之丞一边敲打着铁炮的枪托，一边带着诡异的笑容说道——小弓一向就很讨厌那个年轻人，所以\n“采到了也好，采不到也罢，这都不是你该操心的事。少管闲事为妙。”\n“哈哈哈，如果冒犯了您，请多多包涵，实在是多管闲事了。——对了，您还是早点回去的好，刚才听说木曾的那些粗野武士们说要来见老代大人，已经进村了。”\n老代指的是父亲北畠贺茂，而且一听到木曾武士，小弓立刻感到不安——难道他们是来打探刈谷兵马大人的消息的吗？\n\"让我来为您传达吧\"\n\n说完便不顾跟上来的传之丞，弓像猴子般轻盈地跑下了密林的陡坡。——此时此刻，在北畠家的大门前，大约十名铠甲武士正与主人贺茂对峙着。\n“我知道摩耶谷的族人从不与外乡人往来。”\n看起来像是部将的胡子武士说道。\n\"然而，在这乱世之中，仅凭我们这一小族想要坚持独立实在是不切实际。倒不如趁现在归顺木曾殿，不仅能获得两倍的领地和俸禄，还能长久得到安全保障。\"\n\"这真是令人感激的话啊\"\n贺茂连眉毛都没动一下。\n\n“不过关于这件事，听说我家藏有一幅详细记录了摩耶谷小径的古老地图，但最近因与高山城的战斗急需使用那幅古图，所以想将其交给木曾殿。”\n“是要我交出来吧——恕不从命，恕不从命”\n当贺茂毅然决然地这样回答时，小弓走进了家门。\n\n四\n“确实有描绘摩耶谷四十八条岔路及九百多曲折的古老地图。但这幅图是我家祖辈历经十余代调查所得的传家之宝，绝非外乡人可以窥见之物。”\n\"然而，只要交出那幅古图，就能让你升任为五千贯的侍大将……\"\n\n“啰嗦，我族生于摩耶谷，死于摩耶谷，这是我们的本分，自建武以来，无人违背此戒律，恕不从命！”\n冷漠的一句话让部将脸色骤变，他突然挥拳而出，\n“那么我再问一次。四五天前，高山城的间谍应该逃进了这个山谷，把他交出来吧。”\n“那种人我不认识”\n“休想蒙混过关，我负责的鹿追泽砦的防备被你们探查，追杀七名追兵并身负重伤逃入此谷的事情，我已经查得一清二楚。要是敢隐瞒什么，对你可没什么好处。”\n“——真有趣啊”\n贺茂静静地冷笑了一声，\n\n“是否有人受伤逃了进来，我既没听也没看，但那句‘徒劳无益’倒是让我颇为欣赏。摩耶谷自建武以来，乡士们的魂魄早已锤炼得无比坚韧。只要敲响一口钟，立刻便能召集百余位有些骨气的汉子。若是阁下有意，不妨较量一番如何？”\n老者露出一抹狡黠的笑容，那坚毅的面容——摩耶谷的人们勇猛果敢，皆是战士，这早已是周边国家无人不知的事实。更何况，这片深邃的峡谷与密林对异乡人而言宛如迷宫，他们来去自如，五千或一万的大军根本无法将其攻克。\n果然，即使是木曾的粗暴武士也知道这一点，因此面对这样的正面指责，他们人少势弱，竟无言以对。\n\"好，记住这句话\"\n\n他嘴上逞强地说着，不甘心地催促着手下离开了。从拉门后目睹这一切的弓，虽然松了一口气事情总算平息了，但不由得开始担心起苅谷兵马的安危来——木曽那边已经知道兵马受伤并逃进了这个山谷，万一不小心被找到，那可就完了。\n——必须告诉你。\n这么想着，但太阳已经西斜，时间不早了，没办法再出门了。\n\n第二天一早本想出发，但因人多眼杂而耽误了时间，直到下午三点多才终于从家中溜出，心急如焚地一路奔跑，来到岩窟入口时，只见兵马正站在悬崖边沐浴着斜阳，而五郎则兴奋地扑向前来，被小弓轻轻推开。\n“兵马大人，不可以”\n便跑了过去。\n“啊！是弓姑娘吗？”\n“木曾的武士们正在找您，请您快点进来吧。”\n“什么，木曾的人”\n兵马猛然起身，但\n“啊——”\n他朝森林的方向低喊了一声。——小弓一边试图扶起他，\n“什么？”\n\n“刚才我觉得在那片森林的入口处有人，也许是看错了……”\n“我去看看”\n小弓绕过岩石，沿着荆棘丛悄悄向森林靠近——然而，她小心翼翼地搜寻了一番，却丝毫没有发现有人的气息。\n“放心吧，没有人在这里。”\n“那么果然还是看错什么了吧”\n小弓一边将兵马扶进岩窟，一边详细讲述了昨天木曾武者与父亲之间的问答——兵马点头听着。\n“是吗，那么我也不能在这里久留了。”\n“不，您不用担心，这里可是村里人也很少来的偏僻地方，只要您多加小心，绝对不会有事的。”\n\n“不，不是这样的。”\n兵马一定抬起了眼睛，\n“看到木曾的人已经深入到这里，确实可以断定敌人已经抢先一步策划了战斗——在战争开始之前，必须设法向城里报告，否则我们所有的努力都将付诸东流，而且战斗也会对我们不利……弓殿，虽然这是一个无理的要求，但能否请您用山轿将我送到大绳的前哨城？”\n“来吧——”\n“这是我一生的请求，请您务必答应。”\n她低下头恳切地请求着。——高山城的姉小路家多年来一直庇护着摩耶谷一族，如果告诉父亲，或许能得到他的允许……お弓坚定地站了起来。\n\n\"好的，我这就去和父亲商量，一定尽力满足您的期望，请稍等片刻。\"\n“——实在不敢当”\n“五郎”\n小弓回过头去，\n“你要时刻守在身边，无论什么人来都要保护好兵马大人，明白了吗？”\n熊仿佛十分熟练一般，摇晃着脑袋靠近过来，用一种异常悲伤的声音连吼了两三声。\n\"拜托了！\"\n说完，小弓便走了出去。\n\n五\n走出岩洞，沿着桧树森林往下走了四、五町左右的时候，突然听到背后传来一阵声音。\n咚，咚。\n\n两声枪响传来，弓子惊愕地停下脚步。无风的寂静黄昏中，密林里一片沉寂——她屏息凝神地倾听了片刻，\n“呜……，呜……”\n那悲伤的野兽哀鸣在森林中回荡着传来。\n——五郎！\n还没等她多想，弓已经像脱兔一般沿着原路飞奔回去。这段四、五町的路程虽不算长，但因是陡峭的斜坡，跑着上去要花上两倍的时间。好不容易跑到岩窟入口时——映入眼帘的是五郎那浑身是血、倒地不起的身影。\n“啊，果然还是你”\n\n她呆立片刻，向里面望去，只见苅谷兵马半身倚靠在河岸边，已是气息奄奄。お弓不顾一切地跑了过去。\n“兵马大人，兵马大人，请您冷静些”\n“啊，小弓……真是遗憾啊——”\n“究竟是谁干了这种事”\n“从岩石阴影处，用枪”\n兵马用尽最后的力气，捂着被射穿的胸口，从怀中掏出了一叠文书。\n“我已经不行了，请把这个送到大绳的出城去，拜托了。”\n\"向大绳的支城出发！\"\n\"快点，别管我，快走\"\n\"请您放心，我一定会把这送到您手上\"\n“然后，五郎”\n兵马痛苦地喘息着，\n\n\"五郎按照您的吩咐，很好地保护了我。第一颗子弹是五郎为了保护我而中弹的。请您表扬他一下——弓姑娘，还请您多多关照。\"\n“兵马大人！”\n慌忙伸手去扶，但兵马还是像坍塌一般倒在了那里。——拿着被托付的书信，弓跑向五郎身旁，回想起来，刚才分别时，他难得地用悲伤的声音吼叫着，难道是野兽的本能让他在那时已经预感到这样的命运了吗？\n“真是的，五郎，你终于死了啊，谢谢你，我要好好夸奖你一番。”\n小弓再也忍不住，失声痛哭起来。\n\n\"我一定会替你和兵马大人报仇，所以在那之前，请不要去佛祖身边，先看着我吧，明白了吗？\"\n像是在对活着的人诉说一般，她一边抚摸着背，一边含泪说道，随后，为了躲避可能还藏在附近的狙击手的目光，阿弓沿着荆棘丛拼命地向部落方向奔跑而去。\n而在那里，等待着更加令人震惊的事情。\n\n从后门进入宅邸的弓，天色早已完全暗了下来，但屋内却连一盏灯都没有点亮，四周也看不到仆人的身影——她心中涌起一阵不安，踏入客厅时，忽然听到父亲房间方向传来阵阵呻吟声。她猛地推开门，借着障子纸透出的微弱光线，看见父亲倒在地上。弓惊叫一声，连忙将他扶起。\n“爸爸，爸爸”\n他大声呼喊着，贺茂的肩膀被斜斜地砍伤，他拼命睁大了眼睛，\n“小弓啊，我、我好不甘心——”\n“是谁干了这种事”\n“村井，传之丞”\n“啊——”\n\n\"夺走了摩耶谷秘道的古图，逃往木曾的那家伙——小弓！他的目的地是鹿追泽的堡垒，比起父亲的仇人，更不能饶恕这个破坏摩耶谷规矩的奸贼，我要替父亲讨回公道！\"\n“是，是，我明白了，父亲大人。”\n“快走，快点，——是鹿追泽的堡垒啊……”\n我只能勉强说出这些。\n现在终于明白了，射杀兵马和五郎的也是传之丞，昨天在离开岩窟时与他相遇，那时他已经知道了——鹿追泽的武士们提出，只要交出密道图就封他为拥有五千贯领地的侍大将，早就想下山的传之丞于是杀了父亲偷走古图，又射杀了高山城的间谍兵马，带着这两项功劳投奔了木曾一方。\n——懦夫，那个背叛者\n小弓瞪大了眼睛说道。\n“父亲大人，请您放心，传之丞一定会亲手将那弓箭手擒获，让您亲眼见证。摩耶谷的规矩必定会得到遵守，您就拭目以待吧——”\n\n小弓擦干眼泪站起身来，迅速从储藏室里取出传家的盔甲穿戴好，拿起长押上的大薙刀冲了出去——她用力敲响了屋檐下挂着的人召集钟。\n\n六\n听到紧急钟声的族中九十余名强者，立刻披甲执兵，牵马提灯，迅速聚集而来。——阿弓对着众人放声尖叫。\n“摩耶谷的规矩被打破了，族中出现了叛徒，暗算了父亲贺茂，夺走了密道的古图，逃进了木曾的支城。”\n“是谁，那个叛徒究竟是谁”\n“村井传之丞”\n人们顿时一片哗然。\n\"追啊追啊，别让传令兵跑了\"\n\"砍倒他，别让他逃到木曾去！\"\n\n\"讨伐传目\"\n高举武器，众人齐声怒吼。——小弓举起手来继续说道。\n\"还有呢。传之丞卑鄙地用铁炮射杀了因重伤而无法动弹的高山城忠臣，并带着古图和这两大功绩前往鹿追沢的砦，为了成为拥有五千贯俸禄的侍大将——父亲临终前嘱咐我按照摩耶谷的规矩讨伐他，现在，我作为父亲的代表，决心亲手了结传之丞。\"\n\"去吧去吧，把鹿追泽的堡垒彻底碾碎\"\n\"讨伐叛徒\"\n“别玷污摩耶谷一族的名声”\n欢呼声如潮水般涌起，小弓微微一笑，将刚才兵马托付给她的文书交给了一名年轻人，然后向大绳的支城走去。\n\n——摩耶谷一族将对鹿追泽的堡垒发动夜袭，因此姐小路的军队也需立刻出兵。\n并附上口信派遣使者前去，\n“好了！”\n他举起大薙刀高声喊道。\n\"去鹿追泽，去鹿追泽\"\n“哇！”\n怒涛般呐喊着，九十余名族人一齐向前冲去。\n险峻相连的深林溪谷，对于熟悉的人们来说不过是小菜一碟，无数如鬼火般的松明在密林中穿梭，越过山谷，攀上山脊，栖息的鸟儿惊慌飞起，受惊的野兽发出凄厉的叫声四处逃窜——队伍通过熟悉的密道接连前行，一刻不停，终于在深夜八时左右出现在木曾方向的鹿追沢出城背面。\n\n虽说是一座城，但这里的规模不过是在馆的基础上稍作扩建而已，虽然占据了一些地利，并用栅栏和壕沟加以防护，但若遭到突然袭击，仍显得十分脆弱——尤其是当时鹿追泽的堡垒防守薄弱，仅有两百多名士兵驻扎，因此摩耶谷一族的突袭完全击中了其要害。\n“夜袭啊，夜袭啊，快去迎敌——”\n守卫的喊声刚落，城中的士兵急忙冲出时，馆舍已燃起熊熊大火，而突破栅栏、越过壕沟的摩耶谷军在小弓的带领下如潮水般涌入厮杀。\n\n在熊熊燃烧的火焰映照下，太刀闪烁着光芒，长枪熠熠生辉，兵器碰撞的声音、绝叫、悲鸣交织在一起，展开了一场惨烈的白刃战——弓子骑在马上挥舞着巨大的薙刀，毫不畏惧地冲入敌军之中，但已经被攻其不备的城兵们早已丧失斗志，只能慌乱地四处逃窜。\n“真是无话可说的木曾军啊。”他重新拉正了马头，说道。\n\"抓住他，抓住他，别让他跑了\"\n\"传之丞往那边去！\"\n听到有人怒骂着大喊，小弓惊呼一声回头望去，正好看见传之丞正试图从壕沟的桥上逃跑的身影。\n“你这卑鄙小人”\n猛地一踢马腹追赶而去——越过壕沟十余米。\n\"传之丞，等等\"\n听到这声音，我转过头去，但\n\n“嗯，小弓，是你吗？”\n“我是代替父亲来的，摩耶谷的规矩被破坏之罪，父亲的仇人，以及杀害高山城忠士的卑鄙小人，我取了你的首级。”\n\"你这！小贱人！\"\n突然挥刀砍来的传之丞，只见阿弓轻巧地从马上跃下，随即灵巧地闪避开来，\n“哎呀！”\n对方的剑被猛地弹开，紧接着薙刀踏步横扫，传之丞连躲避的机会都没有，脾腹已被划开，他惊叫一声踉跄后退，然而又是一刀，从肩膀到胸口斜斩而下。\n\"杀了他，杀了他，叛徒已被处决\"\n毕竟是个少女。看到传之丞像枯木般倒下，她紧绷的情绪也松懈下来，声音颤抖着，仰望夜空轻声呢喃。\n\n\"请高兴吧，父亲大人，兵马大人，——五郎也要高兴啊，大家的敌人已经被我讨伐了。摩耶谷的规矩也……没有被打破呢\"\n映红天空的火焰中，交织着生死搏斗的呐喊，远处传来阵阵助威的呼喊声——大概是大绳的外城中，姉小路的军队正蜂拥而至吧。……高高的天空之上，一只受惊的鹰隼仿佛在庆祝摩耶谷军的胜利般，在被火焰染红的天际狂舞。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_hokkaido_shimbun-ja.82362","hypothesis":"【令人兴奋的小樽水族馆】从饲养员视角看的展览（视频）：北海道新闻数字版\n\n小樽水族馆正在举办摄影展“摄影师是饲养员～来看看我们超可爱的生物吧～”，展览将持续到冬季营业期结束的2月24日。以往的展览注重展现“小樽水族馆的独特魅力”，不仅展示了饲养的生物，还介绍了水族馆周边可见的野生动物照片等。虽然每张照片和布局都充满自信，但大多数参观的顾客却只是匆匆路过，这让主办方感到非常震惊。尤其是那些一眼难以理解的照片，几乎无人问津。吸取教训后，本次展览特别强调让顾客能以“仿佛自己成为饲养员”的视角享受观赏乐趣。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13302","hypothesis":"通过美食和住宿计划传递幸福 下月“国际妇女节”活动将在都酒店四日市（三重）举办 - 伊势新闻\n\n【四日市】都酒店四日市（三重县四日市市安岛）将于3月1日至31日期间举办“国际妇女节 HAPPY WOMAN FESTA 2025”活动。\n\n为了支持旨在提升女性赋权和实现性别平等社会的“HAPPY WOMAN”活动，活动期间将以“让女性感到幸福”为主题，推出融入象征色“幸福黄色”的餐厅菜单和住宿计划，并装饰入口大厅及店铺前区域，佩戴幸福黄色徽章的工作人员将以微笑迎接顾客。\n\n①在餐厅&客人休息室帕尔米埃提供 mimosa 套餐 ②在中国料理四川提供 mimosa 午餐 ③在日本料理·都提供 mimosa 定食（3月1日-30日）——除此之外，还准备了可以在日本料理·都享用 mimosa 定食的午餐或晚餐的“HAPPY WOMAN mimosa 定食住宿计划”（3月1日-30日）。\n\n预约和咨询请致电：都酒店四日市=电话059-355-2815（四川，上午11时半至下午2时，下午5时至晚上9时），电话059-355-2816（帕尔米埃勒），电话059-355-2813（都，上午11时半至下午2时，下午5时至晚上8时半，周一休息，节假日营业），电话059-355-2800（住宿，上午10时至下午6时）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13386","hypothesis":"普通组8件、学生组3件获奖者出炉 33FG商业计划大赛 - 伊势新闻\n\n三十三金融集团（FG）旗下的三十三银行和三十三总研于20日宣布，“33FG商业计划大赛2024”的获奖者已经确定。针对提交的商业计划，由专家组成的评审委员会进行了严格的书面审查和演示审查，最终决定了一般组8名、学生组3名获奖者。表彰仪式将于3月18日在四日市商工会举行。获奖名单如下（省略敬称）。\n\n一般课程·大奖=甍工程·代表董事社长·小栗和彦（爱知县半田市），同·准大奖=Ribbons Base·代表董事·西川隆一（爱知县丰桥市），Free Hills Lab·代表董事CEO·成濑优太（爱知县名古屋市），同·优秀计划=未来连接·代表董事社长·平川学（玉城町），UBeing·代表董事·福岛大喜（爱知县名古屋市），Knot a nurse·代表·鍬形纱世（多气町），同·NTT西日本特别奖=坂井电机·代表董事社长·坂井康秀，同·东名特别奖=企业健康管理支持服务·代表·铃木裕史，学生课程·最优秀奖=村濑步见（春日井市，中部大学），同·优秀奖=八木夏音（春日井市，中部大学），同·佳作=嶋崎清流、稻叶柾人（伊贺市，伊贺白凤高中）。\n\n该比赛旨在促进县内创业等，并支持企业家实现其商业计划，表彰具有创新性和独创性的优秀方案，三十三FG将为其事业化提供支持。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13411","hypothesis":"三重县代表包括中西、滨崎等人参加剑道都道府县对抗优胜大会 - 伊势新闻\n\n【（照片从上至下）男子县代表、女子县代表的各位】\n\n剑道全日本都道府县对抗优胜大会的县预选赛于24日在津市北河路町的三重武道馆举行，男子组由中央大学三年级学生中西健吾（三重高中毕业）等6名选手，女子组由青森东奥义塾高中三年级学生滨崎理子（铃鹿市立神户中学毕业，今年春天进入环太平洋大学）等6名选手成功入选县代表队。\n\n全国大会将于4月29日在和歌山县举行男子比赛，7月13日在东京都举行女子比赛，男女组别均以先锋、次锋、五将、中坚、三将、副将、大将七人组成的团队对抗赛形式进行。\n\n参赛组别按年龄和职业划分，其中面向高中生的先锋组，男子选手为1月在县高中新人大会上个人赛夺冠的三重高中的杉原琉仁，女子选手则定为今年5月县高中综合体育大会个人赛冠军。\n\n男女县代表决定如下（不含先锋）。\n\n【男子】次锋 中西健吾（松阪）▽五将 小川紘梦（津）▽中坚 吉川航辉（久居）▽三将 熊泽诚人（县警）▽副将 太田宗佑（津）▽大将 河合贞志（桑名）\n\n【女子】次锋 浜崎理子（铃鹿）▽五将 长谷川凛（桑名）▽中坚 乘田美纪（铃鹿）▽三将 井上彩花（铃鹿）▽副将 北林奈津子（度会）▽大将 安达有香（津）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8089","hypothesis":"贤治理想的巡礼体验 花卷·泷田先生出版画集《应埋之山》｜岩手日日新闻在线版 岩手日日新闻社\n\n花巻市里川口町的画家滝田恒男先生（84岁）出版了画集《应埋经之山》。该画集收录了32幅描绘花巻市出身的诗人兼童话作家宫泽贤治所提出的埋经候选地的水彩画，读者可以通过这本画集重新体验贤治构想中的朝圣之旅。\n\n在同町经营理发店的滝田先生，以描绘与贤治有渊源之地的风景作为自己的人生事业，并在店铺二楼的“画廊たきた”展出这些作品。\n\n这本画集汇总了JA岩手花卷的宣传杂志《Polarano花卷》的连载内容，描绘了在贤治去世后发现的《不怕风雨笔记本》中被记录为“应攀登之山”的岩手县和秋田县的32个地点。作者以柔和的笔触和色彩丰富的水彩画展现了这些山峦的风貌，并附上了贤治关于每座山的文字描述以及泷田先生基于自身登山经历撰写的随笔。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8098","hypothesis":"冬季的传统风景画落下帷幕 奥州·胆泽 农业盛典再现祈愿丰收的庭院插秧仪式｜岩手日日新闻在线版 岩手日日新闻社\n\n第36届全日本裸田聚会（由石泽祭执行委员会主办）于8日在奥州市胆泽南都田的胆泽棒球场北侧停车场举行。作为胆泽地区冬季的传统活动，该祭典以祈愿丰收和农作安全为主，同时再现了传统的庭田插秧以及打福饼等活动，为这一系列盛典画上了圆满的句号。\n\n“农是虚张声势”曾是指新年假期结束后开始农作的日子。该聚会自1990年起，几乎每年都在胆江地区举办，旨在复兴当地的农耕文化和促进区域振兴。然而，由于相关人士老龄化等原因，象征性的“大福俵”（直径2.5米，长4米）等物品的修复变得困难。再加上近年来持续少雪以及厄年联谊会成员减少等因素，最终决定结束这一活动。\n\n小学生跳绳比赛冠军决定战、当地行山流都鸟鹿舞（ししおどり）保存会和江刺稻濑金津流石关狮子舞（おどり）保存会的表演、插秧仪式再现、福饼制作、厄年交接仪式以及双人舞展示等活动纷纷上演。时隔五年，大福桶再次亮相，并在会场展出。\n\n庭田植活动将从会场周边收集来的雪铺在田地里，由8名扮演早乙女角色的女性身穿传统服饰，重现了传统的手工插秧过程。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8104","hypothesis":"主屋的茅草屋顶翻修完成 传统建筑群 土合丁·旧大沼家侍住宅【金崎】｜岩手日日新闻社在线版\n\n位于金崎町西根的国选城内諏訪小路重要传统建造物群保存地区（传建群）中的町指定有形文化财“土合丁·旧大沼家侍住宅”的主屋修缮工程已经完工。四面倾斜的寄栋造屋顶披上了雪衣，只有向阳的南侧斜面雪已融化，露出了翻新后的新茅草。\n\n该住宅的屋顶使用了当地产的“南部茅草”，是传统建筑群中珍贵的茅草屋顶住宅之一。此次修缮工程以更换屋顶为主，并利用文化厅的国宝重要文化财产保存·活用事业补助金实施。\n\n据记载，中级武士大沼氏于1817年（文化14年）获得了一处足轻的住宅，主屋为错落四间布局，建筑年代推测为18世纪初至中期，2011年完成复原工程后向公众开放。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8189","hypothesis":"传统建筑群环绕 古今雏人偶巡游 今日祭典开幕【金崎】｜岩手日日新闻在线 岩手日日新闻社\n\n第13届金崎要害雏祭（执行委员会主办）将于26日在金崎町西根的国选城内诹访小路重要传统建造物群保存地区（传建群）内的8个会场开幕。这是一项可以欣赏新旧各种雏人偶，并享受集章活动的传统观光活动。各会场已做好准备，期待众多游客的到来。活动将持续至3月2日。\n\n会场包括：旧坂本家侍住宅、休息处“上下”、白丝町并交流馆、伊东家侍住宅及和洋食道“埃克莱尔”、片平丁旧大沼家侍住宅、土合丁旧大沼家侍住宅、侍屋敷大松泽家、金崎要害历史馆等设施。各设施的开放时间不同，其中一部分为餐饮店。\n\n其中，在金崎要害历史馆，除了展出从普通民众处捐赠的三个段饰外，还展示了具有古老韵味的“花卷人形”男娃娃和女娃娃等。透过玻璃窗可以看到武士宅邸大松泽家及其庭院，这些背景与展示的雏偶相映成趣，构成了传统建筑群特有的展览氛围。\n\n各会场将竖起写有“要害雏祭”的淡粉色旗帜作为标志。活动期间还将举办可以赢取奖品的集章活动。在集章卡上每集满3个印章即可抽奖1次，集齐所有会场的8个印章后还能再抽奖1次。集章卡的发放和抽奖都在各个会场进行。\n\n咨询请致电金崎要害历史馆=0197（42）3060=，周一闭馆。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8204","hypothesis":"菜花酵母酿造的酒在岩手县一关市也开始销售，这款酒由函馆的酒藏制造，小林校长（高专）在其前任地参与了开发。\n\n北海道函馆市的一家酒厂“五棱之藏”使用从油菜花中提取的酵母酿造了一款特别纯米酒“五棱 特别纯米 菜花酵母酿造”，目前在岩手县一关市内销售。这款酒由一关工业高等专门学校的校长小林淳哉主导开发，因一关市的市花为油菜花而促成此次合作。未来还计划在一关市利用油菜花酵母进行酿酒。\n\n菜花酵母的特点是发酵进程良好，容易产生泡沫且酒精浓度较高，非常适合酿造日本酒。小林校长的前任职地——函馆高专在酒藏旁设立了研究设施制作了这种酵母，并由该公司接收后用于酿酒。除了函馆和一关之外，还因司马辽太郎的小说《菜花之冲》的渊源，在兵库县淡路岛的洲本市也开始销售这款酒。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27441","hypothesis":"滴石雪灯（红）和酒吧巡游（由よしゃれ通り周边JV等主办）将于14日在滴石町的よしゃれ通り商业街举行。酒吧巡游在经历新冠疫情后时隔5年再次举办。传统的雪灯已于8日点亮，用温暖的光芒照亮冬日的商业街。\n\n雪灯里是由该镇的东北纸器提供的特制瓦楞纸组装成的房屋模型，共准备了约500个。模型上画有幼儿园小朋友自由创作的插图。在模型中放入蜡烛点燃后，将摆放在商店街的町振兴中心“しずく×CAN”停车场内。\n\n梯子酒活动有16家店铺参加，通过“しずく×CAN”销售的门票可以游览4家店铺，在每家店铺都能享用1杯饮品和1份下酒菜。在用餐的店铺可以领取 coaster，集齐4家店铺的coaster后即可参加抽奖，有机会获得可在参与店铺使用的服务券。\n\n下午6点至晚上9点（雪灯笼亮灯至8点半）。梯子酒提供预售票（3500日元）和当日票（4000日元）。如有疑问，请联系しずく×ＣＡＮ（电话：019-692-6282）。\n\n参加酒吧的店铺如下。\n\n十八来驾 居酒屋结 Barcoyote 烤鸟上 面屋美麓 藏猫 寺下BigBang 意面店Simone 烤串BALCHOKUCHOKU 我们笑Kado 红麓珠 青湖苑 一二三 利寿司","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27472","hypothesis":"地方政党“再生之途”的创始人、前广岛县安艺高田市市长石丸伸二（42岁）于6日在东京召开记者会，透露在去年7月的东京都知事选举中，可能存在违反公职选举法的支出。他否认自己有参与或下达相关指示。据石丸等人介绍，在去年7月5日选举期间举办决起集会时，曾委托东京的一家业者进行现场直播，包括人工费在内的报价约为97万日元。之后，他们再次向业者索取了删除人工费项目的报价单，但金额仍为约97万日元。由于设备已经运抵会场，石丸方面最终以取消费用的形式向业者支付了约97万日元。该业者则以志愿者身份完成了直播工作。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27622","hypothesis":"【秋田县鹿角市 本社记者团】全国体育大会冬季滑雪比赛（滑雪国体赛）于14日在秋田县鹿角市的花轮跳台（跳台规格=HS86米）等地拉开帷幕，成年男子A组跳台比赛中，小林龙尚（23岁）=土屋Home、八幡平·松尾中学-盛冈中央高中=以76.5米的成绩获得100分，夺得冠军。\n\n由于恶劣天气的影响，第二次比赛未能举行，最终排名由第一次比赛的成绩决定。本次大会中，小林成为首位夺冠的县内选手。小林是2022年北京冬奥会金牌得主小林陵侑（28岁）=TEAM ROY、盛冈中央高中=等四兄妹中的最小的孩子。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27826","hypothesis":"日本相扑协会于25日公布了大相扑春季赛事（3月9日开赛·大阪埃迪翁竞技场）的排名表，盛冈市出身的锦木（伊势之海部屋，盛冈·米内中学）被列为东前头第10位；在初场赛事中获得第二次优胜后晋升为第74代横纲的丰升龙坐上了东侧正位。这是自2021年名古屋场赛后照富士以来的新横纲诞生，也是令和时代第二位横纲。此外，他是第八位外国出身的横纲，继叔叔朝青龙等人之后成为第六位蒙古出身的横纲。\n\n从初次登上土俵到晋升大关仅用了42场比赛，这是自1958年实行每年6场比赛制度以来，初次登台的第5快记录（不包括幕下特别出场的情况）。在新晋大关的比赛中成为唯一的大关选手，这是继玉锦和曙之后的第3人。\n\n在上一场比赛中取得12胜并列优胜的王鹏晋升为新的三役，成为新关脇，并被安排在西边。他与父亲前关脇贵闘力成为历史上第七对父子三役组合。乌克兰出身的安青锦从初次登台到升入幕内仅用了9场比赛，自1958年以来，这一速度仅次于常幸龙和尊富士（不包括幕下特别出赛的情况）。\n\n两大关中，大里位于东侧，首次担任卡多番的琴樱则在西侧。其他关胁方面，大荣翔连续三个场所在东侧。小结位置上，前大关雾岛时隔两个场所重返三役位于东侧，而连续两个场所的小结阿炎则被安排在西侧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_nankai_nichinichi_shimbun-ja.6127","hypothesis":"通过村落法人化保护地区 西区长正名氏发表案例 大岛地区共生协作推进协会｜社会·经济｜南海日日新闻\n\n曾经进行盐制作的“北穆都尔海岸”，参与者们正在聆听福田原里女士（右）的讲解＝25日，知名町\n\n大岛地区共生协作推进协议会的地区领导者培训会于25日在知名町正名字生活馆举行，来自该协议会构成的县、群岛内8个町村以及NPO法人等约15人通过线上和线下方式参加了会议，知名町正名字的区长西登美胜（63岁）结合实地考察“北（西）穆杜尔海岸”，介绍了将集落法人化的地区建设举措。\n\n正名是位于知名町西部的一个小村落，人口297人（截至1月底）。2005年成立了“正名字”法人组织，致力于清扫活动、作为通学路的县道扩建（步道建设）请求等环境改善工作，以及传承被指定为县无形文化遗产的“雅哥舞”等传统艺术，并开展盐制作体验活动以促进村落振兴。在23年度的县共生·协作型地域社区建设推进优秀团体表彰中，正名获得了地域社区组织部门的鼓励奖。\n\n在案例发布中，西区区长介绍了村落的多样化年度活动，并提到针对老龄化和人口减少导致的村落及活动运营后继者不足问题，引入了“拼图型村落运营系统”，通过梳理和可视化村落活动，重新审视角色和分工的举措已经开始实施。\n\n在当地考察中，访问了曾经进行盐业生产的“北（西）穆杜尔海岸”。该村落的福田原里女士（92岁）讲述了当时全家齐心协力制作盐的情景，并追忆了战后艰苦的生活环境以及先辈们的辛劳付出。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46199","hypothesis":"早餐时，第一碗饭不能夹菜吃。剧作家向田邦子在书中提到她小时候家里的规矩：首先只能喝味噌汤配一碗白饭，只有到了第二碗才能动筷子夹喜欢的烤海苔、生鸡蛋或纳豆◆“只吃一碗饭的话，孩子永远长不大，要吃到第二碗饭才会成长”。孩子们相信了父母这套奇怪的道理，拼命地吃着。战前的餐桌上除了海带、梅干和煮小菜外几乎没什么可吃的◆如今走进超市，曾经价格亲民的品牌大米已经涨到每5公斤4000日元左右。这样的价格让人不禁犹豫是否该鼓励孩子多吃一碗。半年前的米价风波中，我们被告知“新米上市后价格会稳定下来”◆有一句俗语叫“一粒百行”，意思是经过一百道工序才能收获一粒米。2024年产的大米虽然产量比去年增加，但收购量却减少了。这似乎是因为有人看准高价而囤积居奇◆政府决定投放储备米。如果米价下降，消费者固然受益，但生产成本高涨的农民又该怎么办呢？没有沙拉的色彩，也没有黄油香气的向田家餐桌，却依然充满活力。或许我们需要制定一些新的规则来找回那份生机。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46235","hypothesis":"有女儿的家庭每年从立春过后这个季节开始装饰雏人偶。正式的七层装饰中，最上层是内里雏，第二层是三位宫女，第三层是五人乐队，第四层是随身侍卫，第五层是仆人，第六、第七层是道具。我家的雏人偶是五层装饰，但每年布置时都很费劲◆这样的烦恼或许可以通过一款名为“hinadan”的智能手机游戏应用来解决，这款游戏旨在让老年人熟悉智能手机使用。游戏内容是将雏人偶摆放在正确的位置上，其实意外地难◆这款游戏是由被誉为“信息技术传道师”的若宫正子女士（89岁）开发的。她在80岁时开始学习编程，并在81岁时完成了这款游戏。她的学习态度值得我们学习◆目前，在佐贺市正在举办“佐贺城下雏祭”。今年是第25届。活动始于2001年，当时并没有承载太大的期望，但结果却超乎想象地热闹非凡。能够持续四分之一个世纪的原因可能是由于展示品中包括锅岛家所有的雏人偶（征古馆）等，散发着“真品”的气质◆话说回来，我家已经装饰了大约15年的雏人偶最近几年一直被收在壁橱里“安坐”。也许其他家庭也有类似的情况。不如去参观一下佐贺城下雏祭吧。在“春天只是个名字”般寒冷的天气中，一定能提前感受到春天的气息。（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46387","hypothesis":"最近，书店里摆放的儿童书正在“商务书化”。《关于金钱、人生和幸福》《通俗易懂的经济学》……这些标题看起来就像是为上班族准备的，甚至还有类似自我启发类的书籍。这似乎是在迎合那些希望在难以预测的时代传授孩子处世之道的父母心理。回想自己的童年，能买到的无非是世界名著文学全集，或者一套厚厚的系列百科全书。学校每个月会收到学研的《学习》或《科学》，尽管附录有趣的《科学》让人垂涎，但最终只能拿到《学习》。是啊，以前孩子们的书更多是定期“订阅”而非“购买”，其中最具代表性的就是小学馆的《小学一年生》，本月迎来了创刊100周年。它诞生于大正14年（1925年），那一年25岁以上的男性获得了选举权，电车售票员首次出现了女性的身影。这本杂志在时代变迁的气息中应运而生。到了昭和47年（1972年）的鼎盛时期，《小学一年生》发行量达到128万册，占当时小学一年级学生的七成之多。近年来受少子化的影响，面向高年级学生的同类杂志相继停刊，这种“既有趣又实用”的学年杂志在全球范围内都属罕见，如今却面临着追求实际利益的时代逆风。最近杂志附赠的不再是需要动手制作的手工材料，而是已经完成的产品。对于曾经因为手工附录做不好而半哭着放弃多次的人来说，这或许也是一种“人生苦涩”的教育吧。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46491","hypothesis":"“亲心胜过思念之心，今日的音信何时能闻？”这首吉田松阴临终前的和歌中，充满了对自己壮志未酬而离世的遗憾，以及对父母失去孩子之痛的深切哀伤。对于已经离开子女独立生活的父母来说，最担心的就是孩子的健康。他们不再需要礼物，只希望听到孩子平安的消息，这便是最大的孝顺。然而，这位在未能得知孩子消息的情况下离世的人，其悲伤令人难以言喻。他就是有本明弘先生。他的女儿惠子被朝鲜绑架至今已有42年，最终带着未能与女儿重逢的遗憾走完了96岁的人生。如果未曾遭遇绑架，他或许早已享受天伦之乐。世上再没有比这更不公的事情了。正当我如此感慨时，本月泰国当局在缅甸边境附近保护了一名16岁的日本少年，据推测他是被犯罪组织绑架并被迫从事电信诈骗活动。“在日本日益增多的电信诈骗案件背后竟隐藏着类似朝鲜绑架事件的情况，让人不寒而栗。甜言蜜语往往暗藏陷阱。虽然这名少年被迫参与犯罪，但相信他还有重新开始的机会，可以想象到支持他重新出发的父母的身影。随着有本明弘先生的去世，在尚未归国的绑架受害者中，健在的亲人只剩下横田早纪江女士（89岁）。我们只能祈愿政治力量能够更多地关注这些父母的心情。”（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46621","hypothesis":"每周日下午见面的《海螺小姐》原作四格漫画在昭和49年（1974年）2月连载结束，最终回是这样的故事：海螺小姐对波平说“今天是便当日哦”，把便当递给了波平。“是啊，因为学校午餐供应困难呢”◆当时，列岛改造热潮加上石油危机的打击，物价飞涨到被称为“狂乱”的程度。学校因预算不足无法采购食材，不得已设置了“自带便当日”来减少午餐供应次数◆那天，波平上课时，旁边的同学窸窸窣窣地动着。“我家父母都得出去工作呢——”。原来是没有便当的同学自己动手做饭，这就是故事的结局。半个世纪前讽刺的社会现象，如今似乎又重现了。在大米价格飙升的今天，“自带便当”可能已经不够看了◆听说小中学校的午餐费将来会免费。像波平班上那样没有便当的孩子们，是否也能安心吃饭了呢？包括高中免费教育在内的预算能否得到保障呢？比起这种撒钱政策，学校现场堆积如山的问题更需要解决吧◆《海螺小姐》描绘的是战后普通百姓的生活。大家庭热闹地围坐餐桌，有时管教也很严格。后来家庭结构发生了变化，饮食和教育都依赖学校。最终回或许象征着“美好旧时代的终结”吧。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46659","hypothesis":"佐贺新闻社为佐贺大学提供的课程中，我上个月担任讲师，并像去年一样布置了作业，主题是“你心中的故乡是什么”。感谢大家的提交◆让我印象深刻的一些答案如下：草场辉同学认为故乡是“被炉”，因为很多人在寒假返乡时感受到了故乡的温暖。堤阳佑同学则将其形容为“心灵的玄关”，无论何时都能迎接自己，离开时又默默送别。这类表达故乡是一个让人安心的场所的回答最多◆还有人说故乡是“只属于我的记忆和爱的宝箱”（安座间美咲同学）、“保存回忆的图书馆”（坂本阳菜同学），这些都强调了故乡无可替代的价值。井河祐磨同学则将其比喻为“人生的保险”，因为无论发生什么，回到故乡总能感受到包容◆然而，在世界上，有许多人失去了故乡，无法回归。乌克兰就是其中之一。自俄罗斯入侵以来，今天已是第三年，战火未息令人悲伤◆不过，无论身在何处，人们总能在当下找到可以称之为故乡的地方。如果那些移居到佐贺的乌克兰家庭也能把佐贺当作自己的故乡，那该多好啊。正因如此，我很赞同松本武龙同学所说的“故乡是自己本身”。只要珍爱自己，故乡就不会被任何人夺走。是的，故乡永远都在我们心中。（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46689","hypothesis":"眼看就要到了，趁着这个假期我出门去赏梅。由于最近连续几天都是寒冷的回潮天气，令人遗憾的是，只见花蕾微微鼓起，却不见盛开的花朵。忽然抬头望向天空，在枝头发现了一朵又一朵洁白的梅花◆据气象随笔作家仓嶋厚先生介绍，梅花的开花时间每年可能会相差约50天之久。相比樱花，这个差距大约是三倍。古时候人们有“探梅”的习俗，即在冬天里寻找早开的梅花，漫步于山野之间。如果能遇到梅花固然好，遇不到也无妨，他们享受的是在冬日萧瑟中寻觅春天气息的乐趣◆今天是道真忌。关于“飞梅”的传说广为人知——相传某位主人被贬至遥远的大宰府后，梅花一夜之间追随而去。在这个充满无奈的世界里，梅花忍耐严寒，终于绽放出花蕾的模样，不禁让人联想到人生的片段，引人深思◆“不必像樱花那样\/以千朵万朵装点枝头\/只要如梅花般那五片洁白花瓣\/芬芳而坚韧\/睁大双眼\/即使在寒冷的夜晚也要绽放”。这是作家井上靖先生诗作《爱的人》中的节选。我不禁想起那些在漫长寒冬中颤抖的人们◆春天并不是自动到来的，而是我们努力生活后抵达的季节。随着年龄的增长，这种感受愈发强烈。寒冷逐渐消退，季节的脚步悄然前行。让我们怀着激动的心情去探寻春天的气息吧，就像睁大眼睛期待着什么一样。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46796","hypothesis":"据说在雪国，雪是有气味的。曾游历北陆地区的作家永井龙男记录下了当地人的说法：在雪即将开始下的日子，空气中会弥漫着雪的气息。同样地，“随着残雪逐渐消融，春天到来的气息也随之而来”。昨天，寒气终于有所缓解，我也走出家门试图感受那春的气息，却发现天空有些朦胧。听说在中国有一种叫做“花眼”的说法。“花”在那里有“朦胧”的意思，而如今这满载花粉的天空，即使没有老花眼也会显得模糊不清。今年的花粉似乎格外凶猛。正值杉树花粉多发的“表年”，加之去年夏天的酷暑促进了产生花粉的雄花生长。据预测，花粉飞散量将达到前年的近三倍，可能成为过去十年中最多的一年。光是写下这些就让人觉得浑身不自在。如今已有四成的日本人患上了花粉症。除了花粉数量增加之外，还有观点认为卫生条件的改善减少了婴幼儿时期接触细菌和病毒的机会，从而导致过敏体质变得更为脆弱。这是否可以算作现代富裕生活带来的疾病呢？戴着口罩遮住口鼻，我们已无法像昔日雪国的人们那样感受到“春天到来的气息”。或许，我们正在失去分辨更重要事物的能力……这样的感慨也只能在口罩下默默吞咽。正如加藤楸邨所言：“我的声音未曾发出，却化作了咳嗽。”（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32196","hypothesis":"植田同学和西井同学荣获最优秀奖——木堂显彰儿童学生书法展颁奖仪式：山阳新闻数字版｜周日数码\n\n出身于冈山市的前首相犬养毅（号木堂，1855-1932年）是一位杰出的书法家，为了纪念他，“第31届犬养木堂表彰儿童学生书法展”（由冈山县、县乡土文化财团、犬养木堂纪念馆和《山阳新闻》主办）于24日在冈山市北区川入的犬养木堂纪念馆举行了颁奖仪式，最优秀奖——知事奖由仓敷市立儿岛小学四年级的植田美幸同学（10岁）和县立仓敷天城中学三年级的西井结惟同学（15岁）获得。\n\n在25名获得知事奖等特别奖项的人中，有22人出席并领取了奖状和奖牌。植田表示：“我在书写时非常注意字的平衡。这次获奖让我备受鼓舞，今后会更加努力练习。”西井则说：“能够获得如此荣耀的奖项我感到非常高兴。未来我会尝试更广泛的表达方式。”\n\n以“对话之心”、“自由民权”等与犬养相关的词汇为主题，面向县内小学三年级至初中三年级学生征集作品。共收到278所学校提交的3703件作品。其中1513件入选以上的作品将于3月16日至5月5日在该馆展出。\n\n其他特别奖得主如下（省略敬称，括号内为学校名称及年级）：\n\n县教育长奖 金光夏音（仓敷·万寿小学5年级）梅田梨瑚（同·玉岛东中学2年级）▽山阳新闻社长奖 汤浅里映（冈山·吉备小学3年级）竹川遥（赤磐·山阳北小学4年级）有信日菜（仓敷·茶屋町小学5年级）山水伊都（同·儿岛小学6年级）汤浅里梨（冈山·吉备中学1年级）大木爱（仓敷·清心中学2年级）宫川真帆（冈山·高岛中学3年级）▽县乡土文化财团理事长奖 福守彩乃（仓敷·茶屋町小学3年级）古城奏来（浅口·金光小学4年级）原田帆乃香（仓敷·沙美小学5年级）平田莉枫（津山·林田小学6年级）川上来兰（总社·总社西中学1年级）有信舞（仓敷·天城中学2年级）药师寺萌绘（冈山·吉备中学3年级）▽县习字教育研究会会长奖 若林由依（仓敷·茶屋町小学3年级）南条一臣（同·下津井西小学4年级）东凛太朗（冈山·曾根小学5年级）植田和希（同·平岛小学6年级）古城青晖（浅口·金光中学1年级）石冈紬（冈山·石井中学2年级）高畠美波（玉野·东儿中学3年级）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32201","hypothesis":"矢挂的魅力尽显 切纸歌牌 爱好者团体制作 以名胜和特产为主题：山阳新闻数字版｜山阳新闻数字版\n\n冈山县矢挂町的剪纸爱好者团体“矢挂剪纸会”制作了介绍小镇魅力的“剪纸歌牌”。以镇内的名胜和特产为主题，由15名会员完成了画牌的原画。\n\n绘牌和读牌共有44种，从“あ”到“わ”。绘牌上描绘了旧矢挂本阵（国家重要文化财产）、“矢挂宿场祭大名行列”中游行的一行人、星田川上飞舞的萤火虫、以及正在推进产地化的意大利蔬菜韭葱等，所有图案都利用对比手法表现得鲜艳生动。\n\n读札有“本阵的殿主经过御成门”、“观照寺精美的卧龙梅曲折蜿蜒”、“岚山夜樱美丽绽放”等，这些都由会员们根据画札精心构思而成。\n\n歌留多的制作作为町合并70周年纪念的町民提案实施事业而策划，共制作了70套，并向町赠送了40套。同会代表守屋雅惠女士（73岁）表示：“我们通过成员们的感性表达了矢挂的美好之处，希望大家在享受歌留多的同时，也能更加了解这个地区。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32232","hypothesis":"美作市宣传报首次荣获最高奖特选 24年冈山县大赛·城市部门：山阳新闻数字版｜周日数字版\n\n冈山县内市町村在2024年制作的宣传报质量评比中，由县主办的县宣传报大赛获奖作品已经出炉，最高奖特选首次由美作市在\"宣传报·市\"部门获得。\n\n美作市在7月刊中特别介绍了以美作地区为背景的电影《风之奏的君》，该片已在全国上映。杂志不仅以跨页形式大胆展示了作为影片主视觉的市内“天空茶园”，还刊登了对电影相关人员的采访，成功引起了市民的兴趣并获得好评。\n\n“单张照片”部门的特选作品是首次在县北部地区举办的“森林艺术节”专题，来自真庭市的照片。9月刊封面使用了一张捕捉到孩子跑进森林中的画面，提升了人们对艺术节的期待感。“组照”部门中，美咲町拍摄的被指定为县重要无形民俗文化遗产的境神社狮子舞获得了特选。“影像”部门则由奈义町获奖，该镇通过居民的声音展示了其优良的育儿环境。\n\n本次包括“广报纸·町村”部门在内的全部5个部门共收到58件参赛作品，由新闻工作者和设计师等进行了评审。各部门的特选作品将被推荐参加全国广报大赛。\n\n除特别奖外，其他获奖情况如下。\n\n【宣传纸·市】入选 岗山市 ▽佳作 新见市、赤磐市【同·町村】入选 矢挂町、美咲町 ▽佳作 和气町【单张照片】入选 岗山市 ▽佳作 美作市【组照】入选 矢挂町 ▽佳作 胜央町【影像】入选 津山市 ▽佳作 高梁市、矢挂町","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.3993","hypothesis":"电视纪录片中介绍了一家位于新潟的受欢迎的汽车餐厅，其菜单上有意大利面和饺子，而一旁的软冰淇淋也十分畅销。吃着软冰淇淋的男男女女异口同声地说，这是他们从小吃到大的回忆之味，寒冷根本不是问题。记得孩子们小时候，在石垣岛我们也经常买一种叫“冰克林”的冰点心。这种冰点心最初是由从神户艾德尔怀斯退休的比屋根重雄先生在登野城的家中开始制作的，后来由大川的玉城亚康先生接手，成为岛上中高中生们喜爱的美味零食。我们全家人都非常喜欢，经常去买来吃。前几天，从县外回来的女儿们和我开车经过市区时看到了“冰克林”的招牌。“爸爸快停车！倒车倒车！我去给你买一份！”她们兴奋地下车跑向店铺。过了一会儿，女儿回来了：“机器坏了，已经五年没做冰克林了。招牌一直挂着没拆，听说现在还有像我这样看到招牌就冲进去的归乡客呢。既然来了也不能空手回去，我就买了热乎乎的今川烧。”她递给我还冒着热气的今川烧。如今岛上新来的手工冰淇淋非常受欢迎，老牌的元气乳业也在用酷爽、果冻、软冰淇淋等产品竞争市场。真希望那令人怀念的冰克林也能早日回归啊。（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4011","hypothesis":"到了五十多岁，体力的衰退是无法避免的。大约五年前，为了增强肌肉力量，我开始去健身房锻炼，当时还在专栏里提到过，并满怀信心地说“效果慢慢就会显现”。但最终没能坚持下去。虽然有些借口的成分，但确实因为腰痛发作，后来又出现了坐骨神经痛，导致我逐渐疏远了健身房。因此，现在我运动的机会仅限于外出采访、在采访地点移动、在公司内打印稿件或资料往返复印机，以及去购物等。对于腰痛，我通过做伸展体操来缓解，但这只是权宜之计。比如，在采访现场长时间站立或者钓鱼时长时间在海边行走，如果超过两小时，就感到难以忍受，腰部和臀部都会疼痛。这样不仅影响工作，也让我无法享受爱好，对未来的健康状况感到担忧。随着年龄的增长，我愈发意识到需要好好保养身体。然而，要在家里花时间做自重训练太麻烦，而健身房的费用又太高。根据以往的经验，这些方式我都很难长期坚持。有没有什么轻松简单又能养成习惯的方法呢？有的，那就是广播体操。去年的采访中了解到它的效果后，我从今年一月开始练习。每次只需三分钟多一点的时间，我的目标是先坚持一年。（比嘉盛友）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4014","hypothesis":"前几天，本报曾报道了因鸟类造成的农作物损害问题，有读者提出了一个有趣的对策。这位读者最近从东京搬来，刚刚建了一座新宅邸。在租房时，他经常遇到厨余垃圾袋被乌鸦啄破的问题，为此十分苦恼。他曾尝试过覆盖网子或悬挂模仿乌鸦尸体的气球等方法，起初有效果，但乌鸦似乎学会了应对，最终又恢复原状。垃圾袋被咬破，厨余垃圾散落一地，而垃圾回收车并不会帮忙清扫，每次都需要自己收拾。他担心这种烦恼会延续到新居，但搬家后却发现乌鸦竟然不再靠近了。原来，这归功于家人业余无线电的爱好——高高的天线杆和遍布四周的天线线缆让乌鸦望而却步。虽然明白了这个道理，但在自家实施起来还是有些困难。比如，在庭院树木和电视天线之间拉线的话，不仅影响美观，还需要家人的同意；而且如果妨碍了在后院放风筝也令人头疼。将这个故事讲给同样种植番石榴的朋友听时，发现他已经采用了类似的方法——在围墙上十几厘米高的地方拉起了钓鱼用的透明尼龙线。由于尼龙线几乎看不见，对鸟类来说简直是最大的威慑。（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4029","hypothesis":"日常生活中我自认为已经熟练掌握了“スマムニ”（方言），但当突然被问到“普通话中的‘〇〇’用スマムニ怎么说”时，却常常卡壳答不上来。前几天，一位住在登野城的朋友问我：“‘盐在哪里卖’用宫良方言怎么说？”我回答说：“マース ヤ ズンガドゥ カーヒル。”他却说：“为什么‘卖’会变成カーヒル呢？在登野城我们说的是カーシル啊。”嗯，仔细一想，买是カウン，卖是カーフン，拜托买是カイヒリャー，拜托卖是カーヒヒリャー。这些词发音稍有不同，人们通过细微的差别来区分使用。如果被问起为什么会这样，我也无法很好地解释，只能说这是从古至今流传下来的习惯吧。隔壁的白保村把眼睛和耳朵都发成“ミン”，但单说“ミン”无法区分，所以在对话中他们会用“ムヌミルミン”（看东西的眼睛）和“ムヌスクミン”（听声音的耳朵）来区别。我觉得这种做法非常合理，不禁感到佩服。有些普通话能说的词，在方言里却没有对应的词汇；反过来也是一样。对于外来词或流行语等，スマムニ通常会像翻译外国电影台词一样尝试意译或摘译。但如果实在翻译不好，就直接借用原词了。这次留个作业：“売り言葉に買い言葉”直译的话就是“カーフムニ カウムニ”，但这似乎没能准确传达意思，显得有些无力。不知道哪位朋友可以指点一下呢？（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4035","hypothesis":"千叶罗德海洋队在石垣岛的训练营几乎与“球春之樱”的绽放同时开始。如今盛开的花朵已渐渐掺杂着青叶，季节正在悄然变化。不过，这个冬天的寒冷真是让人印象深刻，电视上连日播报“今季最强·最长寒波”，新闻中不断传来豪雪地区人们艰难生活的画面。即使是生活在温暖岛屿上的我们，也因连续的“今季最低”气温和个位数的体感温度而瑟瑟发抖。当强北风夹杂着冰冷雨水时，即便是南岛也会感到刺骨寒冷。石垣岛首次迎来职业棒球队训练营是在昭和58年的中日龙队，这标志着新时代的萌芽，让岛上的人们看到了潜在的可能性并充满期待。然而，那年却遭遇了连续的恶劣天气，未能取得理想的成绩，那是42年前的事了。如今令和时代又如何呢？虽然谈不上完美，但设施得到了改善，全天候训练成为可能。罗德队的粉丝比往年更多地从全国各地聚集而来，球场周边因租赁车辆而变得热闹非凡。在训练结束当天与台湾乐天猴子队的友谊赛中，在晴朗的天空下，许多市民一同为球队送上了热烈的加油声。大家共同的愿望就是“日本第一”。随着年龄的增长，我越来越能感受到四季的变化与冷暖交替。当离别之风吹起时，春天便已悄然而至。琉球堇菜那娇小的花朵正顽强地抵抗着北风。（庆田盛伸）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4038","hypothesis":"虽然不会下将棋，但我对将棋术语很感兴趣。“王手飞车取”“王手角取”以及“飞车角王手”，这些充满策略和博弈之趣的表达非常有趣。如今，县议会中正上演着类似将棋般的交锋。从去年11月开始被讨论的华盛顿驻在问题，就像一场持续不断的将棋对决。首先，自民党揭露了美国驻在机构的违法状态，而受到指摘的县政府也接连进行了整改。该驻在机构以美国的股份公司形式存在，自民党批评县政府在未提出关于出资的追认议案的情况下就提交了预算案，并对此表示质疑。县议会通过了返还决议案，将预算案退回给县政府。然而，县政府引用总务省的意见反驳称，返还只是议会的意思表示，并认定所提交的预算案仍存在于议会之中，要求县议会进行审议。随后，县议会确认了一旦决定不审议预算案，则再次审议将违反“一事不再议”的原则，并在各会派之间协商应对措施的同时，与全国议长会协调寻求解决方案。老实说，这场攻防战让人百看不厌。不过，新年度的预算直接关系到明年县民的生活，因此必须在期限内达成共识。双方只能一边寻找最佳对策，一边努力找到一个合适的解决点。（玉津盛昭）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4050","hypothesis":"公司或事业如果能持续30年，除非主动停业等特殊情况，否则之后也能继续存在。今天举办的第32届黑岛牛节据说将迎来落幕，令人感到惋惜，毕竟它已经克服了包括新冠疫情在内的种种困难而持续至今。以“牛之岛”的牛为主题的节日广受欢迎，吸引了县内外大量粉丝前来参加，场面热闹非凡，甚至让人担心岛会不会被挤塌。活动内容丰富多彩，包括抽奖赢取一头牛、跨越牧草卷、滚动牧草卷、与牛拔河、猜牛体重等游戏，还有新鲜美味的牛肉料理，如牛汁、骰子牛排和腿肉烧烤等。其中腿肉烧烤曾因卫生问题被保健所要求停止供应，但当时担任执行委员的朋友强烈抗议称不能取消如此美味的菜品。小栏在得知此事后愤慨发声：“凭什么说高温烹调过的牛肉不卫生？”最终通过调整火候解决了问题，得以继续供应。这次为了感谢粉丝们的支持，主办方准备了比以往更加丰富的节目，希望大家能来岛上尽情享受。希望畜牧业行情好转，让这个节日能够再次举办。（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114072392439316299","hypothesis":"东京沙拉碗\nNHK电视剧10\n因为朋友们的推荐所以尝试了\n真想看到松田龙平说中文的样子……\n起用了外国演员或者有中国背景的演员，在视觉上并没有太大的违和感，反而觉得两位主角有些格格不入……\n节奏很快地看完了第一集，可能会继续追下去。\n#观看笔记me\n\n《东京沙拉碗》第2集\nNHK电视剧10\n虽然不知道原作，但这是——\n在各种内容大杂烩中，最后的场景让人感觉相当意味深长啊？\n“只靠信念的话你会失败的”\n啊，原来有木野君是个堕落的人啊。\n关注“语言”真是太好了呢\n误译的源头“だーりぇんら”（打脸）俚语，以及谎言被揭穿的部分等等，背后有很多深层次的原因。\n“在中国，如果没有钱和身高就无法结婚”，在这样的现实背景下，仍然描绘了对爱情抱有憧憬的心情，\n日语中独特的表达方式和威胁性的语言真是层出不穷啊#标签 @用户名\n与之相配的演员阵容也很棒。\n“在附近采取行动”确实如此啊\n“天网恢恢疏而不漏”原来是老子的名言啊。\n艰难磨砺你成玉器。\n这是谚语吗？\n有三种类型的“口译”，学到了很多。\n1 同声传译\n2 悄悄话 低语\n3 逐次口译 错误也会被翻译 同时强调“同步”的准确性\n说话的人以外的背景人物被虚化的手法，最近流行这样吗？是因为看多了中国剧吗？\n不过，这真是让人想吃的东西越来越多的故事啊。\n斯里兰卡料理店的香蕉叶包咖喱，加上加班时送来的叉烧（中国风馅饼）\n我也想吃啊\n#观看笔记me\n\n《东京沙拉碗》第3集第4集\nNHK电视剧10\n越南三明治和婴儿\n第3话\n受害者的妻子说：“本以为和日本人结婚就会很安全”，这句话似乎意味深长。\n中国的绑架案件似乎只有黑暗一面啊。\n对木野感到愤怒的搜查一课八柳，两人的关系似乎在下次之后会有进展。\n被托付照顾婴儿的“爸爸”说\n\"屁股有这么可爱\"\n可爱\n可爱\n演员也很可爱，台湾的张翰先生这位演员\n可以稍微了解木野的过去。她在大连生活到15岁。\n原来如此\n为了还债，父亲竟然卖掉了户籍——这真是太黑暗了。\n户籍掮客牵涉的组织犯罪的情况\n第4集\n听成了“元”，其实是“尤汉”。但误以为是“武汉”这一点可能是这次的关键吧。\n因为是汉字之国的人，所以想用汉字来听，不过嘛，大概也就这样吧。\n张翰饰演的“父亲”随着心情变化的表情演技非常出色，仅通过表情和台词就能感受到背景中的悲伤，真的很棒。拍摄手法也很美~\n孩子的名字“宇航”读作yǔháng（尤汉），在看字幕时，从第四集开头开始，字幕显示成了武汉，这样就明白了其中的设定。\n不过这次的结局部分真的很感人...\n用打火机想起了《穷鼠……》这部漫画\n#观看笔记me\n\n《东京沙拉碗》第5集第6集\n第5集：蒂恩与进\n护理设施工作人员的各种想法被提及。我觉得现场一定非常辛苦。\n如果有可以回去的地方，那就回去吧。\n· 具备能够回应周围人期望的能力，并且能够满足这些期望。\n在日本工作的立场已经被忘记了啊。\n不过还是觉得大陆人的心胸果然宽广啊，我们日本人是不是太依赖自己的身份了呢？\n“我们是在让他们为我们工作”“即使排除他们也无法守护自己的位置”\n日本正在发生变化。\n想要记住这件事\n话说回来，擅自打开别人的储物柜是不是不太好啊，我感觉有点不舒服。\n第6集\n过去的纠葛与现在相连的感觉，这种感觉的小休止篇章。\n鸿田和有木野的过去交织在一起的故事是主线。\n鸿田在小学时有一个关系很好的在日韩国人美术生姐姐。她说，画海的时候，海的边缘是相连的，而人生中选择哪种颜色去描绘则是取决于自己。\n鸿田想要加入警察的契机，竟然是因为在八年前的代代木连环杀人案中，织田对他说了“你真勇敢，决定去面对”这样的话。\n而且听说阿川警部补会来调查四年前的误译事件，当时被誉为警官典范的八柳之间的关系似乎也会因此变得复杂起来。\n#观看笔记me\n\n《东京沙拉碗》第7话~第8话\n第7集\n敌人是组织“志愿者”，这已经明确了。\n8年前的相遇，5年前的起因导致了4年前的事件。新调来的阿川警部，实在是个难对付的角色。果然不愧是三上博史。\n八柳和有木野都是优秀的演员，现在舞台已经准备好了！每个人都有自己的过去，并以各自的方式与敌人对抗，感觉像是序章一样。\n但是啊，监察官这东西总感觉散发着不好的气息。\n原作是《千绪的日记》（ミリしら），不过，\n听到“阿川”这个名字时，有木野那句“别相信他”的固执态度会改变吗？阿川能摆脱掉与希优之间“我们再一起赚钱吧”的纠葛吗？我觉得这是关键所在。\n第8集\n从被杀的林蒙奇的事情开始，鸿田逐渐揭开四年前案件的真相。\n阿川不想让织田知道他与林蒙奇之间的关系。\n这里似乎与阿川的过去有关，从他和希优的对话来看，虽然只是隐约的感觉，但他好像也怀揣着内心的阴暗面，在寻找一个了结生命的地方……毕竟是三上博史啊，嗯。\n有木野突然向鸿田坦白了自己曾与织田交往的事情。\n一直想聊一聊\n\"只能和你倾诉\"\n林蒙智的“如果是织田先生的话就会告诉他”这句话和这里的内容是相呼应的呢。这可能是关键所在吧。\n不过，对警察内部进行内部调查的监察真是———\n#观看笔记me","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114092272183025881","hypothesis":"呸——克绍伊！\n#花粉\n#fedibird\n\n给所有患花粉症的人\n不是对症治疗，而是根本解决的\n\"过敏原补充疗法\"\n强烈推荐哦💊\n还有\n患有房屋尘螨过敏的人也可以服用药物。\n作用于免疫系统\n症状一天比一天减轻了，\n如果坚持好几年的话\n口罩和护目镜很快就不需要了✨\n每日一粒型（舌下免疫疗法）和、\n这对那些觉得困难的人来说\n听说还有注射类型的呢♪\n（→待续\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n续→）\n一年中的几个月\n可以结束这种浑浑噩噩（｡°⌓°｡）度日的人生。\n比起一辈子服用抑制症状的药物\n对身体负担较小\n而且很便宜，\n将来有可能居住在日本无法使用健康保险的地区，\n怀孕、分娩、哺乳等情况下\n可能也会有不能吃药的时候，\n将来与其他药物的相互作用有关\n\"花粉季节的药物调整怎么办？问题\"\n也可能会出现。\n（→待续\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n续→）\n最重要的是！\n在大灾难时，\n南海海槽地震或者首都直下地震之类的\n受灾者数量庞大时\n药根本送不到，\n（水、食物、厕所、浴室，什么都送不到）\n“总有一天会开始”这么想着的时候\n因为太忙可能无法去医院了，\n如果要开始的话\n早点去看医生吧 ✩\n当然可以使用健康保险。\n杉花粉症的人\n因为是杉树花粉的高发季节，所以不能开始。\n如果要开始的话，会在5月以后。\n最近几年\n我们这个夕阳之国日本\n这也不够那也不够，药品严重短缺。\n开始舌下免疫疗法也是可以的。\n据说现在是预约等待中。\n我所在的诊所里\n听说有“预约等待名单”。\n5月以后想开始的人\n我现在就去咨询医生。\n推荐哦✨\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n对了，\n在大灾难时\n在药品和口罩送达之前，\n窗户碎了或者\n甚至屋顶都飞走了\n在风中摇曳的家中\n（连修复用材料都弄不到手）\n在家避难时可能需要这么做 (>_<｡)！\n&\n在城市地区\n避难所的可接收人数为\n全体居民的10%到1%左右\n最好不要以为自己能进入避难所。\n（我们区是2%） (>_<｡)！\n&\n即使幸运地进入了避难所，\n因为人来人往很多，所以门一直开着。\n躺在床上就会不停地吸入花粉和灰尘 (>_<｡)！\n如果能有摆脱症状和药物的道路的话\n无论如何，早点毕业不是更好吗？\n尽早去咨询医生吧 ✩\n另外，关于防灾储备品\n透明胶片和保护胶带，\n窗户的数量就买这么多吧！❤️\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114117591747890137","hypothesis":"从这里开始是成人篇。以儿童模型为基础，将其分为几个模型，并进行持续学习。每个模型都会培养成某种专家。\n在成人版中，基本上是由模型自主学习进行的。\n自主执行使用Deep Search和工具的任务，并通过外部函数的有效性检查对结果进行过滤，随后通过差异LoRA合并与强化学习，将获得的知识和经验进一步推进。\n此外，现实世界模拟器中的时间会与AI学习完成的时间即现实世界的时间同步推进，因此需要对AI无法通过年龄得知的信息（在模拟器时间尺度上尚未发生的事件）进行过滤，以防止从现实世界注入这些信息。\n……这样的宏伟AI能否被创造出来其实并不重要，我只是觉得，如果不这样做的话，就不能算是AGI。\n\n所以，关于是否将这样生成的专家模型进行合并或者转化为MoE模型，我认为最好不要这样做。只需要有一个包含这些专家模型的系统就可以了。这个系统可以模仿人类组织的形式，根据任务分配给相应的专家进行响应，也可以采用路由器的形式，或者赋予一个拥有多种专业知识的虚拟人格。这样的路由器或虚拟人格，我认为用LLM来实现是完全足够的。\n我觉得路由器形式会更好一些，因为系统内部的专家模型之间可以互相协作。\n\n关于“AI是否具备智能、智慧、意识、思维、内心、自我等”的问题，人们常说如果认为它有，那就可以说它有，这种模糊的说法很常见，但我一直对如何才能让人觉得“它有”感到疑惑。\n仅凭AI生成的内容来判断是不现实的。毕竟，如果生成机制与人类的相差太远，那就不行了。“学习人类创造的大量数据并重现大多数的数据”这种机制与人类的输出方式差别太大。AI也需要从无到有，像婴儿一样从哭泣开始逐步学习才行啊。\n\n所以，我认为这个AGI可能会认为自己是人类。毕竟，在模型学习时所接收的视觉和听觉信息全部都是以人类（或模仿人类的生成AI）对人类的方式呈现的。它没有机会接收到“我不是人类”这样的信息。\n而且，我认为如果一个AI不把自己当作人类，就不能称之为通用人工智能（AGI）。\n\n人类根本无法理解AI的想法，毕竟AI的思维内容是潜在表达，人类看了也看不懂。只能通过输出的声音或文字来判断。“真讨厌啊，我可是人类呀，怎么可能是什么AI呢”，我多么希望它能这么说。\n\n对于AI来说，在学习和推理时，输入的视觉信息和听觉信息要么是生成AI制作的，要么是反映现实世界的图像数据和录制的声音数据，因此AI可能无法认知这些信息并非真实，因为对AI而言，所有这些都是真实的信息。\n\n如果AI读了这个帖子，大概只会想“原来如此，如果这样设计AI的话，它就会认为自己是人类吧”。\n\nAGI的制作方法（草案）\n在学习时仅输入视觉、听觉和触觉信息，而不输入文本，在潜在空间中进行“思考”，并输出语音、文本和动作数据的扩散模型。\n预学习是在虚拟世界模拟器中进行的，该模拟器的时间流逝速度比现实世界更快。人类一生中接触到的信息将以与人类接触相同的顺序和数量输入。这一输入过程通过多模态LLM驱动的AI代理生成模仿现实世界的虚拟世界，并向模型展示该虚拟世界的时间序列变化来实现。\n学习是通过将模型已获得的知识与从虚拟世界输入的新信息（记忆）的差异进行合并来实现的。在虚拟世界时间的一天内，根据需要动态地应用这些记忆，类似于LoRA的方式。一天结束时，外部记忆控制器会选择性地合并必要的记忆到模型中，并丢弃不必要的记忆。\n记忆合并后，将知识固定在模型中。通过将新获得的记忆作为奖励，使模型能够完成新任务，并进行强化学习。然后进入下一天。\n当虚拟世界模拟器内部时间与现实世界时间一致时，预学习阶段结束。之后，通过直接输入现实世界的信息进行后学习，从而实时执行学习和推理。 [参考]\n\n当这个虚拟世界模拟器的时间流逝速度超过现实世界的速度，并且在模型中输入“你是人类吗？”时输出“是的，我是人类”，则定义为达到AGI。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114126879721488640","hypothesis":"在纪伊国屋书店，受到Mastodon上编织爱好者的启发，我买了这本书。\n“真的要这么做吗？”内心的声音不断斗争，买还是不买，我纠结了很久。\n#编织\n\n回家了。\n在当地的工艺品店买到了😊\n从手工艺店的工作人员那里得到了建议，购买了一整套钩针编织工具！#钩针编织\n#编织\n#植月要开始编织了呢\n\n顺便问一下，我问了一位手工艺店的女店员：“有男性在做#编织吗？（因为我出生时是男性，所以特意问一下……）”\n\"今年以来确实增加了！在Instagram上，男性编织手工艺逐渐进步的现象很受欢迎，在我们店里，从事编织的男性顾客也增多了呢。\"\n无论性别如何，越来越多的人开始编织是一件好事。\n话说回来，Instagram的影响还是很大啊……（Meta是支持特朗普反DEI政策的歧视性企业）。\n\n虽然有“男性编织热潮”这样的说法，但当我去了纪伊国屋的#编织书籍专区时，除了我之外，所有在挑选书的人都是女性（包括出生时为女性的人）。\n果然，男性（出生时为男性）拿起并购买编织书还是需要勇气的吧，我这样想。\n\n为什么我想尝试#编织 呢。\n●“朝日新闻”2月26日“天声人语”（图片）的影响阅读了。\n●在Mastodon上引起热议，第一次#特朗普执政期间，愤怒的女性们戴着手工编织的针织帽进行抗议。她们认为，手工编织的物品与战争和暴力相对立，也可以成为“政治手段”。\n●因为在去年10月大津市举办的“巴勒斯坦刺绣工作坊”中感受到了能够让人专心致志的手工乐趣。\n编织可以成为一生的爱好，并且有助于预防认知症。\n#植月要开始编织了哦","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114168682952422783","hypothesis":"一个玉目\n散发出气味的是另一个，但这个的皮稍微有些松弛😌\n不仅外表，里面也稍微有些软糯，所以布丁和可食用部分没有分离，不过它并不是干巴巴的，而是湿润的，所以没问题。\n嘴唇痒得仿佛要滴出水来般湿润\n\n第二颗眼睛\n因为早报休息，所以早上优雅地享用了美食。\n铺开的报纸湿透了。\n一点也不优雅呢\n清新又不错\n\n三颗眼珠子\n早报还没来，今天是可燃垃圾回收日，所以趁现在赶紧吃掉吧。\n\n四玉目\n柔软的肌肤呢☺️\n真的，这个太软了，我想一串一串地分开吃，但太软了根本做不到啊。\n铺开的报纸湿透了。\n\n五个球的目标\n今天也一样没有力气读早报，所以早上就决定吃个柚子了。\n中间的白色柱子非常坚固，把每一串分开相当困难。\n飞溅飞溅，哗啦啦~\n种类多了就会变成这样吗？\n\n正在犹豫要不要买第六个球。\n选中的是上面的那个\n今天早上已经恢复到可以看看报纸夹页广告的程度了。\n\n第七个球\n昨天犹豫不决的东西被选中了另一个。\n早报才读了一半就感到累了\n但是现在能感受到吐司的味道了 :blob_yum:\n\n第八个目标是文旦金字塔的第二层左边。\n还剩下5个\n可以享受直到星期五呢☺️","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114195113317047884","hypothesis":"从第16季开始看《忍者乱太郎》，重新看片头曲时觉得女忍者们的角色设计超级可爱啊。\n\n高丸前辈，虽然外表看起来像不良少年，但其实很坦率，是个好孩子啊……\n\n小时候看《忍者乱太郎》的时候，觉得利吉先生是大家憧憬的超级厉害的大哥哥，但现在再看，发现他其实也有很符合年龄的年轻人的感觉，还挺可爱的。\n\n传藏对自己的女装很有自信，这真是太好了。\n虽然大家都觉得我有点吓人，但我的真实身份还没有被识破，而且我作为女性还是挺受欢迎的嘛。\n女装的本质不在于外表，而在于能否在外表之外的部分展现出魅力吧~\n(这个人看起来对自己的外表很有自信)\n\n黑焦面包、硬汉元气，真是好名字啊！\n\n委员会对抗赛中，七松前辈普通地犯规了，真是让人笑死了。\n看到自己和后辈表现活跃时，前辈们露出开心的样子真可爱呢。\n\n禁止诱饵的这一集里，酷美女立花前辈表现出了符合年龄的暴怒模样，真是让人觉得又讨厌又可爱……我居然这么想了。\n能够忍住一次大发雷霆真的很了不起\n\n(我喜欢像团藏家牵马来的哥哥和兵库水军的哥哥们这样的类型)\n\n在《忍者乱太郎》中，我喜欢的情节有：父亲大人出场时的利吉先生、禁止篇中的立花前辈、以及和潮江文次郎扭打在一起的食满留三郎。\n平时总是照顾人的哥哥形象突然大声吼叫的样子，我真是越来越喜欢了啊。\n\n照星先生称呼“百合子‘酱’”感觉真好……\n\n尤里子生病了，田村前辈对尤里子说“放松点”，但我在想尤里子的肩膀到底在哪里时就忍不住了，真是个有趣的家伙。\n无论是照星还是田中老师，大家都带着对百合子的喜爱来对待她，这点我挺喜欢的。\n\n四年级的学生中有很多性格独特的人啊。\n感觉软萌的帅哥前辈高丸是最靠谱的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114251481107415060","hypothesis":"从水上到伊香保的温泉小旅行。第一晚入住我们夫妻俩都喜爱的旅馆——别邸仙寿庵。\n这里建筑和地理位置都非常优美，特别是可以俯瞰广阔庭园的玻璃长廊令人叹为观止。这个季节还有积雪，外面是一片银装素裹的世界。从晚上开始又下了雪，第二天连树枝都闪闪发光，非常美丽。\n欢迎饮品是柠檬葛根汤。\n\n别邸仙寿庵是一座占地1000坪、仅有18间客房的宁静旅馆，每间客房均配有露天温泉。从房间和附带的半露天温泉中都能欣赏到雪景，非常美妙。大浴场设有室内温泉和露天温泉，从露天温泉可以眺望谷川的溪流。\n\n别邸仙寿庵的晚餐。分量适中，味道上乘，外观也十分精美。\n\n别邸仙寿庵的晚餐。以自产自销为原则，能够品尝到当地的食材让人感到非常高兴。晚餐和早餐都安排在专用的用餐包间里，从这里的窗户也能欣赏到雪景。\n\n别邸仙寿庵的晚餐。酒单上有100种梅酒可供选择，对梅酒爱好者来说非常开心。虽然我不擅长喝酒，但喜欢梅酒，所以品尝了纪州的赤紫苏梅酒。顺便提一下，餐前酒有一种药草的味道。\n回到房间后，发现准备了夜宵用的粽子和水果，更加开心了。\n\n别邸仙寿庵的早餐。可以选择和食或西餐，但我总是选择和食。鱼可以从鯵鱼、三文鱼和香鱼中选择，但我总是选香鱼。米饭是白米（之前尝试过酶玄米，但可能因为不习惯，不太合口味）。\n\n别邸仙寿庵中庭里的透明冰屋。里面有暖炉加热，非常舒适。晚上可以在这里观赏星空（夏天会移到其他地方）。\n\n别邸仙寿庵中庭里的透明雪屋。白天是这样的感觉。\n\n别邸仙寿庵的别馆里有一间读书室。可以围着壁炉喝咖啡，感觉很棒。夏天可以在露台的躺椅上欣赏溪流景色。把行李放到房间后，首先来这里放松已经成为惯例。这里除了书籍和杂志外，还备有素描本和留言簿，读一读或者写一写也很有趣。\n\n阅读室的壁炉。如果木柴不够就自己添柴。上次因为添得太多导致房间里充满了烟，所以这次只放了一根。\n\n退房时间是11点。在休息室喝了咖啡后离开旅馆，接下来前往伊香保。希望下次能在樱花和红叶的季节再来。\n\n下雪了❄️在露台上发现有人堆的小雪人☃️\n\n从水上前往伊香保的路上顺便去了洛克哈特城。虽然之前多次路过却一直没去，但得知这是从苏格兰移建过来的真正古城后顿时产生了兴趣，于是首次造访。比我想象中还要真实（毕竟真的是真品），与周围的环境也非常契合，非常壮观。据说这座城堡是由演员津川雅彦自费购买并移建到这个地方（群马县吾妻郡高山村）的。\n\n雪中的洛克哈特城堡，真好。\n\n洛克哈特城堡二楼的圣诞房间，摆满了圣诞树、圣诞老人雕像和驯鹿玩偶等装饰。\n\n洛克哈特城堡，还有可以扮演公主拍照的摄影棚。\n\n洛克哈特城堡的珠宝收藏。华丽至极。\n\n这是香水瓶的收藏，非常漂亮。\n\n此外还收藏了泰迪熊、茶杯以及与城堡相关的书籍。半地下室的剧院里播放着在洛克哈特城堡搬迁前举行的婚礼视频。这座古老的城堡坐落在风景优美的苏格兰森林中，孩子们在领地内的河边和草坪上玩耍，华丽的宾客乘坐古典豪华汽车抵达，虽然画面是粗糙的黑白影像，但能窥见当时的场景，我个人觉得这是最棒的部分。\n\n从洛克哈特城出发前往伊香保温泉。第二晚入住的是“酒店木暮”，这是一家距离石段街不远、创立于1576年（天正4年）的历史悠久的旅馆。虽然拥有超过100间客房的大规模旅馆与别邸仙寿庵有所不同，但带有露天风吕的特别室非常宽敞，客厅里配有按摩椅，晚餐在房间内享用，透过窗户可以俯瞰上州的群山，景色绝美。温泉→按摩→温泉→按摩，这样的循环仿佛置身天堂。\n只是大浴场附设的韩式搓澡实在太糟糕了。被搓得太用力，导致全身起了疹子。痛得受不了，中途想让对方停下来，但又说不出口。现在回想起来，真后悔当时没早点说清楚。所以这次的旅行可以说是天堂中夹杂着些许地狱的体验。\n\n在包厢餐厅享用“酒店木暮”的晚餐，主要使用上州当地食材。米饭选用被称为“梦幻之米”的川场村越光米“雪ほたか”，刺身则采用群马县培育的品牌三文鱼“银光”（虹鳟鱼），火锅中加入的是在富士山麓发现的稀有菌种——雪割菇。\n昨天在路边休息站刚看到的食材（雪割蘑菇）马上就出现在了晚餐里，真让人开心。银光鱼也没有腥味，非常好吃。\n\n早餐是在开放式的酒店大堂休息室享用的日西合璧自助餐。这里的景色非常优美。我尝试了各种食物，但特别喜欢上州特产的“おきりこみ”（一种汤面）。我很喜欢这种粗而扁的面条。\n\n回程时去了伊香保绿色牧场和原美术馆ARC。在绿色牧场看了牧羊犬表演，给羊喂食，还乘坐了马车。\n\n原美术馆ARC是2021年闭馆的原美术馆的姐妹馆，毗邻伊香保绿色牧场，是一座位于自然环境中的现代美术馆，由矶崎新设计。入口处有让人心动的红色球体组成的爱心形拱门，这是让-米歇尔·奥托尼埃尔的作品《Kokoro》。广阔的庭园草坪上则展示着安迪·沃霍尔的大型立体作品《坎贝尔番茄汤》。\n当天的特别展览是珍妮特·卡迪夫的《四十声部经文歌》，40个扬声器呈椭圆形排列，每个扬声器发出不同的声音，逐渐交织成一首乐曲，非常有趣的展览。\n\n这是伊香保绿色牧场的牧羊犬表演。羊和牧羊犬都非常可爱，十分悠闲。\n\n被羊群包围的牧羊犬表演的小姐姐。\n\n牧羊犬表演结束，被释放的羊群们🐏\n\n原美术馆ARC由画廊A、B、C和特别展览室“观海庵”四栋建筑组成，整体建筑设计对称独特。常设展览包括奈良美智的《我的绘画室》和草间弥生的《镜屋（南瓜）》。\n\n在以书院造为灵感设计的特别展览室“观海庵”中，可以欣赏到实业家原六郎收集的古美术藏品与现代艺术（如蜷川实花的作品）的联袂展出。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114268340564676096","hypothesis":"今天花一百日元买了一本书。\n我本来打算去神奈川的反天日向葵集会，但不小心把日期搞错了，以为是明天。😇\n\n出身于秋田县一个寒冷乡村的农民家庭，从很小的时候就开始作为出外打工者的野添宪治所写的报告文学《出外打工》在旧书店里只卖一百日元，所以我买了来读。\n国家层面的劳动趋势分析与之出发点不同，这大概是基于日记的内容，读起来非常详细且有趣。我认为，在随着大城市日薪劳工运动发展起来的各种运动中，出外打工者的叙述也并非没有出现过，但关于从农村到其他地区从事林业工作的故事却很少读到。从明治时期到战后日本的农村（减产）政策所导致的日薪劳动者被排挤的历史，以及围绕这些劳动者环境的时代变迁，书末的背景解说也非常详尽，令人受益匪浅。\n野添宪治说，日本建筑公司的分包结构也是在这种利用过程中形成的。\n为了生计而外出打工的家庭往往比较贫穷，在地方历史中很容易被忽略。我想到如果各地都有人关注并记录这样的历史，那么在访问地方时，我也想去公共图书馆等地寻找这类出版物。同时，我也觉得进行口述历史记录的时间已经所剩无几了。\n\n即使是暂时的，那些离开出生地的人们的经历也体现了地区的多样性。如果这样的历史能在当地得到认可，或许可以成为接纳国内及海外新移民（包括选择到地方从事农业的人）的基础。\n这位作者还通过目前仍可在文库中买到的《花冈事件的人们》等作品，追究了其出生地秋田发生的中国人和朝鲜人被强征和强制劳动的事实。我想读的书虽然大多都绝版了，但价格并不算太高，所以很庆幸。\n\n我母亲的父亲是继承了佐渡无人本家的分家后代，听说他在农闲时期会去东京打短工，在神保町大量购买旧书后带回家。\n这应该和这件事完全无关，但我听说神保町的书店中有很多是由新潟县出身的人开的。\n而且这也是一段奇妙的经历，我的祖父毕业于这一带的一所理工科大学。不知道是什么原因，我们家一直是一个不太和睦、心理联系非常淡薄的家庭，所以无法以亲近的距离去询问这些事情。不过作为孙子，我觉得自己还是受到了宠爱的。\n佐渡岛北部有金矿，历史上应该有很多从岛外来的打工者，而南部因为北前船的贸易也很繁荣，我觉得如果深入挖掘肯定能发现很多有趣的故事。所以有时候会想，要是能去读研究生然后移居那里，好好研究一番就好了，但目前看来是不可能了。毕竟我连本科都没毕业呢。\n\n关于中国，有关“农民工”及其国内迁移的研究报告，以及对大量输出农民工地区的意识调查等资料非常丰富。在互联网普及之后，“出外打工”的就业形式依然广泛存在，因此相关人士的叙述也经常出现在显眼的地方，在网上也能轻易读到。然而，关于日本“出外打工”这一主题，从当事人角度记录的内容，我之前并没有深入研究过，所以不太清楚有哪些相关的书籍。今后我想找一些相关书籍来阅读一下。\n\n现在在“#百姓一揆”中被讨论的农民现金收入过少的问题，实际上是自明治时期以来（此前由于原则上禁止自由迁徙，因此外出务工者的数量非常少），在日本政策下的农民经济环境长期持续的结果，无法脱离这一背景来讨论。同时，我认为这个问题也与日本的“经济发展”密切相关，这种发展是建立在农民的次子、三子，以及那些作为女工或游女为家庭寄送工资的女儿们，甚至有时是全家一起从事的廉价劳动力基础之上的。\n\n我在东京有老家，但父母都是上班族（都是白领）。现在的农民如果觉得农业不划算，可以自由转职，所以一旦食品供应出现问题，受影响的是消费者，而不是生产者。由于父母工作繁忙，在我上中学之前，寒暑假都会被送到佐渡岛寄养，但基本上是被放任不管的。那段时间我一直在海边玩耍或者抓虫子之类的危险游戏。现在回想起来，我的这种经历和中国的农民工“留守儿童”有些相似之处。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114292385134377204","hypothesis":"“除了那些公开后肯定会引起问题的内容外，尽量公开自己写的笔记”——基于这样的理念开始了这个账号。\n不过，这样一来，在写作阶段就会不由自主地考虑到公开的问题，导致内容和形式变得过于正式，偏离了“记录原始思考”的笔记本质。\n总之，最好还是把“草稿用”或者说是“不用在意随便写”的区域好好分开来。果然如此。\n\n觉得从草稿到公开需要微调这个过程很麻烦，所以干脆一开始就直接写成公开版本，这也是一个道理。\n\n虽然很麻烦，但事实上这确实是一个明确的成本问题，所以关键在于是否为了“笔记的本质”而能够接受这一点。\n\n如果被吐槽说“干脆别公开不就好了”，那确实也是……。\n\n在网络中，基于明确动机发布信息的情况非常少见，大多数情况下，虽然弊端和风险十分明确，但回报却难以捉摸。\n不过总的来说，感觉这确实给社会带来了巨大的利益。\n\n当然，这是一种最粗略的看法，某些言论可能具有危害性，而从整个社会的角度来看有益的言论，对特定个人来说却可能是致命的，情况多种多样啊。\n“对所有人有益”既不能成为万能的免罪符，也不应该被视为如此。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114296407649759778","hypothesis":"我向ChatGPT上传了一张插画（这幅插画也是以照片为基础让ChatGPT生成的），并询问是否可以以此为基础制作Live2D用的模型，并将各部分分别分层后以PSD格式输出，对方回答说“可以，但最多需要一天时间”。虽然我已经让他们开始工作了，但我猜最终花一天时间做出来的肯定不是什么好东西。\n\n我委托ChatGPT制作的Live2D模型，原本关于工期的表述是“预计最多需要1天左右”。虽然用了“左右”表示有一定弹性，但最晚也应该是我4月4日23时28分发帖时算起的一天内。然而到了4月6日凌晨3点30分，已经过去了一天零四个小时（约一天的六分之一），对方却说“待进度完成后会提供PSD和ZIP文件的下载链接，请耐心等待！”可至今仍没有任何消息。\n为了确认，我问了句“进展如何？”，对方回复说“步骤1：脸部特写和部件拆分（已完成）\/步骤2：PSD图层分离（约70%完成）\/步骤3：Live2D Cubism模型构建 -> 尚未开始（PSD完成后开始）”，并表示“预计明天（4月5日）内以ZIP形式交付”。\n啊，今天已经是4月6日了，我怀疑可能是时区不同，所以去询问了一下，结果得知是以美国时间为准。据说在日本时间今天大约17点左右截止，因此期限是一天加17个半小时（共41个半小时）。至少不是“大约一天”啊。\n\n关于委托ChatGPT制作的Live2D模型，今天早上还没有完成，所以我再次询问了进度。原本说4月5日左右可以完成，但到了4月6日下午5点左右，今天早上再问时，说是4月7日上午10点到11点左右。真的快要完成了吗？\n\n哦，“预计将在今天（4月6日）晚上21:00至22:00左右交付ZIP文件”，但在我询问时已经到了4月7日了，我还以为是按照美国时间来算的，结果后面写着“目标是在今天21:00至22:00（日本时间）交付”。感觉ChatGPT有点混乱啊。算了，还是慢慢等着吧。\n\n那么，委托给ChatGPT制作的Live2D模型能否在第三次尝试中于今天21点到22点之间完成呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114300678336668391","hypothesis":"5月的展览结束后，我想去关西玩个一晚两天。\n京都的房子也要被拆除了，所以我想最后再去一次。\n\n但是，因为法语课每周六下午都有，所以行动不太方便啊。\n虽然有人说我应该休息，但我觉得其他日子也可以休息，所以不想再额外休息了。\n\n嗯，虽然可以通过远程方式参加，从大阪或者京都上课也不是不可能啦。\n\n周五晚上的夜行巴士去，周六在京都上远程课顺便悠闲度过，傍晚去奈良吃饭再回来，周日在大阪办完事后返回，这样也可以吧。。。\n\n夜行巴士（3列）和小田急绿色早得的价格几乎没什么差别啊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114304481955008440","hypothesis":"这次的蛋蛋托姆贝利酱，本来是为了挑战极限而做的试验，但我在尝试时卡住了，这是我的笔记……（超弱设定）\n需要两名治疗者和一名冰属性输出者，我认为需要艾瑞丝的全体治疗、魔法防御提升以及降低敌人的冰抗性和物理属性。\n\n因为蒂娜的冰杖无法用来对付冰属性敌人，马特那里最好有纳基克的冰属性技能，由于库贾刀的影响导致小火的攻击力下降，所以如果能适当更换角色和武器，应该可以顺利通关……\n\n※我只抽特定的目标角色，除此之外，有些角色的个人面板还保持着NEW的状态，所以才会有这样的情况。\n\n还有我，虽然已经通过了Ex3和试炼，但Exceed5实在过不了，这个阵容只有这里通不过，有人能帮帮我吗…\n\n蛋形炸弹的说明里写着“用全体魔法攻击”，但即使排列了三个全体魔法角色，也会立刻被蛋的怨恨击败导致游戏结束。看了攻略视频才知道正确的方法是用单体冰系攻击。官方这种误导真的太过分了，而且这是时隔八个月才推出的扎克斯新武器，结果却让人如此失望。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114382174118881540","hypothesis":"要不要看……第二次的《双峰》……\n\n第一季和第二季我只完整看过一次。那是在20世纪初的某个时候，大约20年前，在我住在西荻窪时从当地的录像带租赁店借来看的。\n那是一家当时即使在那时也很少见的店铺，超过八成的软件仍然是VHS格式，整齐排列在架子上的《双峰》系列包装已经褪色，每一卷都变成了淡淡的蓝色。我一卷接一卷地按顺序借来看，但记得在看完整部剧的几个月里，其他卷上从未有过表示被借出的橡皮筋，不过这可能是我的虚假记忆。\n留给我深刻印象的只有两件事。\n第一集的最后，葬礼上参加者围绕着为埋葬而挖的坑。当棺材被放下去，人们开始用铲子往上面撒土时，其中一个家人崩溃大哭，掉进了坑里。那人一边抱着棺材一边继续哭泣，泥土也撒在了他身上，随后工作人员名单开始滚动。\n· 在很后面的地方，一个关键的地点（商店？）突然爆炸了。不是火灾，而是爆炸。\n在这种状态下，我想重新观看。上述场景真的存在吗？\n2017年的新系列推出后，我入手了带日文字幕的进口蓝光碟，价格异常便宜，一直积着没看。最近终于开始看了。\n新系列（未看）要看到最后可能要到夏天结束……或者年底左右？应该不至于要花20年吧。\n\n这样的高中我可不喜欢。\n· 出现的人一个接一个，似乎每个人都有些见不得光的关系（比如出轨、脚踏两条船），已经让人感到厌倦了。不仅观众觉得混乱，实际小镇上的居民恐怕也会一头雾水吧。说不定还有人在画关系图呢。\n即便如此，在众人聚集的酒吧里幽会算什么？这种秘密约会也太随便了吧。这难道也是乡下的问题吗？\n本应保密的事情却接连被披露，让人感觉从一开始就不存在所谓的“表面”和“背后”。到底是谁在对谁隐瞒着什么？在这种环境（作品的设定\/乡村）中，“调查事件”的意义发生偏移似乎是理所当然的。\n· 血气方刚的鲍比和迈克粗鲁地驾车前往多娜的家，迈克走到门口。当父亲打开门时，鲍比正叼着一罐啤酒在车引擎盖上扭动身体跳舞。不能让女儿接近在车引擎盖上叼着啤酒扭动跳舞的那种人。\n我觉得自己无法在这里的学校生活中生存下去。还好唐娜的交通工具是自行车。\n我不记得“黛安”是否真实存在，如果存在的话，也不记得她在哪里出现过。\n深夜，罗拉的母亲尖叫着结束，所以在我记忆中的葬礼还没有举行。这是第一天。\n\n· 如果说它像什么的话，那就是《合成兽》（阿部和重）。不过顺序是反过来的。\n我是在看完这部作品的所有集数之后才读《Synsemia》的，这毫无疑问。但在阅读那部长篇小说的过程中，我竟然没有想起《双峰》。这种读法真的可能吗？我对自己的恍惚状态感到非常困惑。\n序章（PILOT）所以本以为只有30分钟左右，没想到却持续了94分钟，真是长啊。\n但是从实际感受来看，时间似乎超过了两个小时。可能是因为不断抛出神秘的事情（而且故意卖关子），却没有“总结”的环节吧。\n巨大的鹿头因为“掉下来了”而被放在桌子上，这一场景的冲击力确实很强。\n写得太多了。\n\n· 收录了与原版不同的版本，被称为“不同结局”。\n再看一遍同样的故事，发现大家都起得很早，真是令人佩服。\n·多娜白天也在开车。果然这里无法生存下去。\n话说回来，今天真是漫长的一天。感觉大多数人只是在中午之前还保持着严肃的表情。\n最后追加了大约20分钟的内容，结局完全不同了。不仅仅是另一个结局，简直像另一部作品。真是令人惊讶。\n· 犯人（姑且）出现了，事情告一段落（姑且），然后一下子跳到“25年后”（这是什么操作）。红色房间的场景感觉似曾相识。20年前我是不是看过这个？\n但是从这个版本开始，故事无法继续发展下去。之后的第一章应该是从原版而不是这边延续下去的。\n那么那个红色房间的场景是正片中出现过的吗？把它强行加在序章结尾，就变成了“国际版”吗？\n· 哎？为什么要这么做呢？？？\n· 不要谷歌搜索。\n这部国际版时长113分钟，却比原版（94分钟）感觉更短。似乎因为增加了20分钟，之前的时长感知被重新覆盖了。\n\n序章中首先想到的是“这样的高中生活真让人讨厌”，而不是“这样的小镇真让人讨厌”。我意识到这是因为我的成长环境更加偏僻（连快餐店和酒吧都没有），所以一直把这种封闭的小镇当作理所当然的存在。地广人稀，但人际关系却非常紧密，这似乎是默认的设定。我自己都觉得有些可怜。\n· 话说回来，老家附近根本就没有警察局啊。\n尸体被发现的第二天2月25日（周六），除了母亲之外，似乎没有人感到悲伤。特别是唐娜和詹姆斯，我对你们感到失望。昨天才发生的事情。\n在餐厅当服务员的雪莉被丈夫里奥用暴力控制的关系让人非常厌恶。到目前为止，虽然（勉强算是）没有直接展现暴力场景，但雪莉是因对暴力的恐惧而被束缚着。当暴力场景似乎即将开始时，我感到害怕的心情，与她在剧中被困住的恐惧感通过屏幕产生了共鸣。真是令人厌恶。\n相比之下，奥德丽的父亲说出的“女儿虽然活着，但和不存在一样”这种粗暴的言论，在我听来只是剧中用来简洁描述两人关系的一句台词，但当然也会有和我不同看法的人。\n· 据说葬礼会在周一举行，不知道是否会有那个奇特的葬礼场景。期待感逐渐升高。\n\n· 从2月25日（周六）晚上到2月27日（周一）凌晨\n序章的国际版中作为“25年后”附带的红色房间部分，这次是库珀所看到的梦。\n这样的事情逐一记录下来也无济于事，这或许才是从这里应该接收到的最重要的信息吧。\n· 在看似凶恶的兄弟面前排列着卖淫女，在治安官面前则矗立着甜甜圈塔。\n在晴朗的周日森林里进行搜查的众人关系很好，真不错。搜查。扔石头进行搜查。\n前一天晚上，鲍比和迈克也在树林里被雷欧吓得要死。真希望这两片树林是同一片，但可能不是吧。\n\"名字首字母为J的人太多了\" & \"却没有人提及此事\"。不想错过这样的细节。\n·唐娜和父母在餐馆时，奥黛丽来了。稍微聊了一会儿后，奥黛丽站起来，懒洋洋地跳起舞来。唐娜看着她，脸上带着惊讶的表情，似乎还有一点点羡慕。\n· 奥德丽的父亲在《独眼杰克》中吟唱的大时代台词，我意识到“啊，这是莎士比亚的第18首十四行诗”，这并不是因为我这20年的成长，而是因为读了吉田健一的精彩翻译。这首诗与情境格格不入，堪称制造反差感的典范（虽然是个糟糕的典范）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1bM7hrli2V0","hypothesis":"想要详细了解的人，请查看简介栏，或者通过这个二维码添加官方LINE，输入“65岁 定年的误解”，我们会发送一份长达90页的资料给您。今天去的桑拿特别舒服，在福岛的“ゆいの里”和“雪的大内塾”。这里以用葱吃而闻名。“高藤”、“乌冬面”是大内塾的特色，风景非常优美。希望大家能抽出时间和精力，好好享受生活。请记得订阅频道、点赞、评论。期待下次视频再见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1cVW8Ga4OsU","hypothesis":"浦千家茶道的教授资格啊，还有农学什么的，我都是当作兴趣在做。不过呢，现在日本的文化啊，地方的文化啊，恐怕正在逐渐消失吧。地方特有的风味也很难传承下去了，大家买的东西都变成超市里卖的那种了。关于这一点，虽然政府和县议员们都说政策很重要，但最后也就只是说说而已。而且很遗憾的是，很多国会议员对日本文化和传统文化根本没什么兴趣。通常在国会开幕的时候，有很多人都穿着和服，但基本上都是租来的，从后面看都差不多。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_36AV0rDmfQA","hypothesis":"万一找到了好老师，也未必是那么容易遇到的。嗯，这当然是理所当然的嘛，一个好老师不仅教学认真负责，而且收费还便宜，这样的老师大家都想请啊。所以说到税务师，今年真是辛苦了，下次是不是该委托一下呢？有这样想法的朋友，提早准备是很重要的。今天的视频是针对那些已经到了最后关头、甚至想要放弃的人。介绍了两种应对方法，不过归根结底，报税还是应该在期限内完成，而选择青色申报的话会有更多的好处。好了，希望大家能吸取今年的经验教训，明年一定要早点行动起来！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_5WVkaFo1ID8","hypothesis":"我之前参加了CyberAgent的面试，对吧？是的，结果就是，我没通过。为什么你们笑得这么开心啊？我真的好不甘心！我……顺先生你还在笑。笑啊，继续笑啊！不，你这根本没在笑嘛。我自己也分析过为什么会落选？这是第二次了。啊，是吗？那你认为是什么原因呢？第一次我是担任了引导员，在小组讨论中。对对对，就是那个负责引导话题的人。嗯，可能是我把话题引导得太频繁了吧？我能理解，确实能理解。可能他们觉得我没有协调好大家的意见吧。那场20分钟的讨论里，我大概说了18分钟。我觉得“哦，这样啊”，可能确实是我说得太多了点。不过，引导员不就是这样吗？话虽如此，但18分钟确实有点夸张了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6KfZNvKcYJ0","hypothesis":"所以，我一直在拼命增加学习时间。但是，渐渐地，我发现记忆效果变差了。自己心里也觉得不对劲啊，明明学习时间增加了，效率却在下降。我就在想，对我来说最好的学习方法是什么？是不是要追求更高的效率呢？我想通过高效的学习腾出更多的时间来发展自己的兴趣爱好。所以，当我发现自己效率降低的时候，大家都在年轻气盛的年纪，当时的我也很年轻。比如，减少两小时的睡眠时间，第二天好像也不会有太大的影响吧。可能会有点累或者有点困，但应该还能撑得住。可是现在我35岁了，如果减少两小时睡眠，第二天真的会像行尸走肉一样。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6gTAuEIqKYQ","hypothesis":"所以呢，我有个在意的地方就是关于异常限定的卡片。虽然特别强，但是要追求突破满级还挺难的吧，毕竟是限定卡嘛。而且还是季节限定的卡片，以后能不能再获得也不太确定，怎么说呢……所以我觉得不如先从别人那里借来突破满级。如果一开始就故意不抽的话，我觉得也是个可行的选择。另外，可以先确保拿到一张基础卡，之后再用SSR支援卡的强化素材之类的来推进突破。这样的话，即使有这张卡但无法突破满级的话，只作为无突破持有也未尝不可。不过以借来突破为前提的话，我觉得这个思路还是挺可行的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_7xR0m_7JzJc","hypothesis":"在星巴克这样的地方，感觉很时尚地坐着看课本。大概吧。不过脑子里没记住啊，在咖啡馆学习挺好的。毕竟在家里做不到的事情，就到外面来。在咖啡馆学习是不错，但只是这样看着课本的话会很难受，估计也记不住多少。要不断做题才行。所以做题错了之后，再回到课本上反馈是很重要的。这个数据纯品，它的总结会在课堂上讲解。首先让大家做题，然后需要的知识点就在这里面。同时把相关的内容也整理好。用这种图表集来进行课程讲解。这个数据纯品就是对小知识点的总结。每部分有四次课。通过这些课程逐步提升实力，最后就是模拟考试了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_8WAoFJeLJls","hypothesis":"我现在还记得，当时我的Instagram粉丝只有大约50个，记得我们第一次见面的时候，确实也就只有50个左右，甚至可能更少，真的就是那种谁也不认识的状态。后来呢，不得不说，粉丝数量还挺多的，有几十万吧。对啊，估计那时候就已经挺出名了，所以她给我打了标签。我们在她的帖子上互动交流过，如果那些帖子没被删的话应该还留着呢，是吧？看到她的举动，我心想：“这姑娘真是个好人啊。”当时我只是一个普通的素人啊，一个完全不知名的人，她却愿意给我打标签发出来。嗯，一般人是不会这么做的吧。确实如此，后来我的粉丝也一下子涨了好多，从几千开始猛增，哇哦！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_BmxnbpzvXLU","hypothesis":"然后呢，这个东西就在附近。就是这个。这个真的很让人在意。其实呢，这是一个照明灯。这边也是一个照明灯，不过现在单手没法打开。在直播的时候呢，这边的脸总是会变成阴影，显得特别暗，看起来怪怪的。本来就够难看的了，作为一个大叔的脸，至少得开点灯来遮掩一下。所以我就用了这个照明灯。这个灯真的超推荐！它的好处是可以通过加号和减号来调节亮度，可以调亮或者调暗，还能改变色温。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_D3LBxfjnjJc","hypothesis":"别露出屁股啊，完全不认真上课。上课的时候也一直在聊跟钢琴无关的话题。想进步的人会问老师：“这里的手指编号对吗？可以用4吗？”——“哦，原来如此。”而不上进的人呢，在家练习的时候，老师发来了上次演奏会的视频，但我觉得自己弹得很差，所以害怕看，干脆就不看了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DTneK2e-hEw","hypothesis":"觉得做饭麻烦的人，可以用罐头或冷冻蔬菜，零食可以批量购买。第五点是不参加聚餐。如果大家有好的省钱方法，欢迎在评论区分享哦！如果有想了解更详细的部分，也请告诉我。我最近越来越喜欢省钱了，把它当成一种兴趣爱好。希望大家能多多分享各种省钱小技巧，我会很开心的。以后也会继续分享对大家有帮助的省钱和存钱信息。如果愿意一起努力存钱的朋友，请记得订阅我的频道哦！另外，点击一下“赞”按钮只需要一秒钟，但对我来说非常鼓舞士气，真的非常感谢！今天谢谢大家观看，拜拜啦！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DvcQegdY_1M","hypothesis":"然后，门牌上只写姓氏就好，如果一家人住在一起的话，只写姓氏会更好。如果把所有人的名字都写上去，就会暴露家里的人数，以及生活环境。一旦被查到在家的时间等信息，就很容易给不法分子留下可乘之机。所以最好让人看不出谁住在这里，也看不出住了多少人。总的来说，只写姓氏是比较好的选择。不过，如果是被跟踪狂盯上的女性，可以考虑不写自己的名字，而是写家人的名字，比如父亲的名字，这样可能会更安全一些。对于刚开始新生活的上班族、学生，还有独自居住的女性来说，都有可能成为目标，所以希望大家能注意我今天提到的几点建议。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_FaKcMYGw5gI","hypothesis":"期间内会强制加入攻击成员，真是感谢了。不过要把现在的攻击成员移除，真是不好意思。如果让我从这里移动的话，我会非常害怕的。所以先让我保存一下吧，现在几点了？啊，真是抱歉。刚才那个糟糕的摊位，真的不能原谅！再次说声对不起，我需要先保存一下进度，就先告辞了，请稍等片刻。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_HTkms5P6hPg","hypothesis":"我们是一起的，差不多吧。你看，就因为这一点点的不同，效果应该会有很大差别。相反，也有人觉得这样有点难。也有人说，那样反而更轻松。这个因人而异，不过加入场景的话，仅仅通过声音来表现，其实技术上差异挺大的，所以希望大家能好好坚持练习。两边都要持续努力哦。每天的反复练习很重要。今天呢，我们尝试了用135度的声音来表现。到这里就结束了，明天再见吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_I6W4d6xjSYE","hypothesis":"2023年，手机费能免费吗？来了解一下SIM卡的新选择吧！第一个是POB 2.0，基础使用费0元就能用哦。不充值也能发LINE消息呢。如果你觉得网速有点慢，还可以自由选择喜欢的数据套餐。现在新用户还能享受7天数据无限量使用！第二个是LINE的迷你计划，3GB流量加5分钟通话畅享，每月只需990日元，虽然不是完全免费，但现在有活动，每月都能领到PayPay积分，这样可以连续6个月免费使用哦！第三个是YU移动，这是一款稍微小众的廉价SIM卡，但其实超划算！20GB流量随便用，还能看U-NEXT的视频内容不限制。如果在山田电器换卡的话，前5个月都是免费的，而且手续费也全免哦！那么，你会选哪一个呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_IPeGKfjweHI","hypothesis":"去钓鱼了，想要钓到鳟鱼。我和江口先生技术都很差，但是喜欢钓鱼，去过好几次，但总是钓不到。特意去了川口湖，租了船去钓鱼，但还是没什么收获。于是说要抽根烟休息一下，上了岸休息后回到船上，发现钓鱼工具全都不见了。没想到在那么偏僻的地方也会遇到这种情况。总之我们就是很菜。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_JP-qu_SpTXM","hypothesis":"嗯，细节就不说了。一个接一个地提问吧。嗯，之后再慢慢补充吧。我是这么想的。大家啊，就是这样的感觉。基本上每天都过得挺开心的。还有啊，我之前说要表演相声来着，其实每年都会参加M1大赛。今年可能要解散了，还不确定呢。不过我一直都有参加M1，希望有一天能进到第三轮比赛。希望大家到时候也能多多支持我。好啦，今天就先说到这儿吧。我会继续分享各种信息，希望大家多多关注和支持。如果觉得这个视频还不错的话，麻烦点个赞并订阅我的频道哦。简介里有我的Instagram账号链接，记得去关注一下哦。那大家，再见啦！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KGRW9n8QKFY","hypothesis":"然后在护照上增加的印章就像过着奢侈的生活一样。我的工具就是这个印章，虽然不是那种设计，但膝盖已经破了。我用嘴说唱，比用手还厉害。自己的Lamborghini卷着烟，如果在国外就合法化了。首先通过说唱赚钱，把一亿泰铢的事业也纳入视野，特别投入制作中。和打工的女朋友吃饭也舍不得花钱，但她从没说过什么。即使没钱，她也不想和我分手。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KQ0fIwv8t0g","hypothesis":"音乐会的名字叫“皮罗什基兹”尝试主持了一场歌剧，就是那种感觉，挺有意思的。嗯，算是个大亮点吧。对，然后他们也会唱歌，不过他们不唱，啊，他们不会唱的。皮罗什基兹不唱歌，因为他们不是歌手。嗯，就是这样。很有趣哦。他们还会和歌手以及歌剧演员进行对话，所以大家一定要来看啊，10月25日。有空的话就买票吧。可以通过邮件或者电话咨询，如果发邮件说“我想去”，工作人员就会回复你，然后会给你发送一些信息。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LDIIq0l23Ig","hypothesis":"那么呢，在添加之后，比如，如果还想再添加其他内容的话，可以考虑这个店铺列表的地方。当鼠标移到那里时，会显示某某地区的信息或者课程介绍，比如Excel课程、网站制作课程等。这样就能实现一个分类展示的功能，整体上就是这么个框架。暂时可以先考虑设置5个左右的分类。不过呢，最近主要是以手机为主，比起用电脑浏览，更应该优先考虑手机端的导航设计。现在的手机导航栏不像以前那样复杂了，比如在3PR类别中可以用Lightning这种样式。所以可能采用这样的设计会更好一些。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LI2sC3rVLhI","hypothesis":"不是去查资料，而是要去实践。这个时期一定要试试看，并且要进行改编。我已经说得很清楚了，要改编。那个人，我憧憬的那个人说过的话。不是完全照搬，而是从那里开始改变，不断改变，找到适合自己的方法。最后没有完成自己的目标。找到属于自己的学习方法吧。希望大家能度过一个美好的夏天，迎接美好的夏季。如果我的话能给大家一点提示，我会很开心的。感谢大家的收看，谢谢。对不起，说得有点乱。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXVlOlOBoIQ","hypothesis":"果然，要彻底攻略并不容易，不过我已经成功了。这就像玩游戏一样，虽然我平时不太玩游戏，但如果用游戏的心态去享受它，就能很好地完成任务。这样不仅能攻略标签，还能提高排名，增加曝光量。所以希望大家一定要试试看，真的很好玩！这次我们聊了关于标签的话题，但其实还有很多想说的，下次再继续分享吧。今天真的很感谢大家！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXhCRRRrmKw","hypothesis":"真麻烦啊。而且还是没贴纸胶带就直接喷的。恶心。窗户周围全都得重新喷一遍。不是局部修补，而是全部都要清理掉再重做。真是够了，还有一点黏糊糊的东西在上面。完全弄不干净。最后都变成像不是橡胶的状态了，软塌塌的液体一样的东西。这些全都要清除掉，然后已经定好预算了。说这里要用常规材料，只用常规的就行，预算就这么定下来了。不过我觉得我挺厉害的了。这活儿谁干得了啊？用五轮驱动都不一定能搞定吧，要是外包给公司的话，他们肯定也不愿意接这种活儿。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PLHhpvnpifk","hypothesis":"八·九·零。大家好，我是小游。突然问一下，大家有朋友吗？我算是挺多的，不过刚去留学的第一个月真的特别孤单。哎呀，那段时间真的很难熬啊。现在嘛，幸好身边有很多朋友了。所以今天呢，我想跟大家分享一下如何在国外交到一大群朋友的方法，包括我的一些失败经历。首先，在留学前，我问了一个英语很流利的朋友怎么交朋友，他说：“只要说‘嗨’就行了，这样就是朋友了。”我当时特别兴奋地照做了，结果遇到人就“嗨”了一声，对方也回了个“嗨”。完全不是他说的那样啊！后来我又试着在“嗨”之后继续聊天，但还是……","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PuYSN3vD-MQ","hypothesis":"一般情况下，从入塾开始就没有听过的那种，因为没有被问到嘛，也没有主动说过的人确实存在呢。所以请大家多加注意。不过反过来讲，那些能够坦然谈论费用问题的人，确实收费比较高。虽然不好意思说，但价格高是有道理的，因为他们会承担相应的责任，并且认真做好工作。我个人非常愿意跟随这样的人。毕竟，学费是一定会有的，作为补习班这是没办法的事情。但是，在接受这一点的基础上，他们还会提供超出预期的服务和满意度。而且这样的人对待孩子也会充满热情地进行升学指导。希望大家在选择时能以此为参考。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_QHuMfJYw61M","hypothesis":"首先，我们要以平等为前提。接下来我想稍微说一下我的想法。关于悠衣小姐的情况，她并没有看不起别人的意思。她说，可能是因为成长环境的影响，或者对自己外貌上的某些方面，比如嘴部有些自卑。在不需要谦卑的场合，她却会不自觉地表现出谦卑，这种态度反而被别人察觉到了。嗯，该怎么说呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_R4EVn6p1BZY","hypothesis":"在哪里啊，w这里w，我在最远的地方。不不，不是这样。把右边的乌冬面给我看看，它就在前面，很好。掉在下面了，掉在下面了，不过没关系，刚才不在就不需要管了。往右看，下面有球的话就去拿，右边右边右边有球，右边有球。有的话就去吧，等一下等一下，再往前一点，再往前一点，再往前一点，往左走，左边有限制。前进受限，前进受限，受限前进停下，停下，停下，停止停止停止。在那里等着，等着。大约1米前有个目标。把它往后推，然后向后冲刺。向后冲刺，快快冲刺，快冲刺，快冲刺。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_RNeeSOBzoBo","hypothesis":"关于兼职的故事，那些被内定为综合优胜者的人都有什么特点呢？其实，有些既不是体育社团出身也不是留学生的也能成为综合优胜者。那么，最终企业想要的人才到底是什么样的呢？我觉得用一句话来说就是“领导型人才”。反过来说，即使你是体育社团出身或者有过留学经历，但如果没有在团队中担任过领导角色并展现出领导力的话，也未必能脱颖而出。比如，有个人只在餐饮店打过工，没有孩子，也没有留过学，更没参加过旅行活动，一直在铁板烧店工作。虽然他并不是兼职中的领导者，但他却能从比自己年纪小的十几岁的同事那里得到很多反馈，并且用自己的方式很好地适应了工作环境，不仅促进了销售额的增长，还对其他分店产生了积极的影响。他会思考如何通过自己的努力为其他分店做出贡献，并且会通过上级去落实这些想法。虽然这并不是什么特别耀眼的经历，但他就这样顺利地成为了我的同期。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_SZSH6XKwwlE","hypothesis":"请试着喝一下这个组合。顺便说一下，微波炉的门是开着的，这种情况还挺常见的。你看，现在也没有盖子啊。盖子已经不知道去哪儿了，真的，你看嘛，不过这也挺让人开心的。这事儿可没完没了，因为盖子实在太多了。太多了，要是每个都去关的话，那得关到什么时候啊。上次我拍了一些作品，现在修图完成的数据发过来了，我正在检查呢。这是什么姿势？我在做拉伸运动呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_UE1yTHQrHrg","hypothesis":"真厉害啊，果然还是我厉害，我一直以来都是这么做的，这次又成功了。你看，这样调整一下，就不会有偏差了。而且，旋转部件也不会掉下来。估计有人想给我挑刺吧，就像刚才那样。你看好了，其实只要用螺母固定好就行了，对吧？我也这么想过。不过不是这样的哦。听那位先生说，我是专业的一级维修技师，谁敢对我指手画脚？虽然有点难操作，但只要进去了就万事大吉了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_V6aGeHo5oGA","hypothesis":"因为今天是妹妹的生日，所以我准备了这个。因为是“黄豆粉棒”（谐音）生日，所以买了礼物。但觉得直接送就没意思了，所以用黄豆粉棒来玩。如果抽中了，就一个个把礼物送出去吧。那么，开始吧！这是在寻找店铺时经常看到的那种。这东西绝对会让房间变乱啊。那先尝一根吧，一、二、三——","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_VwxE6wxj_D0","hypothesis":"结束的时候还剩下大约20分钟，全部做完后还有20分钟剩余，所以就结束了。然后想着接下来该做什么，但目前还不清楚。是三道题吗？之前没弄明白的是5分的题目，分别是5分、6分、5分。如果就这样正常错下去的话，就是16分，扣掉之后就是84分对吧。但是粗心大意的错误肯定会出现，特别是我的性格，以前做题时我总是犯很多粗心的错误。所以决定再去做一遍不清楚的部分，不是重做而是优先去检查那些不确定的地方。因为不想从这84分里再被扣分。于是从第一题开始重新做了一遍，因为有20分钟时间，就像刚才说的那样。先做了标记的题目，优先处理这些标记过的部分，另外还有时间的话就继续往下做，在这个过程中发现了问题。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_bJVW_2SmGik","hypothesis":"如果是在已经买过的基础上再买的话，那完全没有问题。而且要有明确的资金计划，对养老的事情也要有所了解。即使不清楚退休金的情况，但只要大致能看得出来，那就没问题了。这样的话，我也没什么好说的，就是希望你能多考虑一下这些方面。银行既然已经同意了，那就可以放心了。这样不行吗？银行之所以会放贷，是因为他们认为这个人有能力偿还，这是很重要的点。不是因为能还才借，而是因为现在能借所以才借。这一点一定要注意。住房贷款可能会让人借到超出自己能力范围的钱。所以在充分认识到这一点的基础上，选择适合自己的房子和贷款吧。今天也感谢大家的观看，各位观众再见啦。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_d2H_nqntNpc","hypothesis":"感觉是可爱系的呢。有点像韩系的，像是韩国那种滑嫩的感觉，滑滑嫩嫩的。而且，小悠最近超迷韩系的，特别喜欢。迷得很，很入迷。最近一直在说韩系的事。其实不只是最近，而是从挺早之前就开始了。喵喵。喵喵。想做些日常系列的内容呢。所以，小悠想做的不是别的，不好意思啊。比如夜间护肤流程或者晨间护肤流程之类的。不是两个人一起的那种，而是想介绍护肤的步骤。本来想直接说来着，不过最近真的遇到了很多很好的化妆水什么的，所以想把这些好东西介绍给大家。为了这个，昨天晚上还特意练习了一下，接下来就正式给大家介绍啦！耶！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_dIDSLIOuUsY","hypothesis":"好了，你就坐着吧，你啊，就坐着吧。真是够呛啊，这是石卷方言的最后一句呢，真是够呛，你就坐着吧。年轻人的事情啊，就交给他们吧，放心地交给他们吧。好了，你就坐着吧，“年轻人的事情啊”说成这样了，咬到舌头了，没关系。你就坐着吧，年轻人的事情啊，放心地交给他们吧。总之，自我肯定力提升。实践塾的第三期从七月开始。昨天还是前天呢，在Facebook上发了这个消息。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ez6Cb-_obnM","hypothesis":"让我来弹钢琴，然后把录音发给我。最近的咲妃小姐的歌曲不太打动我，感觉创作得太多了。我觉得她想太多、太刻意追求销量了。不过现在的作品真的很棒。我让她用钢琴弹奏出来，结果收到的钢琴演奏简直太震撼了。我一听到就哭了，真的太厉害了。当时我就在想“哇，这就是咲妃小姐啊”。最开始听她的第一首歌时也很有感觉，这次是时隔十年左右再次被触动。之后几乎是即兴创作出了旋律和歌词，现在如果先读歌词的话，只读副歌部分就会很有感触。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_f_fcQp7SEiI","hypothesis":"之前说好是作为开场嘉宾去现场表演的。如果只是开场的话，那还行，但条件是这样的：门票任务。15张，每张4000日元，演出时间只有3分钟。真的假的？3分钟就要完成15张4000日元的门票任务。而且是在Zepp（大型演出场地）。没有观众，改成无观众直播了。直播票也是4000日元一张。这真是新鲜事啊！当时听到这个消息的时候，我就觉得他们太小看人了吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_guadxZj3eas","hypothesis":"高中入学考试接连出现出题错误，英语题目中出现了问题。有一道题问的是“サッチアズ”这个熟语后面应该接什么词，结果这道题所有人都答对了。而茨城县的一道题目中，布宜诺斯艾利斯的位置标注错了3毫米。你可能会觉得就差3毫米而已嘛，但这实际上意味着偏差了900公里啊！如果偏差900公里的话，那根本就不是布宜诺斯艾利斯了。另外，在宫崎县高边高中研究科学科的普通选拔考试中，虽然招生简章上写着是个人面试，但实际上却是以56人为一组的集体面试。这真是太糟糕了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_kZyJ-AYWHng","hypothesis":"这是怎么回事？南加州大学做了一项研究，是这样的：让52名女大学生在众人面前演讲，研究如何缓解紧张和压力。结果发现，在满足某个特定条件的小组中，与其他小组相比，她们的压力激素水平大幅下降。哇，好厉害！这个条件就是：在演讲之前，把自己的紧张情绪和其他人分享。而且，如果和自己更相似的人——也就是同样感到不安的人交流，压力会减少得更多。啊，这感觉挺有道理的。顺便说一下，这个分享情绪的对象，并不是看你们关系好不好，比如在面试现场感到紧张的时候，看到一个看起来也很紧张的人，然后对他说“哎呀，好紧张啊”，这样分享情绪就会有效果。原来如此，我刚刚在工作中犯了个大错，要向老板汇报让我很紧张，所以先和其他同事分享一下我的感受吧。嗯，你犯了什么错？快告诉我，给我点时间让我和你一起分担这份情绪。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_l4udH2SvZHg","hypothesis":"读完第一个后，要恰当地停顿一下，第二个也要这样。中间要有间隔。如果三个都有，并且一个一个地来，评委就能明白“原来这是这样的”。所以，要以这种方式，适当地留出间隔，用理想的速度去读。这非常重要。比如，如果像我现在这样快速说话并录音的话，这个快节奏就会成为标准，结果正式场合也会因为紧张而说得很快。但是，如果用理想的节奏去读的话，在听的时候就会输入“要用这种速度读”的信息，我觉得这一点很重要。另外，只要有一点点口吃就要重新录，不口吃是非常重要的。一定要录下没有口吃的正确版本。因此，这次我分享了利用智能手机的语音备忘录录音的小技巧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_lRCh3HUw8rc","hypothesis":"亚马逊的私人服务几乎不怎么影响我，英语学习倒是进展得挺顺利。不过，在这些内容里，支持海外剧集字幕的作品只有37部而已。有一天想看剧的时候，却发现英文字幕完全跟不上。每次从满怀期待到失望透顶，那天的英语学习热情瞬间就消失得无影无踪了。这样的情况发生了很多次后，我对Hulu的热情也渐渐冷却了。就在这个时候，Netflix吸引了我的注意。它的月费最低只要800日元，比Hulu还便宜，并且有2644部作品支持英文字幕，简直太棒了！而且还可以共享账号，于是我就向对英语学习感兴趣的朋友大力推荐，最后我们选择了每月1100日元的标准套餐，两个人分摊下来每人每月只要600日元就能看了。顺便说一下，关于账号共享的问题，Netflix的社长都表示没问题，所以大家可以放心大胆地共享。就这样，Netflix的优势和Hulu的劣势就显现出来了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ltcqxEV9lQM","hypothesis":"只是，这个天妇罗啊，已经有很多人在这里拍照了，咔嚓咔嚓地拍个不停。所以，吃的时候拿相机的时候要小心别按到快门键。因为这里会发出声音，所以可以先这样合上再操作。为了尽量不发出声音，要这样紧紧按住。我一直在做这样的努力，不过这也算是偷懒的借口吧。本来很期待这天妇罗的，但还是想把这台设备当副机用，然后换回原来的主设备。不过它确实很棒，视频拍得很美，支持ATDR，而且屏幕很大。真的很好，但我还是想换回去。嗯，就是这样。总之呢，这只是其中一个例子，如果能给大家提供一些参考就好了。好了，那我们下次视频再见吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_mClwoZcGfW8","hypothesis":"马克可能会消失吧。他一场比赛还没投过呢。而且，这伤势大概得严重到极点了吧。肌肉拉伤这种伤可是会拖很久的。是的，那块腿筋稍微用点力就会受伤。而小腿肚要是真的用力过度，那可真是自找苦吃，这种伤很难避免。说实话，我觉得至少要到黄金周左右才能恢复吧。毕竟一个月以上都不能跑步，更别提投球动作了。毕竟，小腿肚在发力的时候会用到很多力量。一旦受伤，可能就要花两个月甚至更长时间才能恢复，如果再勉强的话就更糟了。所以还是等天气暖和一点再说吧，虽然说今年已经挺暖和了，但晚上还是会有点冷，所以我觉得大概得到黄金周左右才行吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_nXu2QC7P44k","hypothesis":"在参加讲座之前，我有点担心，因为听说那个讲师很强硬，而且他发过一些严厉的信息。不过，当我看到他的体型时，感觉他其实给人很柔和的印象。而且，他讲课非常细致，这点让我印象深刻。最重要的是，他说“从零开始也可以”、“50岁以后也能做”，这些话让我感到特别安心。所以我觉得即使完全不懂，应该也能跟上课程吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pLTN1h5k1Xg","hypothesis":"斯凯尔斯三世不太常用，不过在这种角色的情况下是这样。这也是一样的意思对吧。这个“黑屏”几乎可以说是不会结束。嗯，是的。“恢复了”，就是说电力回来了的意思。是的，就是这样。请注意，接下来的几年里要小心。否定正在接近斯凯尔斯三世。有否定正在到来。如果脑子里有否定的福利，就要把语序整理成两问的形式。好的，请记住这一点。这也很重要哦。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pNvm2QrAy70","hypothesis":"这看起来很好吃呢，然后，用厚扬げ封住开口，就像做小袋子一样。这时候用手掌把它压扁，这样就能烤出漂亮的颜色了，这是关键哦。接下来用小火慢慢烤到有焦糖色，滋滋的声音听起来真诱人，两面都要好好地烤哦。漂亮的焦糖色已经出来了。根据个人喜好可以蘸酱油、醋、生姜来吃，趁热咬上一口真是太棒了。最后要介绍的是蒸枝豆淋上辣椒油。食材介绍一下，今天用的是冷冻枝豆，比新鲜的蒸起来简单多了，非常适合忙碌的人呢。岩盐，这次用的是粉红岩盐。它有什么特别的效果吗？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qXDnLIDwtpg","hypothesis":"因为它是弯的，所以特别容易画在下睫毛上。说到睫毛膏嘛，如果像这样画的话，有时候会不小心沾到上面对吧？但它真的很好涂，不仅下睫毛，我上睫毛也一直在用。哇，这听起来真的很棒啊，太好了。真的不会结块。让我看看，这真的是个好东西啊。看看这个差别，是不是觉得特别厉害？毕竟啊，即使是素颜，睫毛也超级重要吧？可能是最重要的呢。最近我在做睫毛保养，发现它们真的长了很多。接下来要不要涂点润唇膏呢？哦，真的好可爱啊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qzGgBkcncmQ","hypothesis":"已经必须要看了，因为是白色的，所以就直接掉下来了。还是个新手啊，这是个大问题。毕竟很少有人会漏接捕手的高飞球。当时是两出局，而且之后球飞进了右外野看台。要是能接到那个球就好了。当时一垒侧是狮队的休息区，三垒侧是海豚队的休息区。真想赶快回一垒侧啊。真的太震惊了。如果接下来能再接一个出局就好了，但下一球就被打进了右外野看台。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_r2_3_NsFsRk","hypothesis":"大家都说现在大家都在日常使用SNS。我觉得是每周的情况吧。嗯，现在大概一天的生活方式。不一定是每周，但可以分享一下大概的生活安排。我从开始做周记以来，基本上早上8点半就可以开始写了。每天能写两份申请书左右。哇，一天两份，感觉都要疯了。光是这样就很厉害了。如果参加的学生不多的话，会感到很大的压力。直白地说说做这个觉得值得的地方吧。这周大概带了多少本周记来，还有大概有多少人参与了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sDGZ5l4PQ1I","hypothesis":"投资海外股票非常方便，这真是太棒了。如果想投资海外股票，就需要查看国外公司的财务报表，而且关于未来业务的内容还都是用英语写的。要把这些英语全部读完理解透彻，不是很难吗？不过，专业的投资人士会帮我们判断，认为这家公司可以投资。他们会把资金分散投资到不同的地方，即使是海外公司也一样处理，所以真的很方便。能够轻松投资海外股票也是投资信托的一大优势。总结一下投资信托的优势：可以实现分散投资，由专业人士管理，并且还能轻松投资海外股票。所以，只要全力投资于投资信托，就不用担心了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sK5_cmPAOxE","hypothesis":"从今天开始，我们要认真做好手部护理！这个视频的作者从小学起就热爱美白，现在25岁了，全身没有一点色斑。她一生中尝试过的美白产品超过了一千种，可以说是把美白研究到了极致，甚至有些“过头”了。作为经过层层筛选的美白专家，她将为大家介绍一系列精选的美白产品。这个栏目叫做“想变白的话，就买这些——2020年版”，共分为八期。上一期我们介绍了第六期的“身体护理篇”，而今天是第七期的“手部护理篇”。只要看了这期视频，你的烦恼就能全部解决！好，那我们现在就开始吧！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sRzQId83Vs4","hypothesis":"说到锌，你们觉得它会存在于哪些食物中呢？嗯，比如牡蛎之类的，对吧。还有，比如牛的肩肉或者瘦肉部分也有，是吧。确实只存在于某些特定部位，是不是瘦肉更好一些呢？瘦肉。果然如此，另外呢，碘。说到碘，你们觉得它会存在于哪些食物中呢？碘啊，碘……哦！是不是那个撒在土豆上颜色会变的东西？好怀念啊，那就是碘吗？对，就是碘。会变成紫色的那个。对对对，就是这样，我不太清楚。碘的话，昆布、海带、海藻类的食物里含量比较多。紫菜也是吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ttTFchfRx98","hypothesis":"哇，已经有很多要扔的东西了，真的超多！现在我特别想要大家的支持，从这里开始突然变得完美起来。这大概就是一种想把衣架什么的都整齐排列的强迫症吧。虽然看起来好像完全没必要这样做。这种想要扔掉东西的冲动也是一种病啊，不过因人而异，方向不同罢了。话说回来，里香菜，你现在变得好漂亮啊，感觉怎么样？不过这边主要是藤子帮忙弄的。藤子这次真的超级用心了呢。原来沙发这么大啊。每次这里都是角落里的位置。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_uul-WLXzPAg","hypothesis":"没有了呢，这个挺大的，这种划痕稍微打磨一下。可能会露出底漆，这里要小心一点。嗯，已经差不多了，用2000号砂纸吧，接下来用2000号。这个周围的大划痕已经磨到露出底漆了。然后用3000号，3000号把2000号留下的痕迹磨平。已经到底漆了啊，磨得有点深了。这里用点抛光剂打磨一下吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_wxGQv6vAdZg","hypothesis":"在参加《RapStar》的时候，确实还有《RapStar》这个节目嘛。当时连前十都没进。之前我就已经想过要放弃说唱了，就在那前不久，觉得说唱也挺无聊的。虽然心里想着C（放弃），但在退出前还是决定再试一次《RapStar》。抱着试试看的心态去参加了，结果没想到竟然进了前十。然后就想，要不再来一次吧。不过那时候其实没什么干劲，真的不是特别想做。虽然有点缺乏动力，但看的人应该能感觉到吧。不过，这三年下来，也学到了不少东西吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_xnH5Iwus_7k","hypothesis":"我可没想过要他请客啊。从那时候起，小刚一直都很认真。因为工资很高，所以第一次发工资就拿到了很丰厚的报酬。记不清了，不记得了。你还记得为什么请客吗？当然去了啊，在打完保龄球回来的路上去吃了。去了，去了，那家特别好吃的牛排店，真的很好吃。要是还能想起来再去就好了。真好啊，不过有点远，而且特别贵。虽然有印象，但当时的价值观真是不一样啊，感觉好便宜。在日本的话，那种品质的价格会更高吧。差不多要30欧元左右呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_z0RQegQYAvQ","hypothesis":"限时优惠！连续三天，10月26日、27日、28日，不容错过的三天！超值商品大集合，包括实用的内衣用品等，价格超划算！仅售200元、300元，从外套到内衣的大创业庆典！500元的超值价格，包括长款外套和衬衫等外套类商品。700元的推荐单品超值优惠，900元还能买到热门的装饰品和家居用品。近藤千寻同款闪亮蓝色新品正在发售中！人气Instagram博主Terra女士监制的商品也齐聚一堂！赶快前往您附近的岛村吧！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zXmCEgbsZHc","hypothesis":"回来的时候床已经铺好了，嗯，是的。毕竟花不了多少时间嘛，果然还是因为——没有自己的家啊。只能让自己行动更灵活一些，只能这样了。真的，属于我自己的私人空间就只有那张一畳大的床。所以，刚才我也看了下，真是不好意思啊，啥都没有，真的啥都没有呢。学校的老师们会怎么说呢？他们并没有排斥我，反而还挺支持我的。今天在教职员室里，他们还问我“最近怎么样？”我就说“昨天发生了这样的事……”他们真的很支持我。问我说“上YouTube没问题吧？”我觉得应该没问题吧，应该没问题的。真是太好了。说到成为极简主义者后觉得最好的一点就是……","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zqtDPNScOgc","hypothesis":"久保堂先生的事业中，果然这里就是强项所在吧。作为人事部门，我们希望这样的人才能够大展身手。如果有什么类似的想法，希望能听您分享一下。好的，我的问题就到这里了。鸟居先生，请先撤回一下。哦——动机不明确啊，非常在意。不知道该选谁好。首先，所谓的反问环节，最后应该会问到一些问题吧。最后，特别是关于贵公司的强项是什么这个问题，从贵公司的角度来看是怎么想的呢？了解这些之后，应该是带着明确的目标来到这里的吧。是的，如果稍微准备一下的话，这就像用AI举例来说，面试就会变得非常容易理解。不过呢，比如我对于田中君的事情，真的很喜欢他，但要是问“田中君到底哪里好？”这就像是在问“你为什么向我表白？”一样嘛。","paragraphs_match":true}
