{"doc_id":"en-uk_UA_#_literary_#_rink_rats_chapter1","hypothesis":"Котеджні пацани\nРозділ 1: Перший день\nКайл подивився на своє відображення у дзеркалі. Він вивчав лінії, вибиті на його обличчі, кожна з яких нагадувала про роки, що минули. Сивина пробивалася в його волоссі, і на мить він відчув, як вага змін осіла в ньому.  \nВін не хотів називати це кризою ідентичності. Принаймні поки що ні. Але коли він плескав холодною водою з раковини на обличчя, до нього змилилися спогади про його професійну кар'єру в хокеї. Захоплення від гри, адреналін змагань, любов фанатів. Усі сорок років свого життя він практично присвятив тому, щоб досягти найвищого рівня. Тепер ті дні залишилися позаду.\n\nЦе була надзвичайна двадцятирічна професійна кар’єра, про яку більшість гравців могли тільки мріяти. На його пальці сяяв чемпіонський персень — свідчення наполегливої праці та відданості. Кайл щиро не міг прохати більшого. З дружиною та сином поруч у кожній перемозі й випробуванні, він був готовий увійти в цей новий етап життя й повернути їм те, що вони зробили для нього.  \nСьогодні відзначало важливу віху для родини Барнесів — перший день школи Райана у їхньому новому місті. Після виходу Кайла на пенсію вони вирішили переїхати до Нью-Гемпширу, щоб Райан міг навчатися в престижній хокейній підготовчій школі Святого Кассіана, де колись грав і Кайл.\n\nЗазвичай це була його дружина Ніколь, яка піклувалася про те, щоб подібні важливі моменти проходили бездоганно. Але тепер, коли кар’єра Кайла залишилася позаду, а в майбутньому — багато вільного часу, вони вирішили помінятися ролями. Після п’ятнадцяти років, присвячених вихованню їхнього сина, Ніколь нарешті була готова повертатися до повноцінної роботи й зайнятися своєю пристрастю — інтер’єрним дизайном, залишаючи Кайлові необхідність самостійно розібратися з цим незвичним звичаєм.  \nКайл знав, що має бути щасливим, але його терзала невпевненість. Зробивши глибокий вдих, він узяв себе в руки й зосередився. Настала пора, щоб Ніколь і Райан узяли бразди правління в свої руки, отримуючи його непохитну підтримку. Він був вирішений не підвести їх.\n\n„Новий початок, — прошепотів він собі. — Ти це вмієш.“  \nКайл попрямував на спокусливий аромат свіжовареної кави до кухні. Ніколь була на останній стадії нового ранкового звичної ритуалу — закручувала кришку на каву, яку збиралася взяти з собою. Помітивши його крайнім оком, вона кинула йому швидку, теплу посмішку.  \n— Доброго ранку, Пане Тато, — сказала вона, голосом, сповненим ентузіазму.  \n— Доброго, — засміявся Кайл, наближаючись до неї та торкнувшись поцілунком до вуст. — Чітко впевнений, що кава вранці тепер моя відповідальність.  \n— Сьогодні тобі все дозволено, новачку, — Ніколь кинула сумочок через плече і побадьорливо плеснула Кайла по сідниці, проходячи повз. — Гаразд, я рушаю. Райану треба бути внизу через п’ять хвилин, а вам двом — вийти з дому за десять. І не забудь зробити хоча б одне фото в нього в новій формі! Хочу посмішку, інакше не зарахую!\n\n«Я гарно доїде до школи. А от щодо усмішки — не обіцяю.»  \n«Якщо він послухається для фото, скажи, що після тренування заглянемо до кафе.»  \n«Угода.» Кайл кивнув. «Вперед, візьми їх, коханка.»  \nНіколь підморгнула йому, відчиняючи двері гаража. «Кохаю. Тримай мене в курсі!»  \nІ ось її вже не було. Раптова тиша виявилася майже неприємною, тож Кайл налив собі чашку кави, щоб відволікти нервові думки.  \n«Ей, Рай! Ти вже готовий?» — крикнув Кайл знизу.  \nТиша, як і завжди, була відповіддю — типово для підлітка. Поки що Кайл влаштувався за столом, прокручуючи на телефоні. Нове повідомлення сповістило дзвінком, і він натиснув на нього.\n\n«Барнсі». Це було від його колишнього товариша по команді, Люка Бенуа, який тепер тренував хокейну команду Святого Кассіана. «Потрібна послуга. З’їздимо на майданчик найближчим часом?»  \n«Вже в перший день потребуєш моєї поради, Бенні?» — Кайл відправив жартівливий текст у відповідь.  \n«Просто намагаюся тримати тебе у формі, старий».  \nКайл посміхнувся від цього зауваження. Навіть після всіх цих років їхні стосунки залишалися такими ж жвавими й жартівливими, як і в їхні двадцять років.  \n«Буду через п’ятнадцять хвилин. Зараз відвезу Райана».  \n«Чорт!» — пробурмотів він під носа, глянувши на годинник. «Райан Вільямс!» — крикнув він угору по сходах. «Якщо запізнімося в твій перший день, твоя мама здере з мене шкіру, а потім я здеру її з тебе! Рушаймо!»\n\n— Я йду!  \nКайл відштовхнувся від столу й швидко налив каву зі свого улюбленого келиха у кружку на винесення. За мить позаду нього по сходах пролунав звук поспішних кроків. Він смикнув ключі зі столешні й обернувся до сина.  \n— Усе взяв? — запитав Кайл. Він оглянув хлопця, і серце його наповнилося пишністю та легенькою ностальгією, побачивши на ньому старі шкільні кольори.  \n— Так, — відповів Райан, заховуючи шкільний поло у хакі штани. Помітивши теплий вираз на обличчі батька, він додав: — Що це за вигляд?\n\n«Королівський синій і золотий дуже тобі личать, Чемпіоне».  \nРайан посміхнувся і знизав очима. «Ти вже так зм’як у своїй старості».  \n«Ось як?»  \nЗ жартівливою посмішкою Кайл простяг руку, щоб щипнути Райана за загривок — це завжди викликало сміх у його сина.  \nРайан розреготався щиро, сховавши підборіддя і відмахуючись від руки Кайла, щоб ухилитися від щипка. «Гаразд, гаразд!»  \n«Ось і я подумав. Ходімо, час рушати».  \nКайл посміхнувся і легенько плеснув Райана по сідниці, штовхаючи вперед. Вони вийшли назовні, де ранкове сонце зігрівало їхній нещодавно пофарбований будинок, яскравий нагадування про їхнє недавнє повернення до Нової Англії.\n\nАтмосфера в автомобілі була наповнена сумішшю передчуття та тривоги. Кайл відчував, як нервова енергія Райана, що сидів поруч, охоплює його, і не міг не згадати свого першого дня, коли його батько відвез до цієї самої школи. Він розумів, напевно, краще за всіх, поєднання хвилювання та страху, які відчував його син.  \nКоли вони в’їхали на шкільну парковку, Кайл видихнув, захоплюючись надзвичайними, майже замковими будівлями. Пригадав, як дуже полюбив цей кампус, особливо восени, коли листя було в розквіті.  \n— Готовий, друже? — запитав Кайл, кинувши погляд на Райана, який тюхкав з рюкзаком на пасажирському сидінні.\n\n«Так, я думаю, що так,» — відповів Райан, його голос був рівним, незважаючи на нервове тремтіння в шлунку. У його очах було щось вирішене, що заспокоїло Кайла.  \n«Ей, у тебе все вийде добре,» — сказав Кайл, подарувавши заспокійливу посмішку. «Але перш ніж іти на заняття, мама хоче швиденько зробити фото.»  \nРайан зітхнув, передчуваючи знайомий ритуал. «Чи маємо ми обов’язково—»  \n«Райане,» — відповів Кайл, тоном легким, але рішучим. «Менше сарказму, будь ласка. Ти знаєш правила.»  \nВони вийшли з машини, і Кайл швидко зробив знімок, який знав, що Ніколь збереже назавжди. Це не була найбільш ентузіастична посмішка Райана, але це була посмішка, і це мало значення.\n\n— Побачимось на тренуванні, гаразд? — Кайл обхопив Райана рукою за плечі, притягнув до себе й притиснув поцілунок до його м’яких світлих кучерів. — Маєш гарний день. Кохаю.  \n— Кохаю.  \nКайл постояв трохи, спостерігаючи, як Райан зникає за арковим дверима основного корпусу. Коли двері зачинилися за його сином, Кайл глибоко вдихнув, усвідомлюючи, що це лише початок нового шляху для обох із них.  \nПісля життя, проведеного за суворим графіком, відчуття відкритого дня було водночас визвольним і тривожним. Тож коли цього ранку прийшло повідомлення від Лука, Кайлові щиро полегшало — і навіть трохи захотілося стрибати від захоплення — що він кудись сьогодні піде.\n\nВін прямував через кампус до Ґріффін Ден, легендарного шкільного льодового майданчика, тримаючи в руці каву. Щільне ранкове повітря й знайомі вигляди пробудили щось глибоко в грудях.  \nКайл штовхнув двері майданчика, і його одразу вдарили звичні запахи льоду, гуми й старого спорядження. Уперше того дня він відчув себе справжнім. Він стояв у тиші, дозволяючи тиші облягти себе, дивлячись на свіжоочищене льодове поле — гладеньке й недоторкане, неначе чистий аркуш, що чекає, коли його запишуть.  \nКайл глянув угору, на прапори, що висіли на стелях, і його очі одразу зупинилися на році, коли він із Люком виграли чемпіонат. Цей погляд повернув його у минуле — спогади нараз змушеніли, гострі й живі, неначе лід досі був під його ковзанами.\n\nРаптово думки перервала знайома мова. — Старі добре часи, чи не так, Барнесі?\nКайл обернувся і побачив, як Лук виходить із свого офісу, широко посміхаючись, і йде прямо до нього.  \nКайл пригнічив у себе бажання закотити очі. Надзвичайно дратівливо, що Лук досі виглядає так, ніби міг би бути на обкладинці GQ, незважаючи на власну нелегку кар'єру професійного хокеїста.  \n— Ось ще одне нагадування, що я починаю старіти, — засміявся Кайл. — Незвично бути тут знову. Бачити все це... здається, що це було в іншому житті.  \n— Звикнеш, — посміхнувся Лук, простягаючи руку для міцного рукостискання й одночасно штовхаючи Кайла по плечу — саме так вони віталися ще з часів, коли були партнерами по команді.\n\nКайл помітив папку в руці Люка, її крайки стерлися від використання. «Що це таке? Маєш для мене розвідувальний звіт?» – запитав він, схилившись трохи вперед, зацікавленість якого зросла.  \n«Це», – промурмотів Люк, простукуючи папку вільною рукою, «і є послуга. Я розповім усі подробиці. Ходімо, сядьмо».  \nКайл на мить збентежено глянув, але все ж усівся на холодні металеві лави поруч.  \n«Отже, у нас є додатковий учасник у останню хвилину, і зазвичай ми не робимо винятків, правильно? Як правило, якщо список учасників затверджено влітку, то це остаточний склад», – почав Люк. «Але цей хлопець – справжній унікум. Слово даю, у нього безумна перспектива».\n\nЛюк передав теку Кайлі, який відкрив її з інтересом. Нагорі жирним шрифтом було надруковано «Деклан Евері Галл», а в правому верхньому куті приколото фото. Кайлі ментально зафіксував дитячі риси обличчя: темно-зелені очі, блискуче довге м’яке темно-руде волосся та смілий вираз, що відображав упевненість. Потім його погляд змістився на хокейне резюме, і він підняв брови, помітивши його вражаючі деталі.  \nКайлі протягнув низький свист, що вийшов як вираз здивування та захоплення. «Чорт забирай, цей хлопець стане зіркою».  \n«Почекай, поки побачиш, як він грає, він приїжджає завтра», — сказав Люк, трохи змінивши тон. «Але в мене є деякі занепокоєння».\n\n— Чим? — запитав Кайл, не змігши знайти нічого підозрілого в деталях, які розглядав на сторінці.  \nЛак перегорнув назад, де зберігалася більш особиста інформація, і ткнув пальцем у розділ нотаток.  \nКайл прочитав перший пункт списку: «Позалидова поведінка має бути вирішена, якщо він хоче досягти свого максимуму».  \nЙого брови інстинктивно піднялися, і між ними виник погляд, повний розуміння, коли він обернувся до Лака: «Схоже, він трохи непередбачуваний, чи не так?»  \nЛак зітхнув, похитавши головою, і занурився в думки. «Я не хочу шукати для нього виправдань. Та його взагалі не знаю поки що. Але хлопець увесь свій дитинство стрибав з однієї пансіонної школи в іншу. Це ж не може допомогти, правда? Я думаю, що йому справді потрібна стабільність».\n\n«Де батьки?» — запитав Кайл, адже це запитання виглядало занадто очевидним, враховуючи його власний досвід.  \nВін і Ніколь зробили пріоритетом ефективне керування поведінкою свого сина поза льодом протягом усього його виховання, прагнучи, щоб жодні негативні моменти не псували його хокейної біографії. Будь-які випадки непокори завжди припинялися на корені, одразу.  \n«Мами немає в картині; не було її з ним з дитинства, наскільки я чую», — відповів Лук. «А батько не дуже присутній; не приходить навіть на ігри. Просто оплачує рахунки, коли потрібно».  \n«Сука», — лише й зміг вимовити Кайл у відповідь.\n\n— Так, — зітхнув Лук, похитуючи головою від роздратування. — Я просто не хочу, щоб для нього ми були ще однією школою-інтернатом, ти ж розумієш? Йому потрібне більше, щось особливе. Йому потрібна хокейна родина.  \nКайл не міг не погодитися; він глибоко співчував хлопцеві. Сам переживши підтримку щільної хокейної команди протягом усієї своєї кар’єри, він знав, наскільки важливою є така основа.  \n— Як я можу допомогти, Бенні? — запитав він, говорячи щиро.  \n— Я думав прийняти хлопця до себе, але знаю, що він не захоче жити з тренером, — почав Лук. — Я розумію, що прошу багато, і не образлюся, якщо ти відмовишся…\n\nКайл перебив, договоривши думку Люка: «Ти хочеш, щоб ми стали його хазяйською родиною».\nЛюк кивнув замислено: «Я бачив, як ти й Ніколь підняли Райана, і подивися, яким чудовим він виявився. Якби Деклан мав таку підтримку, як у вас, це могло б змінити його життя».\nКайл замовк, обмірковуючи сказане. Це було не просто прохання; це була відповідальність за чужу душу. Він не очікував, що доведеться взяти під опіку хлопчика, коли бачив повідомлення Люка вранці. Та він би зробив будь-що для Люка, а щирий погляд у його очах робив це прохання надзвичайно серйозним. І тепер це стало серйозним і для Кайла.\n\n«Я тебе чую, і ціную, що ти так високо мене оцінюєш», — сказав Кайл, зловивши на губах жартівливу посмішку. «Дозволь мені поговорити з Ніколь і Райаном під час вечері сьогодні ввечері, і я повернуся до тебе, добре? Упевнений, ми щось придумаємо».  \n«Я дійсно ціную це, друже», — щиро відповів Лук. «Як подяку за те, що навіть розглядаєш це, вільно користуйся тренажерним залом тут, коли забажаєш. Адже ми не хочемо, щоб у тебе з’явився татусине тіло, правда?» — пожартував він, плеснувши Кайла по животу.  \n«Не наважуйся починати це зі мною, ти малий...» — відпарирував Кайл, не змігши приховати посмішку.\n\n«Мушу на нараду!» – вигукнув Лук, піднімаючись з трибун і рушили до офісу тренерів, перш ніж Кайл встиг додумати думку. «Залиш собі цей файл на ніч, просто поверни його завтра. Кохаю!»  \n«Та та,» – сказав Кайл, закотивши очі й посміхаючись.  \nХвиля емоцій охопила Кайла, коли він знову залишився сам у льодовому майданчику. Вага майбутнього рішення важкою ношею лежала на ньому, але він відчув спалах надії. Якщо існувала шанса змінити ситуацію для Деклана, можливо, варто було ризикнути.  \nВін глибоко вдихнув, оглянувши майданчик, де спогади нахлинули знову: регіт, товариськість і родина, яку він цінував. Ця нова глава починала розгортатися, з новою метою, і, можливо, настав час нарешті прийняти невідоме.\n\n— Гаразд, у нас два класичні бургери, один клубний сендвіч і картопля фрі для всіх, — весело оголосила офіціантка, ставлячи тарілки на стіл із вправною легкістю. — Мушу ще щось принести?  \n— Я гадаю, ми вже всім забезпечені, дякую, Джо, — сказав Кайл тепло посміхнувшись і переклав серветку на коліна.  \nСім’я Барнсів почала смакувати страви, як тільки офіціантка залишила їх самотужки. Райан одразу схопив кетчуп і, як завжди, занурив картоплю у таку кількість соусу, що виглядало геть абсурдно, зовсім не турбуючись про веселі погляди батьків.  \nБез жодного слова Кайл зніс огірки зі свого бургера й поклав їх на тарілку Райана — тихий ритуал, який давно став природним. Це була дрібниця, але саме такі моменти робили Кайла впевненішим, ніби деякі частини життя зовсім не змінилися.\n\nСтіл занурився в приємне мовчання, поки всі смакували свої страви, дзвеніння столового серебра та час від часу задоволене муркотіння заповнювали простір між ними. Через кілька хвилин спокійного їдання Кайл трохи відхилився назад і порушив тиші, бажаючи знову з’єднатися з родиною.  \n— Гаразд, — промовив він, відпивши ковток напою і поставивши склянку. — Великий день для всіх нас, чи не так? Хто перший, хтось хоче поділитися?  \n— О, я почну, — сказала Ніколь, її очі спалахнули жвавістю. — Як би я не любила вас, мої милі хлопці, але сьогодні було так приємно повернутися до офісу. Усі були надзвичайно доброзичливі. Сьогодні більше займалися адміністративними справами, але також обговорили кілька майбутніх проектів, і я вже з нетерпінням чекаю, щоб усе це розпочати.\n\nКайл посміхнувся, щиро щасливий, що бачить її такою енергійною. «Це чудово, кохана. Ти довго чекала цього.»  \n«Та, — додав Райан, жуючи. — Нарешті мама зможе зробити чужі будинки такими ж класними, як наш.»  \n«Ось саме!» — заспівала Ніколь, лагідно щипнувши Райана за біцепс. «Хоча я все ще чекаю, що ти допоможеш мені переносити зразки в гаражі, пане Мускули.»  \nРайан заскиглив із посмішкою. «Я знав, що це буде.»  \nКайл засміявся, слухаючи їхні жарти, потім підсунувся на стільці ближче, перекинув руку через спинку стільця Райана, щоб мати змогу краще до нього повернутися. Рухаючись, він лагідно потеребив сина за потилицю, що викликало у Райана гримасу незадоволення.\n\n— Гаразд, твоя черга, Чемпіончику. Перший день у Святого Касіана, як справи?  \nРаян знизав плечима, тицяючи виделкою у картоплину фрі. — Було непогано.  \n— Лише непогано? — запитала Ніколь, піднімаючи брову.  \n— Ну, це школа. Але кампус дуже крутий, і кілька хлопців із команди здалися класними. Заняття теж не були погані.  \nКайл кивнув, не зводячи з нього погляду. — Це добрий початок.  \nРаян знову знизав плечима, але цього разу всміхнувся куточком рота:  \n— Та, мабуть, гіршого першого дня і не було б.  \nКайл несвідомо почав ритмічно масажувати йому спину між лопатками, у той час як його погляд блукав у вікно поруч. Сонце повільно ховалося за дерева, заливаючи стоянку кафе золотими променями — нагадування про те, як швидко спливає час.\n\n„Ей, — промурмотів Кайл, легенько стиснувши плече Райана, щоб привернути його увагу. — Розкажи мамі про тренування. Вона цілий день чекала, щоб почути про нього».\n    Райан ожився, його очі трохи засяяли. «Ковзанка — просто божевільна, ніби на рівні НХЛ. Дядько Лук… Тобто, тренер Лук — змусив нас трохи попрацювати, більше з шайбою та фізичні вправи, — сказав він, намагаючись говорити спокійно, хоча захоплення проривалося крізь.  \n    «Справді?» — Ніколь нахилилася вперед, щироспеці цікавлячись. «Чи відчувалося, що це твоє?»\n    Райан кивнув. «Так. Усі дуже класні, але я гадаю, що тримався добре. Тренер Лук давав нам трохи полегшень у перший день, але я знаю, що все швидко загостриться».\n\n— Я така щаслива це чути, кохана, — сказала Ніколь, нахилившись через стіл, щоб торкнутися руки Райана. Пальці її зрушили, і вона легенько стукнула його підборіддя кісточком. — Навіть якщо твоя посмішка на знімку, який зробив твій тато сьогодні вранці, була, типу, максимум на 40% зусиль.  \n— Я ж посміхнувся, чи не так? — розсміявся Райан, схиливши голову.  \n— Технічно, — пожартувала вона, відкинувшись назад із посмішкою. — У мене майже виникла думка примусити тебе передоробити його завтра.  \n— Ні, — швидко відповів Райан, уже хитаючи головою. — Одне фото на семестр. Це правило.  \nКайл хихотнув у свій напій.  \n— Він, виходить, рахує.\n\nКайл спостерігав за обміном словами, відчуваючи спокійне задоволення, адже легкий ритм між Ніколь і Райаном наповнював його знайомим теплом. Потім його погляд опустився на тарілку — вага їхньої попередньої розмови з Луком тиснула на задній план свідомості. Надійшов час змінити тему.  \nВін подарував Ніколь майже непомітну посмішку, потім обережно прочистив горло.  \n— Отже, оскільки ми всі сьогодні ділимося важливими першими враженнями, — почав Кайл, тримаючи голос непринуженим, але впевненим, — є ще одна річ, про яку хотів би з вами поговорити.  \nНіколь підняла погляд від тарілки, трохи нахмурившись із цікавості:  \n— Усе гаразд?\n\n— Так, так, — швидко сказав Кайл, махнувши рукою, щоб заспокоїти занепокоєння. — Нічого поганого. Просто… щось Люк згадав сьогодні вранці, коли я бачив його на катку.  \nРайан підняв погляд від картопляних чіпсів, помітивши легку зміну в інтонації батька. Він трохи випрямився, його охопила цікавість.  \n— Він попросив мене про послугу, — продовжив Кайл, переводячи погляд з одного на одного. — І це, власне, не дуже проста послуга.  \nРайан підняв брову, продовжуючи жувати чіпс. — Як оту, коли допомагаєш переносити диван, чи як оту, коли допомагаєш поховати труп?  \nНіколь кинула Райану невдоволений погляд, але Кайл не зміг стримати сміху. — Гадаю, десь посередині між ними.\n\nРайан відкинувся назад на стільці, відпивши ковток свого напою. «Та добре, тепер я вже дійсно зацікавлений. Що це?»  \nКайл зсунувся на стільці, зняв руку зі спинки стільця Райана і трохи нахилився вперед, поклавши передпліччя на стіл. «Люк запитав, чи ми розглянемо можливість стати білетною сім’єю цього сезону для нового гравця, який приєднається до команди».  \nНіколь замовкла, поставивши свій келих із задумливим стукотом. «Він хоче, щоб ми прийняли хлопчика?» Її вираз обличчя змінився — менше здивування, більше цікавості. «Це точно не той запит, який Люк зробить легко».  \nКайл кивнув. «Саме так. Цей хлопець, Деклан Галл, він талановитий, без сумніву. Але його домашнє життя нестабільне. Люк вважає, що проживання з надійною сім’єю допоможе йому зосередитися».\n\nРайан кинув погляд то на одного, то на другого з батьків, на обличчі з’явилася тривога. «Зачекай… це ж означає, що він буде, якось, жити зі мною? Я маю віддавати йому свою кімнату?»  \nКайл зустрів його погляд, спокійно всміхнувшись, щоб заспокоїти. «Він буде в гостьовій кімнаті, не хвилюйся. І щиро кажучи, одна з причин, чому Люк звернувся до нас, у тому, що він сказав: ти станеш чудовим прикладом для нього».  \nРайан нахилився вперед, повторивши позу батька — лікті на столі, брови зійшлися докупи в задумливості. «Тоді чому він не був на тренуванні сьогодні? Якщо він у команді, чи не мав би він починати разом із рештою нас?»\n\nКайл кивнув, розуміючи питання. Він знав, наскільки важливо, щоб команда розпочала сезон разом — одні й ті самі вправи, одне й те саме льодове поле, створення тієї ранньої «хімії».  \n«Лук сказав, що все склалося дуже останньої миті, документи просто підтвердили. Деклан приїжджає завтра, але він уже включений до складу команди».  \nРаян нахилив голову, очевидно, ще обробляючи інформацію. «Гм… це трохи дивно. Просто з’явитися нізвідки».  \nКайл обережно штовхнув плечем Раяна, його голос був рівним. «Життя не завжди ідеальне, Ря. Цього хлопця кидали з місця на місце роками, не тому що він поганий, а тому що ніхто не давав йому справжньої можливості. Це може стати його шансом на щось міцне. Тож давай не судити про нього, перш ніж ми його взагалі зустрінемо, добре?»\n\nРаян зсунув брови через м’яке докоряння, його плечі трохи опустилися. Він подивився на свою тарілку, на мить замовк, штовхаючи картоплинку фрі крізь останню смужку кетчупу.  \n— Отже, він моїх років? — запитав він, тепер уже більш замислено.  \nКайл кивнув. — Того ж класу. У травні йому виповниться п’ятнадцять, — сказав він, уважно спостерігаючи за Реєм у пошуку реакції.  \nАле нічого не відбулося. Раян просто продовжував їсти решту картоплинок, що змусило Кайла додати: — Тобі нормально? Це велика зміна, я знаю.  \nРаян знизав плечима, потім повільно кивнув. — Ну… так. Я розумію. Якщо йому це дійсно потрібно, я не буду злигатися. Просто треба звикнути до думки, що тепер у мене є сусід по кімнаті, гадаю.\n\nПерш ніж Кайл встиг відповісти, Ніколь швидко перебила: «Якби ти не погодився, це не зробило б тебе свинтею, миленький. Ти розумієш? Природно відчувати невпевненість, а твоє серце — найбільше з усіх, що я бачила, навіть коли ти намагаєшся це приховати».  \nРайан усміхнувся напівусмішкою, знову кинувши погляд на свою тарілку.  \nНіколь глянула на Кайла, а потім знову на Райана: «І якщо цьому хлопцеві справді потрібне місце, де він зможе осісти, я вважаю, що ми були б для нього правильним домом. Не ідеальним, і, швидше за все, знадобиться деякий час, щоб звикнути, але в нас є що віддати. Завжди було».\n\nВона подивилася на Кайла, і його серце розпухло. Він простягнув під столом руку до Ніколь і ніжно стиснув її долоню.  \n— Я гадаю, це варто спробувати, так? — кивнув Кайл, і його голос був міцним, коли він дивився то на одного, то на другого. — Але щоб не виникло плутанини: родина завжди на першому місці. Була і буде.  \nНіколь усміхнулася з розумінням, а Райан зустрів погляд батька, уважно слухаючи.  \n— Ми зробимо все можливе, щоб це спрацювало, — продовжив Кайл. — Але якщо відчуватиметься некомфортно, якщо це стане занадто важким або викличе напруження вдома — ми переоцінимо ситуацію. Без провини. Без тиску. Лише щирість.\n\nВін зробив паузу. «Але щось підказує мені, що ми саме ті, хто потрібен цьому хлопцеві».\nНіколь взяла склянку з водою і кивнула. «А, можливо, він саме той, хто потрібен нам».\nРайан відкинувся на стільці, відсунувши порожню тарілку вбік. «Отже… чи виявлення того, що тепер у мене є співмешканець, хоча б дасть мені молочний коктейль на винесення чи щось подібне?»\nНіколь підняла брову, очевидно розважена. «О, ми вже ведемо переговори?»\n«Маю на увазі, що емоційний розвиток виснажує», — сказав Райан із посмішкою. «Цукру я заслужив».\nКайл засміявся, простягаючи руку до рахунку. «Справедливо. Один шоколадний молочний коктейль, додаткові вершки. Ти це цілком точно заслужив».\n\nПоки вони стояли й збирали свої речі, навколо них у повітрі відчулося полегшення. Вони вийшли з кафе як один, рука Кайла оберігливо обхопила плечі Райана, а іншою він ніжно тримав за руку Ніколь.  \nБагато чого ще було невідомо про те, що чекало попереду, але вони разом стикалися з цим.  \nІ це, подумав Кайл, було більше ніж гарний початок.  \nУ будинку знову запанувала тиша. Така, що опускається лише після повного дня. Босими ногами Кайл пройшов коридором, тримаючи в одній руці чашку з кавою, а під пахвою — теку Деклана.  \nСвітло зі спальні тепло розливалося по простирадлах, коли Ніколь вийшла з ванної, вищітуючи останні краплі вологи з волосся. Вона була вдягнена в одну зі старих футболок Кайла, тканина якої зм’якшалася й розтягнулася, рукава м’яко торкалися її ліктів.\n\nКайл уже сидів, спираючись на спинку ліжка, коли вона залізла до ліжка поруч із ним, накрившись ковдрою й задоволено зітхнувши.  \n— Рай спить? — тихо запитала Ніколь, обережно притулившись до його боку, легенько провівши пальцями по його руці.  \n— Мм, — промурмотів Кайл, поставивши чашку на тумбочок із м’яким дзеньканням. Папка залишилася відкритою на його стегнах, сторінка профілю Деклана потрапила в м’яке світло лампи. Погляд Ніколь зупинився на ній.  \n— Ти вже прочитав це тричі, — тихо сказала вона.  \n— Та, — визнав Кайл, не відриваючи погляду від сторінки. — Я весь час думаю, яким молодим він виглядає. Він же просто хлопчисько. Але в його очах… Не знаю. Ніби він уже несе тягар людини, удвічі старшої за нього.\n\nНіколь сперлася головою на його плече, її рука знайшла його долоню на папці й залишилася там. «Вже в цьому по саме горло, чи не так?»  \nКайл випустив повітря через ніс — напівсміх, напівзітхання. «Не знаю. Можливо. Я просто… постійно уявляю, як би було для мене в його віці, якби мій тато не приходив на кожну гру. Якби ніхто не турбувався.»  \nНіколь помовчала, проводячи великим пальцем по його кісточках.  \n«Ми добре вміємо турбуватися,» сказала вона нарешті, ледве чутно шепнувши.  \nКайл обернувся, щоб подивитися на неї, його погляд був ніжним. «Впевнена, що ти готова до цього? Усе тільки почало знову налагоджуватися…»\n\n— Я впевнена, — сказала вона, зустрівши його погляд. — Ми завжди знаходили місце, коли це було важливо. Це важливо.  \n— І що з Райаном? — голос Кайлі знизився, у ньому відчувався тихий жаль. — Я пообіцяв йому, що наступний розділ буде присвячений йому. Більше часу разом, тільки вдвох; його хокей, його момент. А тепер, уже першого дня, я прошу його поділитися всім цим із повним незнайомцем.  \n— А що, як це також піде йому на користь? — ніжно запитала Ніколь, її голос був замисленим. — Навчитися робити місце для когось іншого. Зрозуміти, хто він такий не лише на льоду, але й як товариш по команді, друг. Можливо, навіть брат.\n\nКайл не розглядав цю ситуацію з такого боку, справді ні. Думка повільно охопила його, несподівана, але й не неприємна, ніби зміна світла, що раптово змінила весь малюнок.  \n— Чорт забирай, — прошепотів Кайл, на його губах з’явилася тиха посмішка. — Ти класна.  \nНіколь посміхнулася, нахиливши голову, і штовхнула плечем його.  \n— Ось чому ти на мені одружився, Барнс.  \n— І ще серед мільйона інших причин, — сказав він, нахилившись, щоб притиснутися поцілунком до її скроні. — Я тебе кохаю.  \nВона ліниво всміхнулася.  \n— Я теж тебе кохаю. А тепер вимкни світло. У нас завтра великий день.  \nКайл засміявся, із клацанням зачинив папку. Обережно поклав її на тумбочок поруч із кружкою, а потім вимкнув лампу.\n\nПоки темрява опустилася навколо них, він витягся поруч із нею, одна рука під її плечима, рівний ритм її дихання вже почав уповільнюватися.  \nІ довго-довго Кайл витріщався у стелю, цілком прокинувся.  \nЗавтра все почнеться знову. Нові ролі. Нові звички. Нове дитя.  \nНова нагода.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_literary_#_rink_rats_chapter2","hypothesis":"Розділ 2: Перші враження  \nАвтобус шипнув, зупинившись біля входу до Св. Кассіана, його двері розсунулися з механічним зітханням.  \nДеклан Галл сидів на передостанньому ряду, лікті спиралися на коліна, великі пальці нервово постукували один об одного. Навушники лежали на його шиї, музика вже давно була поставлена на паузу, але він цього не помітив. Він провів останню годину, спостерігаючи, як сосни розмазуються за вікном, і цікавлячись, чи буде це місце таким, як інші.\n\nТимчасово.\nПовільно видихнувши, Деклан піднявся на ноги, кинувши торбину через плече. Синя полотняна торбина була жорсткою і новою, емблема Святого Кассіана, вишита золотом, прикрашала бік. Її було доставлено окремим кур’єром у передчутті його приїзду, разом із класною формою та хокейним светром, виданим командою. Він навмисно проігнорував форму, одягнувши замість неї светр. Після семигодинного затиснення в автобусі з Сірак'юз він кидав виклик комусь, хто наважиться сказати хоча б слово про його запізнення та порушення дрес-коду.\nШофер коротко кивнув йому, коли Деклан зійшов з автобуса.\n\nПовітря осені виявилося холоднішим, ніж він очікував, живим і різким, коли вдаряло в легені. Він підтягнув вітровку вище й підправив хватку на сумці. Його очі оглядали просторий кампус, стежачи за кам’яними будівлями та доглянутими газонами з невимушеною байдужістю, доки не зупинилися на котеджі удалині.  \nОсь він. Причина, чому він тут.  \nХокей був єдиною річчю, що завжди мала сенс, навіть коли все інше — ні.  \nНа льоду він був вільним. Міг рухатися, як хотів, думати, як хотів, і він у цьому був гарний. Нічого іншого в його житті ніколи не було таким простим.\n\nВін підтягнув рюкзак вище на плече, ніби за мускульною пам’яттю рухаючись до рику. Його ноги самі почали рухатися, навіть не встигнувши чомусь вирішити. А тоді голос відірвав його від думок.  \n— Вибачте, миленький! Новенький?  \nЖінка похилого віку в блейзері Святого Кассіана зупинила його біля головного входу, тримаючи в руці планшет і випромінюючи енергію, що не терпить дурниць, через що він раптово зупинився.  \n— Ем, так, — відповів він, примружившись від сонця. — Я Деклан. Деклан Галл.  \n— О, привіт, Деклане, — посміхнулася вона, наздоганяючи його, трохи задихаючись, але доброзичливо. — Я Хізер Берк, директорка прийому. Вона протягнула йому руку з відпрацьованою теплотою, ніби вже робила це сотні разів раніше.\n\n«Привіт», — сказав Деклан, простягаючи руку, щоб потиснути її. Його хватка була міцною, але швидкою — ввічливою, хоча його погляд знову й знову звертався до катка.  \nВона помітила, як його очі неодноразово поверталися до ринку, і посміхнулася з розумінням.  \n«Ти готовий уже взятися за справу, чи не так?» — мовила вона з ноткою заохочення. «Що ж, немає сенсу затримуватися. Знаю, що твої тренери чекають на зустріч із тобою. Ходімо?»  \nВона обернулася і, впевнено рушивши до катка, сподівалася, що він піде слідом.  \nДеклан не промовив жодного слова, лише підкоригував хватку на спортивній торбині й приєднався до її кроку, не зводячи погляду з того, що був попереду.\n\n«Отже,» – промурмотіла вона, порушуючи тишу, «ти пропустив перші два дні занять. У мене тут усе твоє класне й домашнє завдання.»\n    Вона передала йому теку, синьо-золотисту, з витисненим шкільним гербом блискучою фольгою. Деклан ледве стримався, щоб не закотити очі. Навіть домашнє завдання мало емблему школи.\n    «Зазвичай ми дотримуємося політики нульової терпимості до запізнень,» – продовжила вона. «Але враховуючи обставини, ти матимеш час до кінця тижня, щоб здати роботи. Якщо тобі знадобиться репетитор, щоб наздогнати, це можна влаштувати.»\n    Мозок Деклана гудів, він уже не встигав впоратися з потоком очікувань і термінів. Хітер, напевно, помітила це. Вона швидко плеснула його по спині, ніби це мало хоч якось полегшити ситуацію.\n\n— Не хвилюйся, усе, що тобі потрібно знати, є в шкільному посібнику, — сказала вона невимушено, ніби давно звикла до приголомшених виразів обличчя нових учнів.  \nПравильно. Нескінченний посібник, який вони вислали поштою. Ніби він справді сяде і прочитає увесь цей клопіт.  \nДоки мозок Деклана не перегрівся від інформаційного навантаження, Хізер відчинила двері ковзанки. Порція холодного повітря вдарила його, мовби прохолодна змива, миттєво заспокоївши хаос у голові.  \nНарешті.  \n— Кабінет тренера Бенуа тут, просто зараз, — сказала Хізер, провадячи його коридором.  \nВона постукала у двері, і вони одразу ж відчинилися. Чоловік, що вийшов, був той самий із фото на сайті школи, його широка посмішка миттєво впізнавана. Він усміхався до Деклана, ніби до старого друга.\n\n«Деклан!» – вигукнув він із захопленням, усмішка його розширювалася. «Ласкаво просимо до Святого Кассіана. Як була поїздка сюди?»  \n«Довга», – сказав Деклан, знизавши плечима, вага подорожі все ще відчувалася в його голосі. «Але я просто радий, що нарешті тут.»  \nЛюк зробив крок уперед із впевненим рукостисканням, його хват міцний, але привітний. «Нам дуже приємно, що ви з нами». Він звернувся до Хезер із посмішкою. «Пані Берк, дякую, що вирушили аж до Льоху».  \nВона відмахнула рукою з легкою усмішкою. «У будь-який час. Якщо мене потрібно, ви знаєте, де мене шукати». З останнім кивком вона різко розвернулася і вийшла, її підбори дзвеніли рівним ритмом по підлозі ковзанки.\n\n— Заходь, Деклан, — сказав Лук, відчиняючи двері й відходячи вбік, щоб пропустити його.  \nДеклан увійшов, але, зробивши кілька кроків услід за порогом, зупинився на мить. Його погляд зупинився на чоловікові, який уже був у кімнаті — на знайомому обличчі. Тіло насторожилося.  \n— Хвилинку... Ти ж Кайл Барнс, — мовив Деклан, уперше за день трохи розслабивши кутики рота. На мить зник тягар автобусної поїздки, хвилювання та папки з домашніми завданнями.  \nПосмішка Кайла була легкою, упевненою. Він зробив крок назустріч і простяг руку.  \n— Добре, що ти тут, Деклан. Я багато чув про тебе.\n\nДеклан потиснув йому руку, ледве приховуючи захоплення на обличчі. Видих вирвався, наполовину недовіра, наполовину нервозність, і перш ніж він встиг себе зупинити, його рот випередив розум.  \n— Мав тебе у своїй фентезі-команді минулого року. Не буду приховувати, саме ти зіпсував мені чемпіонат.  \nДеклан стиснув уста в одну лінію, щойно слова вилетіли, посмішка згасла, коли паніка охопила його. Славно, подумав він. Чудово, що відразу почав дражнити ветерана НХЛ через п’ять хвилин після знайомства. Він стримнув порив сховати обличчя в долонях.  \nХихікнення пролунало позаду. Деклан озирнувся через плече й побачив тренера Люка, який напівприкривав рот долонею, погано приховуючи задоволення.\n\nКайл кивнув головою, кутики рота тремтіли, поки він приховував посмішку. «Так от воно як? Вибач, що засмутив. Мабуть, це й добре, що я тоді повісив ковзани на полицю — уберіг ще кілька фантастичних команд від розчарування.»\nДеклан відкрив рот, але швидко знову стиснув губи, жар повільно підкрадався до потилиці. «Я маю на увазі… ваш кубковий заплив із «Короліми» був неймовірним, хоча. Той гол у овертаймі сьомої гри? Неймовірно.» Він почухав потилицю. «Тож… е-е, чим ви зайняті у Святого Касіана? Тепер тут тренуєте? Я не бачив вас на сайті.»\n\nЛюк влаштувався в кріслі, шкіра м’яко скрипнула, коли він відхилився назад, а потім жестом запросив до сидіння навпроти. «Це якраз те, про що ми хотіли з тобою поговорити».  \nДеклан плюхнувся на стілець, досі тримаючи рюкзак на одному плечі, цікавість мелькнула в його очах. Він не знав, чого саме очікував, але щось у тоні Люка примусило його трохи випрямитися.  \nЛюк нахилився вперед, поклавши передпліччя на стіл, його тон змінився; тепер він був повільнішим, більш обдуманим. Він кинув погляд на Кайла, а потім знову на Деклана.  \n«Приїзд до нової школи, як Сент-Кассіан, — це не дрібниця. Ти потрапляєш у нове середовище, далеко від дому, з великими очікуваннями; на ковзані, в класі, соціально. Це багато для кого завгодно, навіть для хлопчика з твоїм талантом».\n\nВін дав словам пролунати на мить, дозволивши їм досягти адресата, перш ніж продовжити.  \n— Коли ми дізналися, що ти приєднаєшся до нас, однією з перших розмов, які ми вели, була про те, як зробити цей перехід для тебе легшим. Де ти опинишся. З ким ти будеш поруч. Не просто де ти спатимеш вночі, а й де відчуватимеш під собою твердий ґрунт.  \nЛюк кивнув на Кайла. — Кайл і його родина переїхали сюди цього літа. Його син, Райан, — один із твоїх нових партнерів по команді. Його дружина, Ніколь, — це така людина, яка з моменту, як ти переступиш поріг, робить місце схожим на дім. А Кайл? Ну, ти й сам знаєш, хто він такий.\n\nВін знову зробив паузу, не для драматичного ефекту, а тому що це мало значення.  \n«Він не входить до тренерського складу, принаймні офіційно. Але він є частиною чогось нового, що ми тут створюємо. Інша система підтримки; розвиток гравців, наставництво, лідерство не тільки на льоду, а й поза ним. І ми хочемо, щоб ти був частиною цього».  \nПосмішка Люка виникла легко, трохи крива. «Отже, ось наша пропозиція: Кайл і його родина відкрили для тебе свій дім. Якщо ти не проти, ми вважаємо, що це чудовий варіант. Але без тиску. Ми хотіли спочатку запропонувати це тобі».  \nДеклан мружився, не встигши підготуватися. Він не очікував цього. Зовсім.\n\nКожна приватна школа-інтернат, у якій він раніше навчався, дотримувалася однієї й тієї ж формули: спальні, сусіди по кімнаті, спільні вбиральні й гамір. Це? Життя поза кампусом? Разом із колишнім гравцем НХЛ та його родиною? Це було… новим.  \nВін кинув погляд то на Лука, то на Кайла, пробуючи зрозуміти незадеклароване між рядками, щоб з’ясувати, чи це справді вибір, чи просто його замаскували, щоб виглядало так.  \n— Я думав, що мешкатиму на території школи, — сказав він нарешті, тихим голосом, не агресивним, просто щирим.  \nЛук кивнув, ніби передбачав цю реакцію. — Цілком справедливо. І так, більшість учнів так і роблять. Але враховуючи твій досвід і рівень, на якому ми очікуємо, що ти змагатимешся, ми вирішили спробувати щось трохи інше. Надати тобі базу.\n\nДеклан посунувся на стільці, все ще намагаючись усвідомити ситуацію. Жити разом із Кайлі Барнесом. Снідати за столом навпроти хлопця, який колись блищав у лізі. Цього було забагато, щоб зрозуміти.  \nКайл тихо засміявся, помітивши вагання в очах Деклана. „Цього багато, щоб опрацювати, чи не так?”  \nДеклан не відповів, але його обличчя багато говорило. Він уважно спостерігав за Кайлом, відчуваючи вагу всього цього.  \nКайл відхилився назад, прийнявши більш розслаблену позу, але його очі залишалися гострими й проникливими. „Я був на твоєму місці. Нове місто. Нова команда. Великий тиск. Це може заплутати твої думки, якщо дозволиш.”\n\nДумки Деклана металися між усіма тривогами, які він ніс із собою з того моменту, як зійшов з того автобуса. Чи Кайл так легко розгадував його? Здавалося, той знімає шари захисту, навіть не намагаючись. Знову підступив той приглушений гул невпевненості, і, якось, Кайл відчув це, не промовивши жодного слова.  \n— Я знаю, що це нелегко, друже, — зітхнув Кайл майже батьківським зітханням. Тепер його голос був нижчим — м’який, але впевнений. — Але ось що. Якщо ти залишишся з нами, ти не просто перебуватимеш у притулку. Я пропоную тобі простір, щоб дихати. Місце, де можна приземлитися, коли все інше здається обертовим.\n\nДеклан відчув, як у нього стиснулося горло. Ніби кімната на секунду замерла.  \n— Гокей — це справжній виклик, — продовжив Кайл, — і так, я тебе підштовхатиму. Але я підтримуватиму тебе кожним кроком. Це не просто про статистику чи час на льоду. Це про те, щоб стати таким гравцем, таким чоловіком, який витримає тривалий шлях. І я пройшов через важкі випробування. Я знаю, що для цього потрібно.  \nВін невимушено склав руки, а жорсткість у його голосі зм’якшала, перетворюючись на щось більш привітне. — Це важливе рішення, я розумію. Тож ось що я придумав: залишайся у нас сьогодні на ніч. Без тиску. Подивися на будинок, познайомся з Ніколь і Райаном. Оціни ситуацію. А завтра, якщо буде здаватися правильним, поговоримо.\n\nДеклан навіть не усвідомив, що киває, доки рух уже був наполовину завершений.  \nЩось у тому, як говорив Кайл: спокійно, прямо, ніби він справді розумів. Це пробивалося крізь звичайний шум у мозку Деклана. Він не знав, що відбувається, не дуже. Просто те, що, з якоїсь причини, цей хлопець уже мав якийсь вплив на нього. Не насильницький. Просто… стабільний. Надійний. Ніби хтось, хто говорить щиро й не скине з плечей усе, як справи ускладняться.  \nЖоден дорослий раніше не викликав у нього такого відчуття. Не вчитель. Не тренер. Навіть власний батько.\n\nОтже, можливо, він не був упевнений у чомусь із цього, але все одно кивав головою.  \n— Гаразд, — нарешті сказав він. — Спробую.  \nЛюк і Кайл обмінялися швидким усмішком, щось тихе й задоволене промайнуло між ними.  \n— Чудово! — сказав Люк, його ентузіазм був майже відчутний. Він нахилився вперед, у його очах з’явилася іскра. — Є якісь запитання чи щось, що турбує, перш ніж ти вирушиш на тренування?  \nДеклан замислився, запитання зависло у повітрі на мить. Він переглянувся між Люком і Кайлом, потім похитав головою. — Гадаю, усе гаразд наразі.  \n— Гаразд, тоді йди й влаштовуйся, — сказав Люк, піднімаючись на ноги й роблячи жест у бік коридора. — Роздягальня вниз по коридору праворуч. На одній із кабінок висить твоє ім’я, а спорядження вже чекає на тебе.\n\nДеклан підійшов на ноги, міцніше стиснувши дуфельну торбу.  \nЛюк кивнув йому: «Тренування починається за двадцять. Тренер Рейнольдс зустріне тебе на льоду».  \nКайл теж піднявся, із того самого спокійного ентузіазму, що й раніше, випромінюваного ним. «Побачимось пізніше. Ніколь сьогодні готує курячий пармезан. Сподіваюся, ти голодний».  \nДеклан несвідомо трохи всміхнувся: «Так. Звучить добре».  \nІз цими словами він розвернувся й попрямував до коридору, намагаючись не перегадувати про тисячу думок, що мчали в його голові.  \nТренування пролетіло, наче у млину, — чіткі передачі, різкі повороти та неповторна ейфорія, яка виникає, тільки коли ковзани торкаються свіжого льоду. Деклану не знадобився час, щоб звикнути — його інстинкти активувалися ще з першої вправи. Не минуло й багато часу, як тренери почали озиратися, обмінюючись тихими кивками з схваленням.\n\nВідчувалося добре. Просто. Ніби вдягнути щось, що завжди добре сиділо.  \nРоздягальня гуділа від енергії після тренування; тріск липкої стрічки, глухий удар обладнання об лави та безперервний потік підколювань, що лунали з кожної кабінки.  \n— Добре для новачка, — кинув один із захисників, посміхаючись, здираючи футболку.  \nДеклан усміхнувся, розстібаючи наколінники. — Та я подумав, що з’явлюся, трохи вразжу, а потім зганьблю тебе завтра.  \nКілька хлопців вигукували голосні «Ооооо!», один навіть кинув у нього скрученим шкарпетком.  \nУхиляючись від шкарпетка, Деклан помітив, як Райан спостерігає за ним з протилежного кінця кімнати. Не вороже, просто… мовчки. Вивчає. Ніби ще не вирішив, що про нього думати.\n\nПерш ніж Деклан встиг щось збагнути, Райан підхопився, натягнув капюшон на вологе волосся й, не промовивши жодного слова, вийшов.  \nРешта хлопців продовжувала сміятися й жартувати, але цей момент залишився в пам’яті.  \nДеклан зняв екіпірування, кинув сумку через плече й вийшов у коридор. Там він помітив їх: Кайл і Райан стояли просто за дверима катка. Кайлева рука спочивала на плечі сина, його голос був низьким і спокійним — такий тон, на який здатен тільки тато.  \nРайан кивнув на щось, не піднімаючи очей. Деклан не почув, що вони казали, але одразу збагнув: вони дуже близькі. Насправді близькі.\n\nЦе вразило його несподіваним чином.  \nКайл підняв погляд і помітив Деклана, посмішка вже проступила, коли він підняв руку, щоб махнути. „Ось він. Пережив перше тренування з Люськом?“  \nДеклан кивнув, наздоганяючи їх. „Ледве“, – сказав він, хоча посмішка, що з’явилася на краєчку його рота, виказала його стан.  \nРайан кинув на нього короткий погляд, але нічого не сказав. Просто тонко кивнув і пішов уперед до паркінгу.  \n„Ходімо“, сказав Кайл, легко плеснувши Деклана по спині. „Відвеземо тебе додому“.  \nДім. Слово пролунало дивно у його голові. Але коли він пішов за ними до машини, щось у грудях трохи відпустило, хоча б на мить.\n\nСпокій у машині був таким, про який Деклан не усвідомлював, що тужив. Ніхто не запитував його й не намагався заповнити тишу пустими розмовами. Райан мав увімкнені навушники, уважно дивлячись у вікно. Кайл тримав одну руку на кермі, а іншу вільно поклав на консоль, час від часу підспівуючи до класичного року, що лунав тихо з колонок.\nДеклан притулив голову до вікна й спостерігав, як світ повільно пропливає повз. Вузькі дороги звивалися крізь густі дерева, які вже торкнулися перші ознаки осені — темно-помаранчеві, багряні й золотисті. Тут усе було ніби в іншому світі, не схожому на місто. Цей спокій здавався свідомим. Спокійним.\n\nВін не помітив цього з автобуса — тільки тугий біль у спині та тремтіння нервів. Але зараз… зараз не здавалося таким поганим.  \nАвтомобіль звернув з головної дороги на тиху, обсаджену деревами вулицю, шинах, що м’яко гуділи по зношеному асфальту. Деклан глянув у вікно, милуючись віннями, що ховаються в схилах пагорбів, більшість з яких мала широкі веранди та акуратні подвір’я. Усе тут здавалося затишним, ніби весь світ вдихнув і затримав подих.  \nВони під’їхали до скромного під’їзду перед двоповерховим будинком із темно-синім сайдингом і білою обробкою. Тепле жовте світло з вікон линуло назустріч, м’яко запрошуючи, коли сумірк опустився на мікрорайон.\n\nКайл перевів автомобіль у режим паркування, м’яке гудіння двигуна порушило тишу вечора. Він звернувся до Деклана з легким посмішком: «Це наш дім. Домівка, солодка домівка», — сказав він, його тон був легким, але з німим переконанням, ніби він давав незговірену обіцяницю.\nДеклан не відповів, але відчинив двері й вийшов. Повітря пахло сосною та димом із димаря. Спокійніше, ніж що-небудь, що він відчував протягом тижнів.\nРайан уже відчиняв двері, його силует вимальовувався на тлі світла з ґанку.\nКайл легенько штовхнув Деклана плечем, перш ніж піднятися сходами. «Йди. Ніколь готує вечерю, і вона весь день запитувала про тебе».\n\nДвері відчинилися з тихим скрипом, і назовні вирвалося тепле повітря, наповнивши прохолодний вечір непомилковим запахом часнику та томатного соусу. Деклан увійшов усередину слідом за Кайлі, дубові підлоги були гладкими під його кросівками, а дім світився м’яким, атмосферним світлом, що створювало враження затишку та гостинності.  \n— Привіт! — долинув голос із кухні. За мить пізніше звідти вийшла жінка, витираючи руки об рушник. Вона була високою, спортивною, із гострою, але теплою енергією, що миттєво наповнила простір. — Це напевно Деклан.  \nДеклан на мить замешкав, відчуваючи незручність моменту. Він кивнув, не впевнено чи то махнувши рукою, чи то збираючись запропонувати потиснути руку, поки його мозок швидко шукав відповіді. — Ем, так. Привіт.\n\nПерш ніж він встиг сказати ще щось, Ніколь зробила крок уперед, її руки були розпростерті в привітальному обіймі. Вона притягла його до себе, не втрачаючи ритму.  \n— Як чудово познайомитися! — мовила вона, ніжно погладжуючи його спину по-материнськи, а потім відступила. — Я — Ніколь. Сподіваюся, ти голодний? Я зробила курячий пармезан. Це улюблена страва всієї родини.  \n— Так... насправді, дуже голодний.  \nРайан уже зник нагорі, його кроки стихли десь над ними, залишивши трьох людей у просторій кухні-вітальні. Деклан оглянув будинок. Родинні фотографії висіли на стінах, стіл був напівприбраний, а аромат із кухні був настільки спокусливим, що шлунок Деклана голосно заурчав. Усе виглядало затишно і справжньо, ніби тут справді живуть і люблять це місце.\n\nНіколь жестом показала на табуретку біля кухонного острова. «Сідай, розслабся. Вечеря буде готова зараз. Ніяких алергій на їжу, про які я маю знати?»  \n«Ніяких».  \nКайл уже діставав тарілки з шафи. «Він добре тримався на тренуванні», — небрежно кинув він через плече, ніби це було зовсім нічого особливого.  \nНіколь підняла брову, дивлячись на Деклана. «Неймовірно. Перший день, а вже хизуєшся?»  \nВін знизав плечима, приховуючи злегка вперте задоволення. «Просто намагаюся встигати».  \nВідчуття було… приємним, якого він не очікував. Ніби, можливо, наразі він не муситиме весь час готуватися до найгіршого.  \nКоли вони нарешті усілися вечеряти, це відчуття так і не зникло.\n\nDeclan замостився лише на секунду, перш ніж сісти на своє місце поруч із Райаном, який уже втупився в їжу, ніби це було змагання. Він глянув на свою порцію і, випробувавши смак, одразу зрозумів чому. Пальці курки по-парме́занськи були божевільно смачні.  \nDeclan відкусив ще раз, насолоджуючись ідеальним балансом хрумкої панірування та насиченого соусу маринара. Смаки виявилися набагато кращими, ніж він очікував, настільки, що він не зміг стриматися і пробурмотів: «Це чортівськи добре».  \nЯк тільки ці слова вийшли з його рота, кімната занурилася в мертву тишу. Виделка Райана замерла на півдорозі до рота, його очі зупинилися на Деклані зі змішанням шоку та недовіри, ніби той щойно кинув бомбу на обідній стіл.\n\nДеклан, не усвідомлюючи зміни, продовжував жувати, нехтульки оглядаючи стіл, все ще поглинений смаком їжі.  \nПотім він помітив це. Напруженість. Тишу.  \nГолос Кайла порушив тишу, спокійний, але з непомітною владною інтонацією. «Деклане, — сказав він, вимірюючи слова, — ми не вживаємо такої лексики, особливо за обіднім столом».  \nДеклан знизька, не встигши підготуватися. «Ой. Ем, ми ж... ми хокеїсти, — знизав плечима, намагаючись змести це. — Це наче частина гри».  \nКайл не посміхнувся. Його обличчя залишалося байдужим, хоча в очах майнуло щось, що нагадувало: це не просто прохання. «Можливо, на льоду, так, але навіть тоді тобі ще зарано так говорити».\n\nБрови Деклана нахмурився, слова плуталися. «Ти... що?»  \nПогляд Кайла був твердим, ніколи не хитався. «У цьому будинку ми тримаємо чистоту. Ми поважаємо оточуючих».  \nЗбентеження Деклана було очевидним, коли він нахилився до Райана, приглушивши голос. «Ти так не говориш?» — запитав він, щиросердно цікавлячись, не знаючи, що й думати.  \nПерш ніж Райан встиг відповісти, голос Ніколь пролунав, легкий, але твердий: «Не якщо він не хоче мила в роті».  \nОчі Райана комічно випнулися, а в голосі прокралася паніка: «Мамо!»  \nНіколь не зважила на це: «Просто кажу», — додала вона з самозакоханим посмішком.\n\nГруди Деклана затисло. Мило в роті? Вона це серйозно? Він кинув погляд на Кайла, але в його очах не було й крихти жарту — лише тиха, невпинна дисципліна.  \nКайл прокашлявся, відхилився назад, вираз його обличчя пом’якшав досить, щоб показати: він не злий, але й не збирався відступати.  \n— Слухай, ми все розуміємо. Хокейна культура, роздягальня — це окрема річ. Ми не проти трохи різкості, коли вона виправдана, але коли ти в моєму домі, є межі, яких ми не переступаємо. — Він кинув на Деклана пильний погляд, щоб переконатися: слова справили враження. — Ти тут не лише для того, щоб грати у хокей, а й для того, щоб розвиватися. А це означає навчитися дисципліни, і на льоду, і поза ним.\n\nДеклан не міг заперечити, як ці слова вразили його. У животі він відчув легке зіщулення, але не від люті — від чогось іншого. Це не було саме зручно, але, можливо, саме цього йому бракувало: межі.  \nРаян знову глянув на нього, тепер його обличчя було незбагненним, ніби знову оцінював Деклана. Ніколь, тим часом, уже повернулася до викладання їжі на тарілки, роблячи вигляд, що нічого не сталося. Але Деклан помітив: ця родина не жартує.  \nВін видихнув, не знаючи, що відповісти. «Так, звісно. Вибач за це».  \nХлопець відкинувся на стільці й утупився у свій обід, намагаючись зібрати думки. Раптова зміна атмосфери збила його з пантелику.\n\nКайл кивнув, його голос знову пом’якшав, але все ще мав той самий рівномірний ритм. «Все гаразд». Його рот скривився у впевненій посмішці. «Гаразд. А тепер їж».  \nДеклан зустрів погляд Кайла. Він кивнув, подарувавши збентежену посмішку.  \nРайан, і далі витріщався на нього, ніби побачив рідкісний вид, тихо зітхнув і повернув увагу назад до своєї їжі. Кайл глянув на Райана тим своїм надто знайомим поглядом — поєднанням невимушеного запитання й тихого наказу.  \n«Ей, а після вечері чому б тобі не допомогти Деклану розпочати виконання домашнього завдання?»  \nРайан одразу ж зойкнув, виделка гучно впала на тарілку. «Я не репетитор».\n\nКайл не злякався. Він просто підняв брови — суворі, але терплячі. Такі, що говорили: «Ти впевнений у відповіді, синку?»  \nРайан зітхнув іще більше, мовби його попросили вимити всю ковзанку зубною щіткою. «Тату, годі, у мене є власні домашні завдання. І я реально вичавлений», — сказав він, ще більше згорбившись, майже розтанувши в кріслі.  \nПерш ніж напруженість могла посилюватися далі, Деклан ненароком кинув Райану рятувальний круг. «Все гаразд. Пані Берк казала, що я можу знайти репетитора або щось подібне, щоб наздогнати. Нічого страшного.»  \nКайл залишив брову піднятою, глянувши на Райана, а потім кивнув Деклану. «Гаразд. Ми поговоримо зі школою завтра, влаштуємо когось для тебе.»\n\nРайан кинув Деклану погляд, щось між здивованим і тихо вдячним. Він не сказав «дякую», але його плечі трохи опустилися, так буває, коли хтось усвідомлює, що його щойно врятували.  \nДеклан просто знизав плечима, ніби це не було великою справою.  \nНіколь прикусила посмішку. «Не хвилюйся через Райана. Він набагато більше згідний, коли є десерт на умові».  \nРайан знову зстогнав зі свого місця. «Ти поводишся, ніби я якийсь десертний гремлін».  \nКайл засміявся і піднявся, розтягуючи м’язи. «Хіба ні?»  \nНіколь кинула Деклану змовницький підморг. «Він одного разу склав увесь одяг у домі за шматочок тришоколадного торта. Не дозволь собі звести з розуму цього меланхолійного».\n\n«Мені було десять.»  \nДеклан посміхнувся. «Корисно знати. Триматиму в голові шоколадний торт, якщо коли-небудь знадобиться послуга.»  \nТугий клубок нервів у грудях трохи розслабився. Як вони всі рухалися поруч — виглядало… безпечним.  \nВін не усвідомлював, наскільки сумував за такою енергією. Або, можливо, наскільки мало він її мав спочатку.  \nПісля того, як останню тарілку вимили і склали, ледь чутне брязкотіння посуду змінилося м’якшими звуками вечора, що опускався. Кайл витер руки рушником і кивнув у бік коридору. «Ходімо, хлопче. Влаштуємо тебе.»\n\nНіколь подарувала м’яку посмішку, вже піднімаючись сходами вгору, тримаючи під рукою свіжий комплект прання. Деклан йшов слідом, перекинувши рюкзак через одне плече, і відчував, як адреналін дня повільно змінюється на втому.  \nКімната для гостей розташовувалася прямо біля сходів — другі двері ліворуч. Коли Ніколь штовхнула їх, Деклан мружився, здивований.  \nКімната виявилася набагато більшою, ніж він очікував.  \nНе дуже великою, але просторою й затишною. М’які сірі стіни, ліжко на дві персони із зеленим ковдром та справжній вигин головної частини, а не звичайна конструкція з цеглин і матраца, до якої він звик. Велике вікно виходило у двір, а над комодом висіла рамка з надрукованим зображенням TD Garden. Під полицею, заставленою книгами та фотографіями в рамках, стояв маленький стіл. Це не виглядало як кімната для гостей.\n\n„Нічого собі,” – пробурмотів він. „Це… серйозно добре.”  \nПозаду себе він почув, як Кайл засміявся. „Подивись на це. Цього разу ти навіть не вжив жодного лайливого слова.”  \nДеклан кинув у відповідь усмішку через плече. „Я вчуся.”  \nНіколь посміхнулася, покладаючи складену ковдру біля ніг ліжка. „Та ще й швидко. Це гарні новини.”  \nКайл легенько постукав у двері, що вели до ванної кімнати. „Ви з Райаном будете нею ділитися. Дві раковини, одна душова. Тільки не затримуйся там на годину — він зірветься.”  \n„Враховано,” – відповів Деклан, і далі вивчаючи простір, ніби він міг зникнути, якщо той хоча б моргне.\n\nНіколь ще раз пухирнула ковдру. «Повідом, якщо щось знадобиться. Серйозно. Відчувайся як удома».  \nКайл кивнув, легко стиснувши його плече. «Великий день завтра, тож відпочинь».  \nНіколь затрималася на мить довше, потім підійшла й швидко обійняла Деклана. Він замер на півтакту, не встигши усвідомити, що сталося, перш ніж ніяково відповів на обійми.  \n«Добраніч, любий», — тихо мовила вона, злегка стиснувши його руку, перш ніж відійти.  \nДеклан мружився, не знаючи, що робити з раптовим теплом у грудях. Ніхто не називав його так... принаймні, не пам’ятає, щоб хтось так робив.\n\n— Ніч, — промурмотів Деклан, тихим голосом.  \nКайл зупинився біля дверей, кинув на нього справжній погляд. — Ми раді, що ти тут, Деклан. Серйозно.  \nІ просто так, залишили його самого. Двері залишилися трохи прочиненими, неначе тихе підтвердження, що він тут не сам.  \nДеклан постояв мить, тримаючи рюкзак у руках, просто вбираючи атмосферу. Будинок був тихим тепер, окрім приглушеного звуку телевізора в кінці коридору та час від часу скрипу підлог.  \nВін випустив довгий зітхання, кинув рюкзак біля столу і сів на край ліжка.  \nЗштовхнув черевички й витягся на спині, руки за головою, очі спостерігають за стелею. Крізь двері суміжної ванної кімнати чувся приглушений рух; можливо, Райан чистив зуби, або просто ходив власною кімнатою.  \nСпільна стіна, спільне життя — відтепер.  \nМожливо, цього року не буде таким поганим.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_brisbanetimes.com.au.306576","hypothesis":"Сью Кей із регіону Хокс-Бей, Нова Зеландія, пише: «Я хочу подякувати всім доброзичливим людям, які допомогли моєму чоловікові та мені дістатися з аеропорту до нашого готелю в центрі Сіднея (CBD). Мій чоловік — 90, а мені 74, але, незважаючи на те, що ми заздалегідь домовилися з гідом у аеропорту, нас все одно залишили! Ми не знали, як потрапити до готелю, адже у нас було передбачене трансферне обслуговування. Ми, напевно, запитали щонайменше у шістьох людей, як дійти до «Фурами», і кожен був надзвичайно доброзичливим, навіть допомагав із валізами. Мешканці Сіднея, можливо, виглядають як спритні міські жителі, але в них серце таке ж тепле, як у провінційних містечок!»\n\nДеякі люди дійсно заслуговують медалі за заслуги за свою педантичність (C8). Вероніка Койн із Спрінгфілда стверджує, що «коли жаліли через втрату експрес-каси в Woolies «12 товарів або менше», подруга сказала мені, що вона ніколи не використовувала її через принцип, бо мало б бути «12 товарів або менш».\n\n«Розмова про шпильки нагадує відому з 1960–70-х років», — каже Мерран Ловенталь із Бірчгріву. «Все починається, коли ти занурюєшся в його обійми, і закінчується, коли твої руки в його мийці». Джонті Ґрінтер із Катумби має шпильку з написом «Хронічно привілейований» і додає, що «такі мають обов’язково виходити всім, хто старше сімдесяти».\n\nОскільки ми не чули від Тоні Нікода з Коллароя вже дев'ять місяців, це повідомлення можна вважати радикальним поверненням: \"Нарешті діти повернулися до школи. Більше немає підлітків у воді, які забирають хвилі в нас, пенсіонерів, що полюбляють кататися на хвилях у 'джентльменські години' з 8 ранку.\"\n\nЧитачі захопляться цим матеріалом від Дженис Кріно з Остінмера: «Дякую за чудливі спогади, Гендрік Коленберг (C8). Я зберегла дерев'яну шафу-вішалку для одягу, яку гарно зробив мій тато. Вона досі наповнена старим кремом «Ківі» та щітками (деякі, звісно, трохи висохлі). Він кожного дня мого шкільного життя натирав мої черевички до блиску, бо завжди вважав це ознакою характеру. (Мій чоловік і я також продовжували цю традицію з нашими дітьми.) Що до шафи-вішалки, вона досі добре заповнена, хоча іноді й із тими маленькими губками-дозаторами».\n\nПітер Мін'ютті з Ешбері вбачає корисність у придбанні якісних речей: «До появи Інтернету я напевно використовував міцний ключ із банки з негайним взуттєвим кремом Kiwi, щоб відкрити банку спаму».","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_cnbc.com.52094","hypothesis":"Два сектори керують ринком. Broadcom, можливо, має ще одного партнера з розробки спеціалізованих чіпів.\n\nЩодня в робочі дні клуб інвестицій CNBC разом із Джимом Крамером публікує оновлення «Фінішна пряма» — практичні рекомендації після обіду, які виходять саме вчасно для останньої години торгівлі на Уолл-стріт. Рух ринку: Акції почали новий тиждень зростанням, індекси Dow, S&P 500 і Nasdaq відкинувши негативні новини щодо торгівельних тарифів, які послабили ринок минулого тижня. Енергетичний сектор став лідером зростання у понеділок завдяки підвищенню цін на нафту та природний газ. Наша єдина компанія з цієї галузі, Coterra Energy, зросла приблизно на 3,8%. Однак основним чинником загального зростання ринку виступив технологічний сектор, завдяки сильним позиціям «Великолепної сімки». Клуб володіє шістьма з цих компаній: Apple, Alphabet, Amazon, Meta Platforms, Microsoft і Nvidia. Сьома з «Великолепної сімки» — Tesla. Єдиними двома секторами, що не підтримали зростання у понеділок, були охорона здоров’я та фінанси. Обидві галузі входили до лідерів зростання з початку року, але зазнали тиску в лютому. Усі три наші фінансові позиції — Wells Fargo, Goldman Sachs і BlackRock — виступатимуть з доповідями на конференціях у вівторок. Тож ми почуємо останні новини від кожної з них.\n\nBroadcom: Одним із нових партнерств Broadcom у створенні власних чіпів для штучного інтелекту тепер керується уважніше. Як повідомило агентство Reuters у понеділок, OpenAI, творець ChatGPT, завершує проектування свого першого власного чіпа. За даними джерела, чіп перебуває на завершальному етапі розробки й може бути запущений у масове виробництво наприкінці цього року. Виробництвом нового власного чіпа займеться Taiwan Semiconductor, однак проектуванням, за словами джерела, займалася внутрішня команда OpenAI спільно з Broadcom. У Broadcom, яким керує Хок Тан, наразі є три клієнти, замовляючи власні чіпи для штучного інтелекту, серед них, як вважається, Alphabet і Meta, а найостанніше — ByteDance, китайський власник TikTok. Коли Broadcom минулого грудня звітувала про фінансові результати, однією з причин, чому акції компанії підскочили майже на 25%, стало відкриття Тана про те, що компанія розробляє чіпи для штучного інтелекту ще з двома великими замовниками. За попередніми даними засобів масової інформації, цими клієнтами, ймовірно, є OpenAI та Apple. Microsoft є фінансовим партнером і союзником OpenAI. Під час звітного дзвінка Broadcom у грудні Тан оцінив, що розмір доступного ринку (SAM) для бізнесу компанії з чіпами для штучного інтелекту, включаючи продажі як власних, так і мережевих чіпів, становить від 60 до 90 мільярдів доларів. Ця оптимістична оцінка не враховувала продажі власних чіпів двом новим клієнтам. Якщо всі звіти від ЗМІ вірні, то наявність четвертого клієнта з виробництва чіпів для штучного інтелекту — чудова новина для здатності Broadcom завоювати цей великий ринок. Акції Broadcom підскочили на 4,5% у понеділок, однак залишалися нижче рівня закриття 24 січня, коли китайський стартап DeepSeek набув вірусного поширення через заяви про дешевший варіант моделі штучного інтелекту, що негативно вплинуло на акції виробників чіпів.\n\nНаступним: Це тиждень з меншою кількістю звітів. Деякі компанії, які публікують звіти після закриття біржі в понеділок, — Vertex Pharmaceutical, Lattice Semiconductor та Astera Labs. До відкриття біржі у вівторок Coca-Cola, Marriott, Humana та Клуб DuPont подають квартальні результати. (Дивіться тут повний список акцій у благодійному фонді Джима Крамера.) Як підписник на CNBC Investing Club з Джимом Крамером, ви отримаєте інвестиційне повідомлення до того, як Джим зробить угоду. Джим чекає 45 хвилин після надсилання повідомлення, перш ніж купити або продати акцію в портфелі його благодійного фонду. Якщо Джим вже говорив про акцію на телебаченні CNBC, він чекає 72 години після видачі інвестиційного повідомлення перед виконанням угоди.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_en.ndtv.com.357237","hypothesis":"Під час другого матчу трьохстороннього турніру проти Нової Зеландії на стадіоні Гадафі в понеділок південноафриканський відкривач Меттью Брітскі вписав своє ім’я в історію, ставши першим бьючим, хто набрав 150 очок у дебютному матчі в форматі одноденних міжнародних змагань. Його неперевершений виступ — 150 очок за 148 м’ячів, у якому було 11 четвірок і 5 шісток, — перевершив попередній рекорд легендарного бьюча із Західних Індій Десмонда Гейнса, який у 1978 році набрав 148 очок у своєму дебюті проти Австралії. До виступу Брітскі найвищим результатом у дебюті для Південної Африки були 124 очка Коліна Інграма проти Зімбабве в 2010 році. Тепер Меттью Бритскі залишився самим на чолі цієї таблиці, продемонструвавши витримку, агресію та чудовий вибір ударів, що допомогло збрати Південноафриканській збірній грандіозні 304\/6.\n\nПісля місячного виступу в турнірі SA20 2025 Бритскі плавно перейшов до формату ODI, утворивши вирішальну партію на другому вікеті з Джейсоном Смітом (41). Він досяг півстоліття, відігравши 68 м’ячів, і продовжив розвивати міцний початок, зрештою досягши свого першого століття за 128 подач, допомогли шість границь і дві шістки. Цим він став лише четвертим південноафриканцем, який здобув століття в дебютному матчі ODI, увійшовши до елітного клубу, серед яких — Інгрейм, його капітан Темба Бавума та Різа Гендрикс.\n\nПісля свого століття Брітске покарав О'Рурка двома ранами та шісткою в одному овері, що прискорило набір очок Південної Африки на пізньому етапі іннінгу та надало імпульсу Протеасам. Хоча його партнерство з Смітом забезпечило ранню стабільність, пізніше він створив ще одне століття в партнёрстві за четвертий вікет з Віаном Малдером (64 рани), вивівши Південну Африку за межі 300-ранової позначки. Брітске, який згодом приєднається до Лакно Супер Джайянтс у сезоні IPL 2025, демонстрував повне домінування на майданчику, що дозволило Південній Африці встановити неперевершений загальний рахунок і забезпечило їхнім боулерам солідну основу для захисту в боулінгу.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.228996","hypothesis":"Це буде рік, коли Гіннес втрачає свою класність. Слава цьому!\n\nНе впевнений, що зможу точно пригадати, коли це відчути. Можливо, це сталося тоді, коли деякі лондонські паби, що спеціалізуються на рекламних трюках, увели «картки з печатками», щоб обмежити випивку «Гіннеса» після повідомлень про дефіцит; можливо, тоді, коли мій алгоритм Instagram вперше показав 500-те відео з рейтингом «Гіннеса» у Лондоні. Незалежно від точного моменту, коли ця думка виникла, я вже якийсь час відчуваю, що ми рухаємося до змін, коли мова йде про пінт дня. Кілька років поспіль «Гіннес» був модним вибором серед представників поколінь Y і Z, захоплених естетичним відродженням справжніх старовинних пабів. Але, гадаю, вітер змінюється. Цього року, напевно, ірландський стаут перестане бути модним.\n\nЯ майже впевнений, що саме надмірна увага знову змусить «хайп-потяг» Guinness повернути до вокзалу — саме це раніше трапилося з Aperol Spritz і трюфелями. Колись справді модний, трохи «секс-і-місто-подібний» аперитив став феноменом культури самостійно — смачний, звісно, але вже точно не «крутий». А що до трюфелів… чи бажаєте додати до макаронів з сиром і трюфелями картоплі фрі з трюфелями, политих трюфельною олією?\n\nПеревтома, звісно, є смертним дзвіном для крутизни в більшості випадків (або принаймні для свідомої, що прагне до трендів \"крутизни\", як я маю на увазі тут). Це особливо вірно в умовах змагання в перевазі, що визначає сучасну культуру їжі та напоїв, яка, як це визначають соціальні мережі, завжди обертається навколо того, щоб першим відкрити щось непомічене чи найбільш незвичайне — \"сховане скарбництво\", пекарню чи \"паста-простір\" у лондонському зоні 6 чи щось подібне (\"Йди зі мною до пабу в Річмонді, де підлога регулярно затоплена\"). І хоча сучасна хвиля популярності \"Гіннеса\" почалася тому, що його серед молодших відвідувачів пабів вважали незвичайним вибором — замовленням типу \"якщо ти в курсі, то знаєш\", — тепер це вже зовсім не секрет.\n\nБезперечно, Гіннес скрізь. На сезон 2024-25 він витіснив Budweiser і став офіційним пивом Прем’єр-ліги, і це звання він зберігатиме протягом наступних чотирьох років. Він також офіційне пиво турніру Шість Націй з регбі (що означає, що наступний місяць воно також офіційне пиво для людей на ім’я Генрі). Кілька місяців тому з’явилися новини про те, що бренд відкриє атракціон Guinness Storehouse, описуваний як «мікропивоварня та культурний центр», у Ковент-Гардені — незважаючи на те, що Лондон не має нічого спільного з Гіннесом або його 250-річною спадщиною. Додайте до цього нескінченні підказки у Hinge про «поділити Гіннес» та непроникну товпу у жилетках, що завжди оточує «Гіннес Діснейленд» у Сохо, відомий як надзвичайно популярний паб Devonshire, і ви змушені визнати, що престиж бренду стрімко падає.\n\nЯ не кажу як скептик щодо Гіннесу. Навпаки, я виріс з дідом, дублінцем і колишнім власником пабу, тож шаноба до темного пива майже в крові. Тож Гіннес — мабуть, єдине пінто пиво, яке я регулярно п’ю, і навіть визнаю, що я одна з тих людей, у кого є пространні думки про улюблений Гіннес у Лондоні, і хто справді вірить, що його якість залежить від місця, де його замовляєш (справа в газі, встановленні обладнання та чистці трубопроводів).\n\nХоча Guinness може значно ризикувати втратити свою перевагу серед, скажімо, людей, що стають у черги біля пекарень, це майже не вплине на їхній фінансовий результат. Він вже перевищив культовий статус і, по суті, став занадто великим, щоб зазнати краху. Дебра Крю, головна виконавча директорка компанії Diageo, конгломерату, який володіє брендом, заявила цього тижня журналістам, що попит на темне пиво у жовтні та листопаді 2024 року перевищив навіть обсяги, необхідні під час святкування Дня Святого Патріка, зазначивши, що запит був «безпрецедентним». Крю також додала, що Diageo інвестує 200 млн євро (170 млн фунтів стерлінгів) у новий завод Guinness у Кілдарі, щоб підтримувати постачання на теперішньому рівні.\n\nЦе справжня музика для вух – я просто радий, що кілька років тому, зайшовши до пабу, можна було з впевненістю очікувати, що там не подадуть Гіннес, а тепер я майже скрізь можу отримати свій улюблений пінт. І, серед усіх аргументів, що пояснюють стрімке зростання популярності напою, важливо визнати очевидний: його ніжна текстура та тонко багата смакова гама просто створюють щось справжньо смачне, навіть якщо трапиться середнісінький екземпляр.\n\nУ кінцевому підсумку я більш ніж щасливий, що ажіотаж перейшов до менш очевидного напою (за останні кілька тижнів я побував у двох пабах південно-східного Лондона, де через місцевий попит нещодавно встановили конкуруючий стаут Murphy’s — от і розбирайся). Бо незважаючи на те, наскільки дратівливою може бути інтернет-болтунина про Гіннес, і попри те, що ракурси камери Schooner Scorer переслідують мене уві сні (і сказав це серйозно — не гугліть це), як одного разу мудро спів Роббі Вільямс: «З популярністю не посперечаєшся. Ну, можна й посперечатися, але ти будеш неправий».","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.229338","hypothesis":"Рецензія на «Pig Heart Boy» – жвава постановка провокуючого роману Малорі Блекмен\n\nДеякі сценографії відразу викликають розуміння. Вигадливе поєднання телевізорів і колонок, усі з'єднані зловісно підсвіченими трубками, схожими на капіляри, створене Полом Віллсом, передає суть роману Малорі Блекман 1997 року про хлопчика, якому пересадили серце свині, що викликало медіахузи. Освітлення Ендрю Ексетера змінюється з кров'яно-червоного на прохолодний блакитний у сценах, де 13-річний Камерон знову й знову кидає себе — а згодом і нове серце — на випробування, занурюючись у басейні біля дому.\n\nРоман Блекмана сам по собі є глибоким зануренням: ця книга «що б ви зробили?» для молодих читачів розглядає питання етики, прав тварин, іншості та співчуття. Зберігаючи дію до епохи соціальних мереж, нова адаптація Вінсом Піннок звертається до виразного поетичного стилю першого розділу Блекмана. Піннок зберігає жвавий інтерес оповідача до гри слів, посилює мудрість бабусі Камерона і робить воду більш об’єднуючою темою протягом усієї історії. Її версія також робить захоплюючий новий поворот до кінця.\n\nБурхлива постановка Трістана Фінн-Айдуену має також кілька яскравих виступів, зокрема, Імануеля Єбоа у головній ролі. Проте, переборщуючи з комедією, вона заглушає деякі більш ліричні епізоди історії. У романі Камерон постійно жартує, навіть коли стає лицем до лиця з твариною на ім’я Труді, серце якої він отримає, однак ця зустріч глибоко торкає, бо хлопця переповнює полегшення, страх, винність і надія. На сцені Труді втілюється як порося-діскокоролева у рожевому пуховику й великих окулярах; дізнавшись про плани Камерона щодо її серця, вона верещить від жартівливого жаху. Утім, тема прав тварин торкається поверхово.\n\nВистава більш успішно передає, як Камерона сприймають його однокласники — до операції (коли вони бачать у його хворобі вразливість) та після неї (коли він і далі вважається для них чимось відмінним). Дітей грає дорослий акторський склад, причому більшість з них виконує ще й ролі дорослих персонажів. Новаторського доктора Браїса (Тре Медлі) смішно зображено як підступного оператора, одягненого в біле як у лабораторії, так і поза нею — тут сценографія знову працює ефективно. Крістіна Нгойї у ролі його кращого друга Мерилін (у книзі — Марлона) влучно передає лояльність, що поступається. Популярна Джульє Крістін Дюрінг відзначається легкою впевненістю, але її пізнішого страху перед Камероном знову надає комедійного забарвлення.\n\nРепліки Камерона до глядачів включають рачучий допит про те, хто продав його історію пресі, що виглядає натягнутим і відволікає від його внутрішнього хаосу. Екрани на сцені можна було б використовувати ефективніше під час телевізійного інтерв'ю Камерона та для записів з камкордера, які він робить для свого брата.\n\nШоу орієнтоване на дітей віком від дев’яти до тринадцяти років (швидше за все, більше підходить для молодших у цьому віковому діапазоні) і динамічно передає бурхливий світ школи, що досягається завдяки хореографії DK Fashola, особливо ефектно відображеної в одній з перших сцен у повільному русі. Ця постановка відрізняється стилем і швидким темпом, що підкреслюється звуковим дизайном і композиціями від Xana, — але ніколи не досягає такого самого прямого впливу на розум і серце, як книга Блекман.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.229703","hypothesis":"Якщо ви думали, що Ілон Маск був поганий, подивіться на його жахливі копії та тремтіть за Америку\n\nВас можна вибачити за думку, що ми знову повернулися до Буллінгдон-клубу, у товаристві Джонті, Мунті, Стіффі, Кіппера, Чаггера та, кажучи ввічливо, Піг-Ботерера — тільки цього разу це Біг Болс і хлопець із історією расистських дописів у Твіттері. Це раптове, неймовірне виникнення в американському політичному житті типу, добре знайомого британцям: а саме — підозріло бадьорі молоді люди з дитячими прізвиськами та міцною впевненістю, що світ мають кермувати саме вони.\n\nУ США соціальні ознаки класу трохи відрізняються від британських. Проте у більшості аспектів група молодих чоловіків, яких найняв Ілон Маск для своєї команди з скорочення витрат, відділу ефективності уряду (DOGE), має бути знайомою для кожного, хто пережив епоху «збройової легкодухості» Бориса Джонсона чи чутки про молодічні витівки Девіда Камерона. (Дональд Трамп, звісно, теж дуже легкодухний, але його стиль ближчий до роздягальні, а не до дебатів — або, у цьому випадку, до математичної олімпіади.) Хоча політика завжди трималася на молодій добровільній енергії, у США, можливо, рідше зустрічається імперська самовпевненість та безтурботна впевненість у власних правах, що супроводжують тих, кому, здається, передали ключі від королівства.\n\nПодивимося на склад команди. Наймолодший серед найманих Doge співробітників Маска — Едвард Корістайн, онлайн-нікнейм «Великі кулі», 19-річний колишній стажист компанії Neuralink, який до недавнього часу, здавалося, був студентом першого курсу університету Нор'єстірн у Бостоні. Лук Фаррітор — 23-річний колишній стажист SpaceX. Марко Елез, 25 років, працював у X і SpaceX, і, як з'ясував Wall Street Journal, написав кілька твітів, які згодом видалили. Серед іншого, у них він стверджував: «Навіть якби мені за це платили, я не одружився б з кимось поза межами моєї етнічної групи». (Елез тимчасово пішов у відставку, перш ніж Маск оголосив про його поновлення на посаді.)\n\nІ Ґевін Кліґер, 25-річний, який поширив допис на X білого супремасиста Ніка Фуентеса, а цього тижня його новий Substack підкреслив небезпеки уникнення курсу англійської 101 для першокурсників дописом під назвою «Чому DOGE: Чому я кинув сімцифрову зарплату, щоб врятувати Америку».\n\nЗагалом, ці люди отримали доступ до федеральних установ та кадрових систем, які керують такими агентствами, як USAID, Міністерство охорони здоров’я та соціальних послуг, міністерства освіти й енергетики, а також Центри медичного страхування та допомоги, що містять конфіденційну інформацію про мільйони американців. Як повідомлялося, Елезу помилково надали доступ для перезапису в платіжну систему скарбниці, перш ніж його повернули до режиму лише читання.\n\nЗвісно, враховуючи, що Doge не відповів на запитання про те, який, якщо взагалі, рівень допуску до секретної інформації пройшли ці молоді чоловіки, режим лише для читання вже достатньо поганий. Керівник Doge, наймаючи людей на свій образ і подобу, звернувся до молодих чоловіків-програмістів із енергією стартапів і переконанням, що якщо ти розумієш програмування, то розумієш і життя. Вони облаштували спальні кабіни у вільних офісах федеральних агентств, які мають скоротити або розформувати, щоб тим часом, як Маск у Twitter висміює федеральних службовців за те, що вони не працюють у вихідні, його копії працювали цілодобово.\n\nЦе досягнення було б вражаючим, якби їхні коментарі в інтернеті та інформація у профілях не викрила те, що, дипломатично кажучи, є величезними прогалинами в їхніх навичках. Маск, чоловік із емоційною зрілістю мультяшного грабіжника банку, очолює групу чоловіків, більшість з яких не мають жодного досвіду роботи в уряді чи управлінні, не кажучи вже про експертизу в галузях, які регулюються агентствами, реформування яких їм було доручено. Уся ця ситуація нагадує консалтинговий бум 90-х, коли молоді випускники дивилися з відкритим неприхованим здивуванням на тих, хто був старше 35 років і ще й дихав. І справді, як повідомлялося в New York Times, молодих інженерів чули, як вони називають федеральних службовців «динозаврами», а ті у відповідь прозивали хлопців у бейсболках «Мускравцями».\n\nУ мережі X тим часом Маск підтримав допис, у якому протиставив «автістичних технічних хлопців» «небінарним театральним дітям глибокої держави», а також інший допис, де стверджувалося, що те, що зараз відбувається у США, аналогічно до ситуації, коли «типи з комітету щорічника та театральні підлітки отримали поштовх від альянсу футбольної команди й шахового клубу». Театральні діти й шахові тями традиційно обидві є категоріями соціальної смерті в середній школі, яких переслідують «королеви пчіл» і спортсмени. У цьому випадку Маск обрав бік переслідувачів, що виглядає ще сумніше, якщо врахувати, що Трамп навіть не справжній спортсмен. (Щоб отримати повну картину про надзвичайно посередню спортивну кар’єру Трампа порівняно з тим, як він її описує, прочитайте книгу «Щасливий лузер» Расса Б’єтнера та Сюзанни Крейг.)\n\nУ будь-якому разі, ми знаємо, як це закінчиться. У найбільшому сенсі — скасуванням програм, демократично ухвалених у Конгресі, групою непереможених бандитів у жилетках-пухівках. А в найменшому — один із цих 22-річних мудил проллє свій Біг Галп із Маунтін-Д'ю на клавіатуру в Міністерстві фінансів і випадково видалить дані соціального страхування 70 мільйонів американців. Я з нетерпінням чекаю, як Біг Боллс та його команда знайдуть нові способи зруйнувати економіку ще ефективніше та остаточніше, ніж Брекзит.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.230238","hypothesis":"Історія двох дуриків: пластикові трубочки Дональда Трампа та Кір Стармер\n\nВажко сказати, чи варто взагалі зважати на похмурі й водночас такі банальні заяви Дональда Трампа, які нагадують, ніби хтось кинув у повітря горсті образливих ідей, прочитав їх у тому порядку, як вони впали, і перетворив на політику. Принаймні доти, доки не стане ясно, що це не працює. А тоді мавпі доведеться кинути ще раз.\n\nАле цього місяця Трамп, чиї ранкові обряди з кожним днем більше нагадують занурення в пакетики з дешевим порошком для гарячого шоколаду, який я випадково забираю з трьохзіркових готелів, подібно до нездатного птаха, що застряг у машині для полірування цукерок Magnum, оголосив, що хоче будувати свої готелі на масових могилах у смузі Газа. Чи бачив Трамп «Відчуття»? Нічого доброго з цього не вийде. Жаль тих, чиї діти нещасливо вмирають поруч із прибутковою ділянкою узбережжя. І сподіваймося, що наступна хвиля масових вбивств людства трапиться десь у глибокому, нерівному місці, де навіть не влаштуєш приємного гольф-майданчика.\n\nЧи є Україна кордоном, від якого залежить майбутнє європейської демократії, чи це просто величезна незабудована територія, чия рекреаційна чи конференційна цінність порушена лише бажанням якихось невдах продовжувати жити в країні, яку вони вважають рідною? Там, де ми бачимо ланцюжок падаючого доміно, що починається в Польщі й закінчується в твоєму саду, чи бачить Трамп лише послідовність 18-лункових полів, заповнених чоловіками в кепках і з величезними махровими штанями, що укладають чоловічі угоди на стартовій площадці? Ганяйте своїми гольф-карами по кістках мертвих!\n\nАле, можливо, жахливе квакання Трампа — це просто продовження поради його колишнього послідовника Стіва Баннона «затопити зону сміттям»? Чи насправді Трамп так ненавидить усіх морських створінь, що мусить повернути пластикові трубочки, які Джо Байден успішно й нахвально заборонив? Можливо, колись русалка наказала йому тримати руки при собі. «Ці штуки не працюють», — сказав Трамп про паперові трубочки. «Я вже багато разів ними користувався, і часом вони ламаються, вибухають». Чи мають померти мільйони морських птахів, черепах, манаті та дельфінів лише тому, що Трамп уявляє, ніби паперові трубочки вибухають? Аби він міг швидше висмоктати свою «Дієту Коку», щоб розважити Елона Маска, Піта Гегсета і Дж. Д. Вонса, випустивши відлиг із запахом пісні «YMCA» прямо в обличчя Байдена наступного разу, коли експрезиденти зберуться разом?\n\nЯк якийсь інфантилізований король підгузників, Трамп справді наказав встановити в Овальному кабінеті спеціальну кнопку викликання Diet Coke.\n\nОскільки Трамп, дорослий чоловік із необмеженими коштами, обожнює Дієт-Колу, і цікаво припустити, скільки його, здавалося б, незрозумілих рішень у сфері політики можна простежити до його бажання постійно насичуватися цим напоєм. Можливо, десь глибоко під тундровим ґрунтом Гренландії існує підземне озеро цієї речовини, яке кліматична криза, якої немає, незабаром зробить доступним для глибоких свердловин Трампа на Дієт-Колу? Зраділі інуїти зривають з себе моржані шкури та танцюють у струменях рідини, усвідомлюючи, що вони вразили у багату жилу чорного золота свого нового господаря. Неначе якийсь інфантилізований король-пелюшок, Трамп справді замовив установку спеціальної кнопки виклику Дієт-Коли в Овальному кабінеті. Сподіваємося, він не переплутає її з тією іншою кнопкою. Було б шкода, якби все життя на Землі було фатально опромінене лише тому, що Трампові заманулося 500-мілілітрове відро газованки, щоб запити свій Біг Мак і картопляну фрі.\n\nАле чи ми справді маємо сприймати серйозно Трампів хаотичні заяви? Тим часом останні стурбовані голоси вмираючої ліберальної преси пишуть обурені статті для своїх вмираючих ліберальних читачів про готелі в Газі, вторгнення до Канади та Трампове обов’язкове пиття всього через Trump Plastic Freedom Straw Company Deluxe Plastic Freedom Straw ™ ®, навіть супу з квашеної капусти та сиру, — його гомункул Маск тим часом тихенько розбирає інфраструктуру американського уряду, як ви її знали. І навіть на паризьких вуличних кутках знайдуться шахраї з келихами і кульками, що вигадають більш витончені хитрощі.\n\nПівдюжини відібраних вручну інселів із числа прибічників Маска, саме ті люди, які в нормальні часи збагатилися б, винайшовши спосіб вводити гіперпоро прямо в кров'яний потік у рідкому вигляді, за хибною владою уявного «відділу ефективного управління» Маска, увійшли й вкрали всі дані про кожного та все в США за всю історію їхнього існування. Нехай. Я впевнений, вони використають це відповідально. Що може піти не так?\n\nДеякі люди зібралися біля місць, де Ілон Маск впроваджував заходи скорочення витрат, і вимахували плакатами. Інші сиділи й гляділи на новинні кадри з оголеною дружиною Каньє Веста, її сідницями чи насолоджувалися розчарувальними трейлерами нового фільму про Капітана Америку, тим часом як світ, яким вони його знали, руйнувався під їхніми величезними диванами. Кір Стармер відступив, ніби від сусідського непередбачуваного собаки-збройовця, усуваючись від прямих коментарів, уникав зобов’язання щодо заяви про штучний інтелект, як боягуз, і сподівався на краще, доки Трампі гарчить і пінився. Що просто неприйнятно.\n\nПодивіться. Я настільки розчарований урядом Стармера, наскільки й будь-який інший міський ліберальний елітний шампанський соціаліст. Хоча, наприклад, я й розумію, що кризу міграції треба вирішувати, я не очікував, що Стармер, який колись залишив своє «селище й поїхав до міста Лідс», де «відкрив для себе цілком новий світ інді-гуртів — таких як Orange Juice і The Wedding Present», зробить це з такою демонстративною жорстокістю, як Ніджел Фаррідж. Вирішуйте кризу міграції, будь ласка, але не перетворюйтеся при цьому на свиню. Хіба Orange Juice витримали образу того, що їхній однойменний третій альбом 1984 року навіть не потрапив до топ-50, лише для того, щоб аж через 41 рік Стармер міг відправити Єветт Купер принижувати тих, хто відчаєнно, наче Пол Голдінг на підборах.\n\nНаразі, коли Путін надувається під захистом Трампа, а неконтрольований штучний інтелект загрожує переписувати історію в режимі реального часу, Стармер стоїть на колінах і всмоктує паперову соломинку президентства Трампа. Боюся, що воно ось-ось вибухне йому в роті.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.230737","hypothesis":"Меган перезавантажила себе – і це ще одна відважна спроба нав’язати простим людям вишуканість\n\nУ ці похурі дні ми маємо втішатися там, де можемо знайти радість, а надійним джерелом є герцогиня Сассекська. У своєму останньому почині Меган, яка перебуває у складній ситуації — має велику платформу, але замало контенту (див. також: Бруклін Бекхем), заснувала новий бренд способу життя, який, як вона пообіцяла у короткому відео, буде «гармонійно поєднувати все, що я ціную — їжу, садівництво, гостинність, свідоме життя та знаходження радості в повсякденному». Бренд American Riviera Orchard мертвий. Хай живе новий бренд, As Ever.\n\nГерцогиня та її чоловік, принц Гаррі, мають щось робити, і щасливої долі їм, але важко не простежити за запуском *As Ever* для ознак зростаючого розриву між самооцінкою Меган та тим, як її бачить решта світу. «Як завжди», – пише герцогиня у Instagram, – означає «як це завжди було» або навіть кажуть «таким самим чином, як завжди», де «деякі» у цьому реченні, очевидно, посилаються на словникове визначення двослівної фрази, яку ніхто ніколи не мав проблем з розумінням.\n\nЗвісно, це абсурдно, як і той бадьорий тон «привіт, маленькі люди», який вибрала колишня королівська особа, відображаючи загальну поведінку знаменитостей щодо тих, хто ще не прославився, — а саме, виголошувати настільки очевидні речі, ніби ділитися ключем до життя. Проте я несподівано для себе відчуваю співчуття до Меган, яка у своєму дописі в Instagram із супровідним відео стикається із серйозним викликом: як розтягти тонкий матеріал. «Ось чим я займаюся, — каже вона в камеру, — і не могла поділитися цим із вами кілька останніх років, але тепер можу». Що саме це «це», і що завадило їй раніше про це розповісти? (Мабуть, тут замішаний джем, як і у її попередній бренд, який вона започаткувала, розсилаючи «обмежені серії» банок з варенням, зокрема, Кріс Дженнер, Мінді Кейлінг та Трейсі Елліс Росс, якій, здається, ще й додали свіжого мішечка з лимонами.) У будь-якому разі, незалежно від змісту, вона темно натякає на якісь «шепоти» за кордоном, які змусили її випередити події та оголосити про As Ever раніше, ніж вона була готова, — «бо хотіла, щоб ви почули це від мене першими».\n\nФакт того, що тут немає історії, робить наполегливість Меган у прагненні вийти попереду подій ще більш приємною. Але ще цікавішим аспектом цього повідомлення є те \"ви\", до якого вона звертається, та її чітке уявлення про аудиторію. Сфера життєвого стилю знаменитостей перенасичена, жорстка і відома своєю мінливістю, усе це викладено серед решток колишніх лідерів бренду, як-от Крісі Тейген. Target та Bloomingdale's відсторонилися від зірки приблизно в той самий час, коли її звинуватили, а згодом вона вибачилася за кіберзловживанням жінки на ім’я Кортні. Цю сферу також контролюють ринкові лідери, такі як Гвінет Пелтроу та Рейчел Зоу.\n\nМеган — лише миньйон у цих водах, але, звісно, має власну «секретну зброю», якою вона не соромиться користуватися. У новому відео вона залучає старого доброго Гаррі, щоб той підняв камеру-телефон і вимовив кілька витребенькових фраз — «Ця штука увімкнена?» — нагадуючи нам, що, хоча «As Ever» і не є королівським брендом у буквальному сенсі, він принаймні перебуває на межі королівського ґатунку. Нова назва явно є спробою досягти чогось елітнішого й часоменшого, ніж попередня — «American Riviera Orchard», що звучала як назва ароматичних подарункових кошиків із недорогого супермаркету, або їхній благодійний фонд «Archewell», утворений від імені їхнього сина. Обидва бренди мають претензійний відтінок нижчого середнього класу, про що, зрештою, неввічливо згадувати, якби не той факт, що Гаррі й Меган активно використовують класову приналежність як елемент свого іміджу.\n\nТе, що вони пропонують, — це не справжній шик, який, якщо говорити прямо, має включати низький рівень комфорту, дірки на ліктях, погану кухню та протягнені будинки, а радше — подібно до Трампа та його вистави «мільярдера» — якийсь ерзац-шик, що, як вони гадають, міг би сподобатися селянам. Це досить складно зробити правильно, і, з новим брендом, Меган, схоже, змінила курс у бік, припустімо, парфумів Calvin Klein чи чогось більш абстрактного та елітного. Хоча на мою думку вона була ближче до успіху з її попередньою ідеєю — особистим та маловідомим брендом The Tig, який довелося відкласти, коли вона почала зустрічатися з Гаррі. Як вона пояснила тоді, назва The Tig походить від скорочення улюблених вин Тіньянелло, і в ній відчувалася впевненість справжніх почуттів, а не брендова назва, витоптана комунікаційною командою.\n\nЩо приводить нас до розуміння аудиторії герцогинею. Відкинувши втрату співчуття, яка супроводжує гроші та привілеї, у відео відчувається щось подібне до патосу, що мені болісно дивитися. Тон Меган — скромний, наче «ви мене любите» — розрахований не лише на доброзичливість, а й на беззастережне захоплення з боку аудиторії, яка, я підозрюю, щонайменше наполовину складається з тих, хто ставиться до неї не лише критично, а й з прямою насмішкою. Це важко сприймати. «Надсилаючи багато любові», — підписується вона з благородною обов’язковістю та майже чарівною відданістю уявному ставленню до себе.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.231311","hypothesis":"Я відмовляюся від косметичних корекцій. Коли знову у моду увійдуть зморшки, погані зуби та великі пори?  \nЦілком нейтральне питання, без правильної чи неправильної відповіді: як ви ставитеся до ікри лосося?\n\nЦе не мікротренд північної кулінарії чи секс-річ, а косметична процедура, під час якої у ваше обличчя вводять «полідеоксирибонуклеотиди (ПДРН), отримані з очищених фрагментів ДНК, екстрагованої з, так, «сперми лосося»». Це дійсно працює: наукові дослідження підтвердили, що ПДРН має властивості, що сприяють загоєнню ран, особливо в важких випадках, наприклад, при діабетичних виразках чи глибоких опіках. Чудова новина (якщо ви не самець лосося). Але що це робить у здорових обличчях?\n\nЯ дізнався про ікру лосося зі статті в Sunday Times про \"секрети догляду за шкірою\" \"26 осіб, що встановлюють тренди\", яку я читав, зростаючи усе більше обуреним. Це був нескінченний список лазерів, мікронідлінгу, ін'єкцій і патентованих процедур із дурними назвами, що змусили мене сердито кричати на ноутбук: \"Але що це взагалі робить?\" Єдиним методом, який я хоч якось зрозумів, було коли Маріна Абрамович згадала, як подруга її матері наносила гаряче картопляне пюре на обличчя, щоб тимчасово позбутися зморшок; сама Абрамович використовує \"термаж радіочастотний\". Нічого дивного, що практикант, що використовує ікру лосося, стверджує, що це \"захоплюючий час у естетичній індустрії\".\n\nДеякі учасники були знаменитостями, які регулярно проходили через жорстке випробування високоякісним телебаченням, а інші, принаймні, дуже цікавилися, якщо не були професійно залучені, красою, тож вони, ймовірно, не є типовими. І, принаймні, у цьому є певна щирість. Ніхто не стверджує, що їхнє світіння шкіри — це «лише гарна спадковість» і «багато води». Але я також вважаю, що ця раптова готовність говорити про «твікментах» (жвавий портмоне, від якого мене трохи нудить) є наслідком того, що вони тепер скрізь.\n\nБо вони скрізь, для всіх. За даними дослідників з University College London, ринок ін’єкційних препаратів у Великобританії до наступного року досягне 11,7 мільярда фунтів стерлінгів, а ботокс і філлери доступні тепер не лише на Harley Street, а й у перукарнях на звичайних вулицях. Минулого тижня у статті для Grazia колумністка Guardian з питань краси Салі Г’юз писала, як жінки, що працюють у сфері освіти, поліції чи держслужбі, просять її порадити, де можна зробити «гарні ін’єкції». У США використання ботоксу серед 20-29-річних зросло на 28% з 2010 року, а покоління Z віддається на волю «прежувенації» (ще одне жахливе словотвірне), підігріваючи цей тренд ідеальною шкірою без пор, яку демонструють фільтри, звикання довго вдивлятися у себе на екранах під час пандемії та поради соцмережевих «скінфлюенсерів» (ой).\n\nМені не варто бути здивованим – справжні діти вже купують дорогі антивікові засоби і хвилюються через свої незначущі зморшки. Але все одно ця драматична нормалізація інвазивних косметичних процедур викликає тривогу.\n\nПо-перше, твікменти настільки дорогі! Як люди витрачають свої гроші — не моє діло; мої вільні кошти призначені для того, щоб зробити мене Джо Ексотиком декоративної птиці, — але чи опинимося ми з-за цього перед розривом у привабливості, який посилюватиме соціальну нерівність? Чи, можливо, демократизація HD-обличчя означатиме, що майже всі стануть гладенькими й нерухомими? Я припускаю, що завжди існуватимуть як кращі, так і гірші твікменти: дослідження Університетського коледжу Лондона (UCL) також зазначає, наскільки тривожно нерегульована ця індустрія.\n\nТакож незручно відчувати себе таким чужим у цьому ритмі. Мій єдиний досвід у сфері косметичних корекцій — це татуювання брів, які втратила через алопецію (що доводить, наскільки мій характер пов’язаний з постійними зморшками, тож про Ботокс навіть не згадуйте). Не те щоб я була самозакохано задоволена своїм обличчям у п’ятдесят років: грізна стара на моїй новій фотографії в паспорті, незрозуміло чому, має єдине чорне око (насправді просто темні кола), що додає образу «пенсіонерка, затримана після бійки біля букмекерської контори». Було б добре почуватися краще через шию, але не настільки, щоб робити щось більне і дорогоче.\n\nМабуть, нам, прихильникам без корекції, доведеться зачекати й сподіватися, що ситуація зміниться. Якщо через Оземпік і блискучі венери тонкість і голлівудська посмішка втратять ефект і стануть нудними, чи вийдуть із моди ідеальні обличчя? Згадую про венери, бо коли я дивився фільм про Бриджит Джонс, мене захопили зуби Чівелела Ейофора. Вони, звісно, чудові, але якісь... нормальні? Один нижній трохи виступає з-за інших. Це навіть додавало йому обаяння. Обличчя Г’ю Гранта, 64-річного, також виглядало чарівно зморшкуватим. Можливо, коли всіх зроблять однаково ідеальними, зморшки, горбки, розширені пори й шорсткі ділянки якраз стануть манячими. Тоді я буду готовим до свого кадру.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_guardian.231314","hypothesis":"Брехливий блиц Трампа поставив Європу на коліна\n\nЧи справді минув лише місяць з того часу, як патрон танцівниць на пілі, дослідник холодильника, втілювач Brexit, виготовлювач моделей автобусів, натягувач на сковорідку, плювач на стіни, нинішній колумніст Daily Mail і колишній прем'єр-міністр Великобританії Борис Джонсон у статті для Mail прославив інавгурацію Дональда Трампа, згадуючи, як у той момент, коли «невидимий імпульс влади вдарив» із зношеної Біблії у руку Трампа: «Я побачив миттєвість, яку світове вокераті так наполегливо намагалося запобігти».\n\nСподіваюся, що Джонсон задоволений тим, як усе склалося. Бо тепер дурна вакератія отримала урок, про який Джонсон навіть у найбожевільніших снах не міг мріяти. Це вечірка Трамп-Путін-бін Салман! Судом визнаний секс-звір і засуджений шахрай, а також чоловік, що санкціонував застосування хімічної зброї, вбивши британського громадянина на британській землі, зібралися в розкішному саудівському готелі іншого чоловіка, який, за даними США, нібито схвалив вбивство та подальше потрохання журналіста, щоб обговорити не менш жорстоке потрохання України, не посовітувавшись ні з Україною, ні з країнами, найбільше постраждалими від легітимізації територіальних занепокоєнь Путіна. Не хвилюйся, Польщо! Стабільний геній Трамп уже все вирішив, тож витягуйте різальні пилки, виймайте корок із «новічком» і хапайте дівчат за пісочниці! Італійські слешери 1970-х з менш жорстокими сюжетами існують. Чудово сказано, Борисе Джонсоне! Це точно вдарило по вакератії!\n\nЯкби тільки Джонсон та інші трубадури Трампа у правих ЗМІ й на правому фланзі палати мали настільки сміливості, щоб назвати Трампа таким, яким він є. Якби у Джонсона була моральна мужність Еда Деві з Ліберально-демократичної партії. У якій новоствореній викривленій реальності взагалі існує цей рядок? Але, узагалі, вимивання смертей десятків тисяч українців – це мала ціна за той ентузіазм, який Трамп подарував посмішками на обличчях тим, хто ненавидить трансгендерне співтовариство, шалені плавці та читачі «Гардіан». Відчуваючи в повітрі мінеральні права, неначе запах напалму вранці, Трамп схопив Україну за пися і не збирається відпускати. Трамп – безперечно, найгірша річ, що трапилася з людською цивілізацією з часів Гітлера. І після життя Ріккі Джервеса.\n\nЄвропейські політики, які більш раціональні й менш егоїстичні, ніж Джонсон, намагаються сформулювати правильну відповідь на раптове й безрозсудне перекреслювання постійного світового порядку, яке Трамп здійснює на користь себе та Росії. Правильна відповідь — налякатися до штанів. У вівторок Трамп навіть звинуватив саму Україну у вторгненні, що нагадує звинувачення Е. Джин Керрол у тому, що її сексуально насильовано в примірці магазину. Чому б їй заздалегідь не укласти угоду, поки справа не загострилася? Жертви! Усе звинувачують когось іншого. Але тепер Трамп висунув ідею, що вторгнення в Україну — це провина України, і вона пролунала на світовій арені, посилене його спільниками в медіа-братьох. З часом це поступово окам’яніє в один із тих стійких альтернативних фактів. Вже у середу він назвав Зеленського диктатором (та посереднім коміком, що, на мою думку, навіть гірше).\n\nУявіть, чого б Гітлер міг досягти, якби мав Twitter, нині X, та Google у своєму розпорядженні\n\nІ саме таке переконструювання реальності потребує спільної європейської відповіді. Нещодавно віцепрезидент США Дж. Д. Вонс, у якого точно така ж борода на обличчі, як у головного чоловічого тирана у телесеріалі «Оповідь ручної», приїхав і заявив на Мюнхенській конференції з безпеки, що у Шотландії зробили незаконним тихе молитовне спілкування вдома. Багато чого є незаконним у Шотландії. Наприклад, фрукти чи подушки, які комітетом Шотландських подушок визнають надто м’якими. Але не тихе особисте молитовне спілкування. Практично ігноруючи важко постраждалу Україну, Вонс також звернувся до Європи із твердженням про якесь моральне обов’язок дозволити неконтрольований, фактично неправдивий бред заливати наше інформаційне середовище через соціальні платформи послідовників Трампа-техногурів. Його вибухові коментарі про нібито незаконність тихих молитов у Шотландії одночасно доводять, чому саме таке регулювання є необхідним. І я вважаю, що він це добре усвідомлює.\n\nПередбачувано, Вонс був одним із трьох головних перших інвесторів Rumble — соціальної мережі для всіх тих, чиї змовницькі неправди й межова злочинність роблять їх надто токсичними для інших платформ. Серед таких користувачів — Рассел Бренд, Алекс Джонс і Дарт Вейдер тощо. Отже, він особисто міг отримати прибуток від популяризації цього роду запальних дієздатних вигадок. Разом із Вонсом, таким самим першим інвестором Rumble був Пітер Тіл, фігура за компанією Palantir — великою технологічною компанією, якій Вес Стритінг, вигинаючись, як ангел, хоче передати всі дані нашої ННС, що виявляє переплетену й безкінечну мережу поганого впливу. Цю мережу здогадалася розпізнати лише «кіт-вумен» Карол Кедволледж, і зараз вона, мов кандидатка, профінансована краудфандингом, пересувається на платформу Substack, яка працює за підпискою, — Кассандра в епоху, яка зайнята тим, що з’їдає власний стовбур мозку.\n\nНа короткий період близько чаювання в понеділок, Кір Стармер, який колись залишив своє \"село й вирушив до міста Лідс\" і \"відкрив для себе цілком новий світ інді-гуртів — таких як Orange Juice та Wedding Present\", наївно уявляв собі, що може бути посередником між реальністю та Трампом. Але чи справді піонери вест-йоркширського джангл-поп, Wedding Present, кардинально змінили свій унікальний звук для альбому 1991 року \"Seamonsters\", аби Стармер міг стати Невіллом Чемберленом для покоління флексидисків із прикріпленими до обкладинок фензинами?\n\nМи досить добре стримували відкритий фашизм у більшій частині Європи протягом останніх 80 років, але раніше відкритий фашизм у Європі ніколи не мав такого підґрунтя та підтримки, як сьогодні, адже уряд США та соціальні мережі, що виконують його накази, вирішили, що підтримка відкритого фашизму — чудовий спосіб знищити ЄС. Уявіть, чого б міг досягти Гітлер, якби у його розпорядженні були Twitter (нині X) і Google. Йому б не знадобилися ракети V2, Лорд Го-Го та Hugo Boss. Він міг би зруйнувати половину Європи за допомогою мему про Халка Хогана, кількох переконливих фейків у мережі й десятка нахилених набік бейсболок.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_newrepublic.com.12619","hypothesis":"Погрози Маска посилюються, коли MAGA бушує через нові судові програші\n\nЯкщо ми отримаємо судове рішення, яке стверджуватиме, що деякі з цих звільнень незаконні, вони скажуть: «Ми не збираємося слухати, ми продовжимо звільняти». У певному сенсі, вони позбулися сторожових собак, які стежили за марною витратою коштів, шахрайством і зловживанням у всьому уряді — саме так вчинив Трамп. Інспектори загалом, незалежні люди в установах, Греґ, які були там, щоб спостерігати за порушеннями Трампа. Він влаштував масакр у п’ятницю вночі — винищив їх усіх. Він порушив закон — треба було надати 30-денне повідомлення, треба було вказати причину.\n\nЦе тест. Поки що не було судових процесів. Трамп махає червоним прапором. Він хоче довести, що має абсолютну владу. Якщо винесуть судове рішення, ось тут я і очікую, що Трамп і Маск скажуть щось на кшталт «Нам байдуже на ваші вонючі значки» із фільму «Скарб Сьєрри Мадрі», тобто «Нам байдуже на ваші вонючі судові рішення, це моє конституційне право». Стаття 3 — це судова влада; Стаття 2 — Президент; Стаття 1 — Конгрес. Ось тут Трамп і скаже: Стаття 1, вам тут не місце, Стаття 3, вам теж не місце, це моя влада. І серед усієї цієї плутанини це єдине місце, де Верховний суд, найімовірніше, сприйме його серйозно.\n\nЯ вважаю, що багато інших речей є таким безсоромним порушенням. Ці 40 справ... Це наче календар з віконцями незаконності, Грег. Щодня ви відкриваєте ще одне віконце, і ще одна конституційна норма, закон чи постанова порушується, починаючи з першого дня. Багато з цих справ — безнадійні програші для Трампа, окрім як із залученими, корумпованими, упередженими Томасом і Аліто.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_newrepublic.com.12623","hypothesis":"Загрози Маска раптово потемніли, коли правові поразки Трампа викликали лютість MAGA\n\nЛютість серед союзників президента Дональда Трампа зростає через втрати, які його ідеї зазнали в судах, що очевидно стає серйозною перешкодою для нього. Ситуація настільки погіршилася, що Ілон Маск поділився твітом користувача, який запропонував, що, можливо, настав час відмовитися підкорятися судам. Маск також підтримав союзників Трампа, які киплять гнівом через ці рішення. Усе це можна розцінити як досить темну загрозу з боку Маска: він і MAGA, здається, готуються до того, щоб не підкорятися судовим рішенням. Ми поговорили з Норманом Айзеном із Democracy Defenders Action, який веде судові справи проти Трампа, про те, наскільки ефективним був юридичний опір досі, чи вирішать Трамп і його союзники не підкорятися судам і що трапиться, якщо вони це зроблять. Послухайте цей епізод тут. Транскрипт доступний тут.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_nytimes.153341","hypothesis":"Коли переробка шедевру виправдовує ризик\n\nЯ завжди вважав, що однією з найбільш нерозв'язних естетичних проблем є переробка кіномайстерства. Я цілком розумію прагнення з пристрастю знову звертатися до такого твору, але якщо визначення шедевра — це щось неперевершене в тому, чого він прагнув досягти, то як його переробити, не просто повторюючи? Існує причина, чому ніхто не намагався створити другі версії фільмів Фелліні «8½» чи Копполи «Хрещений батько» чи Поланського «Чайнатаун». У разі досягнення Фелліні: чи зможе хтось створити ще більш жахливий портрет самообманної токсичності чоловічого нарцисизму? У разі Копполиного — руйнівної сили влади? Або у разі Поланського — того саме «нічого особистого» зла, що властиве сучасному капіталізму? (Навіть вода в тому фільмі виявляється товаром, яким маніпулюють задля прибутку.)\n\nКоли справа доходить до тих, хто вже занурився у такі глибокі води, деякі обрали рішення «докорінно змінити все». Наприклад, найбільш жалькуванна перезйомка фільму «Шафа доктора Калігарі» 1962 року, яка не лише позбавила головної постаті Кезаря-сомнамбула, але й змусила Калігарі, замість того щоб практикувати диявольський гіпноз, демонструвати головній героїні образливі зображення. Інші кінорежисери обрали ще більш дивний шлях – майже нічого не змінювати, як, наприклад, Гус Ван Сент у своїй майже кадр-за-кадровою перезйомці фільму «Психо» 1998 року. Кількість розчарованих глядачів, яку ви ризикуєте отримати, переробляючи шедевр 1922 року, менша з очевидних причин, але навіть це не завадило режисеру Роберту Еггерсу у численних інтерв’ю підкреслити, що його новий «Носферату» знову звертається до одного з найвеличніших німих фільмів. (У 2016 році, коли він уперше спробував перезняти фільм, Еггерс сказав одному з інтерв’ювачів, що відчував – «це було бридким і богохульним, егоїстичним і огидним» – братися за такий проєкт так рано в кар’єрі.)\n\nФ. В. Мурнау «Носферату: Симфонія жаху» є сам по собі ремейком — незатвердженою екранізацією «Дракули», надзвичайно захоплюючого, манячого роману Брема Стокера, — і Мурнау зі сценаристом Генріком Галеєном зберегли багато чого з того, що вражає в оригіналі, водночас вносячи суттєві зміни. Наприклад, саме вони започаткували тепер уже незмінну традицію, згідно з якою сонячне світло може знищити вампіра, що у книзі Стокера не згадується. Мабуть, я подивився «Носферату» у занадто вразливому віці. Мені було шість, PBS тоді показували такі фільми, а моя нянька просто була рада, що я не підпалюю будинок. Але навіть якби я побачив його пізніше, мене б усе одно приголомшило. Це було, ніби відчув джмут із могили. (Ефект був таким тривалим, що через тридцять із невеликим років я опублікував роман, натхненний цим фільмом та його створенням.) Усе це було не стільки жахливим, скільки непомітно тривожним, а почалося все з самої постаті Носферату. Виступ Макса Шрека, через 102 роки після виходу, досі є еталоном зловісної та гідної відрази. Вампір Шрека має нерухомість фігури із поганого сну чи павука на павутині, а світ, у якому він існує, іноді так само викликає тривогу. Після першої жахливої ночі нашого героя Гуттера у замку Носферату він помічає у дзеркалі, що його шию щось вкусило, і посміхається.\n\nАле найбільш дестабілізуючою постаттю, можливо, є Елен, дружина Гуттера, наша героїня, з якою неодноразово показують телепатичний зв’язок із монстром, навіть коли той перебуває за тисячі миль, тож полярності, як-от добре і зло чи бажання та відраза, зникають на наших очах. Саме цей аспект уже здатен помістити цю історію у стихію Роберта Еггера. Частина підступної енергії фільмів «Відьма», «Маяк» і «Північанин» випливає з того, що виглядає як сучасні інтерпретації історичних персонажів, підкорених темним пристрастям, так що віддалена історичність як надається своєрідністю, так і оживає критичним сучасним сприйняттям. У найкращих моментах його версія водночас викликає спогади та переосмислює найбільш витривалі візуальні ідеї Мурнау. Майстерне використання непрозорості темних аркад, з яких може виникнути вампір і в які він може розчинитися, не лише повторюється, але й оновлюється. Відоме вражаюче використання тіней для візуалізації зловісного поширення вампіра переосмислюється, коли в новій версії ці тіні простягаються у 360-градусному панорамуванні, що передає їхню непереборну запаморочливість. А тепер тінь руки вампіра простягається через увесь місто, переосмислюючи найвідоміший кадр із «Фауста» Мурнау.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_news_#_nytimes.154208","hypothesis":"Як «Маносфера» стала масовою розвагою\n\nКожного разу, коли 72-річний колишній головний тренер «Нью-Енгленд Пэтріотс» Білл Белічек з’являється на публіці зі своєю дівчиною Джордон Гадсон, яка молодша за нього рівно на третину, вони зазвичай привертають увагу. Нічого не змінилося й на церемонії NFL Honors 2025 на початку цього місяця. Усі деталі фото на червоному килимі підкреслюють їхній віковий розрив, гідний Евела Кнівела: Белічек виглядає стримано задоволеним у бордовому піджаку, ніби дилер автомобілів на банкеті Шрінерів; Гадсон сяє в блискучому наряді у стилі Cirque du Soleil, який прикриває приблизно 12 відсотків її торсу. Саме це більшість людей і помітила на знімках.\n\nАле не Девід Портной. Засновник і власник Barstool Sports — видання, яке можна порівняти з Utne Reader, але для американців-чоловіків, що полюбляють домашнє вживання алкоголю, плескають один одного по спинах, запихають Zyn і закладаються на парлай, — Портной давно вважається уособленням усього того, чим елітні медіа не є. Barstool можна вважати найвіддаленішим кільцем так званої меносфери, велетенської сфери чоловічих альтернативних медіа, які пов’язують із правим зрушенням серед молодих виборців-чоловіків. Портной, прихильник Трампа з довгою історією контроверсійних коментарів, що принижують жінок, та травлі, якого звинувачували у зніманні жінок без їхнього згоди під час грубого сексу, не намагається уникати цього ярлика. (Він заперечував звинувачення щодо сексуального насильства й подав до суду на видання, що їх опублікувало, але його відхилили). А помітив він у фото Біліча й Гадсон саме клатч, який носила Гадсон, — він був у формі маленького футбольного м’яча: «Дуже класна сумочка від подруги ББ», — написав він на X. «Футбольна сумочка для подруги».\n\nЦілком можливо, що Портной, запеклий фанат «Пэтріотс», жартував іронічно, маючи на увазі щось на кшталт: «Я не бачу тут нічого незвичайного». Але я б поставив на те, що йому справді сподобався цей клатч. Я б зробив цей ставок, бо витратив багато годин на перегляд найцікавішого медійного продукту Портного, не пов’язаного зі спортом, — його оглядів піци «One Bite», і знаю про його м’якушу сторону. Він робить ці огляди вже 12 років, хоча я вперше стикнувся з ними під час пандемії. До того я, власне, знав про Портного лише через усі ті речі, які люди ненавиділи на його сайті: фото «Секс-символа дня», армію онлайн-«стулів», що нападали на його критиків. Але якщо подивитися відео про піцу, пригадуєш, що більшість речей, які роблять ці суперечливі медійні особистості, цілком нормальна справа. Часто навіть справді весело.\n\nКожен епізод шоу \"Один укус\" розпочинається з того, що Портной виходить з дверей закладу, який він збирається оцінювати, і відразу ж проводить увесь огляд прямо на вулиці — іноді майже перекриваючи пішохідний рух, часто під пильним поглядом нервового власника. Враховуючи це, концепція здається майже жорстокою: Портной купує цілу піцу, але оцінює її, виходячи з одного лише укусу. \"Один укус, — звучить гасло. — Усі знають правила\". Як пояснив Портной у одному з перших відео, причина полягає у тому, що реакція має бути миттєвою, на рівні нижче свідомості, ніби тест \"Ротчблоч\". Проте Портной ніколи не може обмежитися одним укусом — зазвичай він з'їдає приблизно половину шматка гарячої піци, надуваючи щоки повітрям, як це роблять для малюка, і тримаючи в іншій руці решту піци, поки намагається визначити, яку оцінку за шкалою від 1 до 10 вона заслуговує.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_112502991207286008","hypothesis":"Чудова ніч, щоб розпочати насолоджуватися моїм японським запасом  \nТрохи пуншу з цим #Ром  \nБагатий, насичений ароматом цукрової тростини, повний у смаку  \n💖\n\nЩе один чудовий вечір (ну, не зовсім, насправді — мокро і нудно, але →), щоб продовжити досліджувати мої запаси #Rum з #Japan.\nЗнову Cor Cor — цього разу «Industrial» (アンデユストリエル) червоний варіант — який виготовляють із меляси, побічного продукту цукрового виробництва (на відміну від попереднього «зеленого» agricole, що отриманий безпосередньо з ферментованого цукрового соку).\nДістав невеличку пляшечку. Досить густий, має потужний цукровий аромат (майже як у Probitas), але не надто солодкий. На мою думку, це чудовий дайкірі.\n\nДо цієї теми додаю свій #японський #Окінава #Ром дослідження  \nВідкрив цю пляшку OneRum із наміром зробити дайкірі, але аромат (або його відсутність) примусила витягти її та ретельно обнюхати. Пахне трохи як індійський пальмовий тодді. Цукор використовується лише з острова Іе. Спокуса сказати, що схоже на Clairin, але ні — це більше спирт, на зразок водки чи сьочу — тонкий, м’який із легким теплом (48%), і лише згодом відчувається, що це цукровий дистилят. У процесі виготовлення точно відчуваються мотиви сьочу та аваморі. (Дистилерія Мідзухо)  \n1\/3\n\n2\/3  \nЦей #ром із острова Іе входить до серії Single Island. Це була єдина пляшка, яку я зміг придбати — окрім пляшки з міксованим ромом усіх островів — під час мого занадто короткого ¾ дня в #Наха #Окінава.  \nОсь їхня вебсторінка цього рома (перекладена):  \nhttps:\/\/onerum-jp.translate.goog\/produ...  \nОригінал: https:\/\/onerum.jp\/product\/ie-island-ru...  \nОбов’язково перегляньте їхню сторінку «Про нас».\n\n3\/3\nГаразд, я справді приготував цей #Дайкірі  \n2 унції #ром  \n1 унція свіжовичавленого соку лайма [бажав, щоб у мене був шікуваса]  \n¾ унції насиченого цукрового сиропу  \nО боже праведний — у добре охолодженому фужері, відкусив трохи, і це просто чудово. Заплющую очі й відчуваю, як ззаду на шиї стає спокійно.  \nНе очікував цього. На 180⁰ від більш солодкого ромового напою.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114151944720213193","hypothesis":"Час казки!\nЩо з клавіатурами T9? Чому 7 і 9 мають по 4 літери, а інші — по 3? Чому саме ці дві? Чому б не призначити 1 деякі літери?\nЧи завжди 0 був пропуском?\n\nПо-перше, дозволь погіршити ситуацію: Nokia 2110 ігнорує всі ваші алфавіти та вирішує, що oqz заслуговують на окрему кнопку. Але 1 залишається порожня!\n\nЗ використанням SMS ці клавіші вперше були використані на цьому нокіа 2110* чому ми маємо це на телефонах?\nДякуємо США! У 1950-х роках мережа Белла замінила операторів на автоматизацію: «з’єднайте мене з Техасом» стало 839, вісім.. тр.. що… \nГаразд, у Белла виникла проблема з номерами! У нас є 9 цифр, яким можна призначити літери, щоб спростити маршрутизацію. 26 літер, 8 клавіш.\n0 — не підходить, спеціальне використання. 1… ааа і ось він воно!\n(*офіційно, історія Nokia є неправильною, не виправляйте мене)\n\nЧому навіть на iPhone 1 є порожня клавіша? Чому США отримали +1?  \nСтара мережа Белла мала 1 зарезервованою як скорочення для доступу до міжміської мережі! Тож якщо назва міста починалася з літер ABC, ви… так, автоматично потрапляли у міжміську мережу, з величезним рахунком. Ось чому це розділення!\n\nОтже, знову повертаємося до Bell: англійський алфавіт має 26 літер, у нас — 8 клавіш. Тобто приблизно по 3 літери на кожну клавішу… Які літери викидати? Потрібно прибрати дві! Z — це остання літера, що приєдналася до компанії, тож вона першою йде у відставку! Наступною після неї йде Y… ця літера дуже поширена в назвах місць, наприклад, Нью-Йорк? Ми не можемо звільнити літеру з бездоганним послужним списом!\n\nМовознавців найняли, щоб вилучити ще одну літеру з алфавіту.  \nQ (вибачте, Q, це не особисто) — особлива літера, кожен француз знає, що Q не може жити без У. Тож довелося вибрати одну з них.  \nУ англійській мові Q має менше значення, ніж У, і її виключили зі схеми назв комутаторів Bell!  \nОсь чому, діти, ви не знайдете її на старих телефонах.\n\nПовернімося до T9. SMS була класною новою винаходом у стандарті GSM, адже оскільки операторам і так потрібна була передача тексту, чому б не відкрити її для швидкого листування — за 15 центів за 160 символів (ASCII, друзі мої)","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114157282362077575","hypothesis":"Ось швидка, весела та навчальна історія про те, чого не варто робити, особливо якщо ви вважаєте себе [дивлячись на сторінку Джима Грандона] «Ветераном політичних кампаній. Лише демократ. Професійний фахівець у сфері громадських\/медійних відносин. Одружений і насолоджується пляжним життям у штаті Вашингтон. Разом до 2026»\n\nУ кожному щирому слові, якщо ви плануєте подорожувати до Сполучених Штатів у найближчі місяці чи роки — НЕ їдьте до Сполучених Штатів. Як взагалі.  \nВам тут не буде безпечно. Це фашистська країна, і її політика зараз — карати людей за злочин, який полягає в нічомужиття.\n\nЯ особисто не можу засвідчити щодо доброчесності Джима Грандона, але ЯКЩО він дійсно такий, яким його малює профіль, і якщо його неввічливе зневагання страхів людей за власну безпеку в країні, якою керують люди, що щодня оголошують: \"ВАМ СЛІД ЖИТИ У СТРАХУ\", поділяє ХОТЯ Б ХТОСЬ із Демократичної партії, ніби це просто \"важка ділянка\", через яку ми проходимо, але хаха це \"просто політика, чи не так?\" — і \"нормальність\" нібито можна досягти, повернувшись до звичної рутини, — то ця людина настільки бляха відірвана від реальності, що майже непридатна до роботи.  \nЦе не спорт. Це справа життя і смерті, бляха. І усі, хто зараз не в США, мають вважати США проклятою карантинною зоною. Це — найбезпечніше, що ви можете зробити щодо Сполучених Штатів Америки.\n\nОдне я можу сказати з абсолютною впевненістю: будь-який професійний демократ, який досі тягне цю дохлу кобилу — «Я досі вірю в основну доброзичливість американського народу» — або кримінально тупий, або болісно наївний, і тобі потрібно робити будь-що, тільки не те **гівно**, що він радить. Ця теорія минулої осені пройшла найбільше випробування, і виявилося, що це була просто пафосна **херня**, яка виплюнула кров і померла.\n\nЗвісно, ви можете вірити у фундаментальну доброзичливість ДЕЯКИХ американців, добре, робіть, як знаєте, але щодо того, що ВСІ американці «добрий народ» — ні, дані дуже, бляха, категорично спростовують це.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114174389242714730","hypothesis":"Як я казав кілька місяців тому [boing.world], нарешті мені запропонували гараж у складі нерухомості, тож тепер я маю місце, куди можу поставити фургон і переробити його на мікрокемпер.  \nТож минулого місяця я купив цей Berlingo.  \nСпочатку думав, що оскільки його вже переробили на фургон, то зробити з нього кемпер буде простіше.  \nВиявилося, що це, напевно, не так. Так буває. Раніше його модифікували для встановлення пандуса для інвалідного візка, тобто підлогу опустили, а це означає, що не можна безпечно прикрутити задні пасажирські сидіння, а отже, не вийде використовувати «рік-ен-рол» ліжко, яке перетворюється на сидіння з ременями безпеки для пасажирів.  \nПроте це додає великий багажник під підлогою.  \nЯ думав, що зняти металеві панелі з вікон буде досить легко, але це виявилося помилковим припущенням. Ніяких металевих панелей не було. Просто пофарбували скло металізованою фарбою. На щастя, її можна просто зішкребти, напевно, використовуючи розчинник для фарби. Не знаю точно. Я дав професіоналам цим зайнятися.\n\nЛюди, які можуть як слід перетворити це на мікрокемпер, зайняті до липня, тож мені доведеться наспіх зробити погану роботу, щоб перечекати цей час.  \nПерше завдання — вийняти підлогу, щоб отримати доступ до підпільного простору й покрити його лінолеумом. Зайшов трохи лінолеуму після того, як торік робили ванну.  \nПотім знову встановити підлогу й увесь цей простір вкрити червоним фетровим килимом.  \nРобота тут справді не надто якісна. Насправді потрібно було б теплоізолювати весь корпус авто й потім професійно все обшити, але я не знаю, як це зробити. Я просто наніс спрей-клей, щоб прикріпити цей килим до наявної деревини — його все одно замінять, коли нормально переділють авто.  \nДах досі залишиться холодним і металевим.\n\nЦе крісло чудово працює в фургоні. Бажано краще закріпити його до підлоги, але має три зручні позиції: сидячи, шезлонг і рівно, як ліжко, коли пасажирське сидіння складене вниз.\n\nВи можете взяти складний листовий стіл, і якщо відпиляти приблизно 15 см знизу панелей, які формують його боки та фасад, а також не прикріплювати задню частину, то він стане якраз потрібної висоти, щоб майже повністю поміститися під заднім вікном.  \nВін трохи вищий за холодильник у фургоні, але цей холодильник майже такий самий за висотою, як невеличка приліжкова шафка.  \nТакож є невелика прямокутна раковина, яка гарно пасує за шириною поряд із тим обрізаним столом.  \nТаким чином, внутрішній простір можна було більш-менш змонтувати в моїй квартирі. Діти з квартири зверху весь час кидалися привітами, поки я жалюгідно намагався обрізати ті панелі у дворі електричною пилкою.\n\nПотім увесь день пішов на те, щоб винести ці речі до фургона й намагатися прикрутити їх до підлоги.  \nДовелося поміняти місцями холодильник і шафу порівняно з початковим планом. Холодильник менш глибокий, ніж широкий, і не заважає столешниці, коли вона в крайньому положенні, а дверцята спрямовані вперед.  \nЯ очікував, що доведеться зупинитися, зняти мірки й купити трохи деревини, але хтось викинув стіл, який ідеально пасував, і ще трохи підпилювання допомогли надати йому потрібної форми, щоб зробити раму для усіх елементів.  \nЦей раковина прикріплена лише одним із шести затискачів, які мали б її тримати. Два з них не можна використовувати, бо вони не прилягають до дерев’яної дошки, а три взагалі нічого не торкаються прямо зараз.  \nМожливо, після отримання насоса й крана вдасться краще її закріпити.\n\nМені подобається легкий доступ до акумулятора, води та інших речей ззаду. Там також досить місця для зберігання, яке доступне зсередини, якщо стіл піднятий.  \nПотрібно ще встановити водяний насос у ємність для води, підключити його до електроживлення та приєднати до нього якийсь кран.\n\nІ це, мабуть, найкраще, на що я здатен насправді. Сподіваюся, що через кілька місяців, коли це нормально зробить професіонал, щось із цього ще буде придатним до використання.  \nПринаймні холодильник має залишитися в робочому стані.  \nЛіжко, яке опускається нижче за пасажирське сидіння, — чудова ідея. Я занадто високий для цього фургона, але це робить його придатним для використання. Шкода, що сидіння\/ліжко має бути таким вузьким. Двомісне сидіння було дуже спокусливим і здавалося, що воно якраз поміститься, але насправді не існує способу розкласти його зсередини фургона, а круг керма заважає скласти водійське сидіння так, як пасажирське, тому його не можна було б розкласти повністю, не піднімаючи його спочатку.\n\nНа щастя, Blender! Не впевнений, що зміг би все спланувати й мати хоча б найменшу надію на успіх, якби не міг спочатку випробувати все у віртуальному 3D.\n3 кадри, що демонструють 3 основні конфігурації: Сидяче, Стіл та Сон.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114220065940975488","hypothesis":"Гра 9 шоу #UniversityChallenge виявилася справжнім вибухом емоцій. Оріел Оксфорд (530 студентів) проти Дарема (20 000), і Оріел виграв, що здивувало мене після деяких помилок, які вони допустили. Капітан не знав ім’я Віттенштейна!? Мабуть, просто хвилювання. Дарем вів, потім була рівність 170, а потім вони впали до 165. Шкода. Я болів за них. Чудова команда, всі четверо сильні, тому сподіваюся, що вони вийдуть у наступний етап.\n\nГра №10 у серії #UniversityChallenge стала видовищною завдяки Крістс Кембридж, які мають капітана-радника, міцну команду та сильного учасника на ім’я Бетлем. Тож Роджер Тіллінг вигукнув: «Крістс Бетлем!». Ексетер Оксфорд ніколи не зуміли взяти реванш і вибули з гонки. Я бачу, як Крістс Кембридж тихо, але впевнено просуваються все далі у цій серії.  \nКілька гарних математичних запитань, тематичний тур із зображеннями, присвячений їжі, та хитре запитання про прапори. Гарна гра.\n\nГра 11 у #UniversityChallenge — Сент-Ендрюс (отримав статус університету від антипапи!) проти Кардіффа. Перший раунд майже завершився. Деякі чудові запитання, зокрема про пароми типу «ролл-он\/ролл-оф», Егнесс Мартін та Stax Records. Кардіффська Тарсала, на жаль, ніколи не забуде її «прогавити Букера Т.». Відмінна гра обох команд, хоча справжньо розгорілася лише за останні кілька хвилин.\n\nГра 12 у рамках #ВикликуУніверситету — Лідс проти Единбурга. Лідс довго не міг розігрітися, потім мав сплеск активності в середині, але не зміг його підтримати. Цього разу здалося, що запитань про кіно було чимало, і я був радий почути ПЕІ як відповідь; жодного прапора, хоча здається, вони з’являються щоразу. Майлз із Единбурга — чудовий капітан, а вся команда сильна й добре злагоджена. Гадаю, вони добре виступлять.\n\n#Виклик_університету гра 13 була цікавою, де Лестер був жартівливим, гаяв час і ніяк не міг розігрітися, тим часом капітан LSE часто звертався по відповідь до найвіддаленішого гравця, що зовсім не рідко виявлялося неправильним. Проте LSE впорався. Мені сподобався бонусний раунд з блюзу, хоча, на жаль, Лестер не отримав жодного. Згадки про Канаду: В.Л. Маккензі Кінг і Маргарет Етвуд. Найкращим моментом було, коли Роджер Тіллінг сказав: «Лестер Лістер!»\n\nГра №14 у #UniversityChallenge була справжнім класом — міцне вікторинування, перейшли до справи, швидкі відповіді, глибокі знання, напружене закінчення. Здається, ми побачимо знову як SOAS Лондон, так і Сент-Едмунд-Холл Оксфорд, адже переможець отримає шанс у рапешажі. Дуже щільний фініш — вирішальними стали відповіді \"Неаполь\" і \"пилок\". Скромно чудова гра.\n\nГра 15 у #UniversityChallenge — це перша з двох у *repechage*, де чотири команди, які набрали найвищий бал серед програвших, намагаються пройти далі. Цього тижня грали UCL і Сент-Ендрюс у гарною настроєною та жвавою грою. Дуже сильна гра від UCL, у яких міцна команда, а UCL Mandel був у чудовій формі. Добрі запитання, деякі досить складні, наприклад, потрібно було саме «panthera» або знати «день» російською.\n\nТільки-но подивився 16-ту гру #UniversityChallenge, з тиждень запізно, і вона виявилася справжнім трилером! Напруженість до останнього — у фіналі Дарем зумів відштовхнутися від підбору в останні хвилини, щоб зрівняти рахунок із SOAS London буквально в останні секунди. Справа дійшла до стартового питання, яке я впізнав за першою підказкою (як читач фантастики знав «сліпстрім»), але жодна з команд не знала. Друге питання — Ламберт із SOAS London відповів «альпака», але правильна відповідь була «лама», тож перемогу здобув Дарем. Фух, що за фініш! 😰\n\nГра 17 у рамках #UniversityChallenge — це перша із восьми ігор на вибуття другого етапу. У цій грі змагалися UCL та LSE, і UCL продемонстрував видатний виступ: дуже швидке натискання на кнопку, гарна командна робота, широкі знання в усіх учасників (знову відзначився UCL Мандель); вони почали дуже сильно і не сповільнили темп. Дуже вражаюче.\n\nГра 18 у #UniversityChallenge — Дарем проти Відкритого університету. Я болів за Дарем, у яких чудова команда, але, до мого здивування, перемогу здобув Відкритий, хоча деякі їхні відповіді були довгими. Зрадів, що Дарем правильно відповіли на запитання про Марселя Дюшана; шкода, що ніхто не знав Йоко Оно як митця з руху Флюксус. Велика повага до Неша з Дарема, особливо з сілуетів птахів і прапорів.\n\nГра 19 з #UniversityChallenge — Ексетер проти Бристоля. Бристоль вийшов уперед на початку й уже не зупинявся, рухаючись з інерцією й завершивши з неймовірним рахунком. Ексетер зміг хоча б повернутися до нуля лише через 17 хвилин.  \nМені сподобалося запитання про поширені терміни в китайських топонімах, як-от 北 (бей) у Пекіні тощо. Виявили чудові знання географії.\n\n#UniversityChallenge повернувся після різдвяної серії випускників, і гра 20 пройшла, ніби гримуча блискавка, у порівнянні з попередніми. Дарвін Кембридж Вайтакер атакував питання як монстр, але всі учасники його команди та Едінбурга були у гарній формі. Імпульс гри змінювався протягом усього поєдинку. Чудова квізова гра. Ще три гри у другому раунді, а потім — довгоочікувані чвертьфінали.\n\nДосить суттєвою зміною є перехід від різдвяної серії #UniversityChallenge, де четверо учасників не знали імені оповідача з «Мобі-Діка», навіть коли їм сказали, що його ім’я згадується в першому реченні книги, до звичайного туру, де вони змагаються, щоб натиснути кнопку на запитання типу: «П’ятдесят три британські теплові одиниці ставляться до полювання на глухарів як Сідней, Австралія, ставиться до якої відомої зірки лондонської сцени?»\n\nГра 21 у #UniversityChallenge – Вадем (Оксфорд) проти Імперіал. Яка гра! Неймовірний виступ від Імперіалу.  \nОднак, як шанувальник King Crimson, я був розчарований, що ніхто не впізнав їх за початком «21st Century Schizoid Man», і засмучений, коли хтось вважав, що «I Zimbra» від Talking Heads (з Фріппом на гітарі) – це Bee Gees. Не можна мати все. Я залишаюся неймовірно враженим.\n\nГра 22 у рамках #UniversityChallenge — Christ's Cambridge проти St Edmund Hall Oxford, два невеликі коледжі, але так встановлено правила. Чудовий круг із зображень: ефект Даннінга-Крюгера, експерименти Аша щодо конформності та ефект буба-кікі. Ще один тур із грибами, який здався мені складним; ідентифікувати їх на око — не легко. Міцна гра, чудова гра з обох боків.\n\n#UniversityChallenge гра 23 була Кардіфф проти Королівського Белфаста. Закінчилася меншим рахунком, ніж я очікував, можливо, через пропущені бонуси, але стартові питання були відбиті швидко. Чудові знання прапорів та гарний тур із визначення фізичних законів за діаграмами експериментів. Трохи забагато жартів на мій смак, але гра добротна. Ще одна гра залишилася до чвертьфіналів.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114259278941004365","hypothesis":"Я трохи несерйозно запропонував це вчора, тож у березні я щодня викладатиму одну карту, яку витягну з колоди Suzanne Treister Hexen 2.0 Tarot Deck.  \nЦя колода містить усі великі та менші аркани, зображені через алхімічні малюнки людей і речей із історії технологій, або, точніше, «наукові основи того, що Мішель Фуко назвав біополітичним управлінням».  \nЧому? Тому що цього місяця я справді маю виступити з кількома технічними доповідями, а враховуючи, що темна сторона технологій останнім часом стала надто очевидною, я відчув потребу глибше про це замислитися та дослідити свої асоціації, цінності тощо!\n\n1 березня – Починаємо з десятки жезлів, яка зазвичай символізує перевтому, тягар.  \nТут її уособлюють різноманітні проекти епохи ранніх комп’ютерних технологій, багато з яких фінансувалися урядами.  \nЯ замислююся, як до того, як комп’ютер чи калькулятор став реальністю, він був професією. Навіть коли вони з’явилися, люди все одно мусили посередничаючи, обчислювати, пробивати перфокарти, інтерпретувати тощо. У своїй роботі я часто відчуваю себе нянькою для дратівливих обчислювальних капризів... чому ж табличний процесор, CMS чи база даних не можуть просто виконати цю нудну, що викликає апатію роботу замість мене?  \nТакож думаю, що навіть якщо сучасні технології виросли з колишніх одноманітних аналогових завдань, це не зовсім те саме, чи не так? У комп’ютерному класі середньої школи мене навчили трохи BASICу, і здатність створити просту текстову гру типу «фроггер» чи програму-пригоду з розгалуженнями, навіть дуже примітивну, була якось захопливіша, ніж просто уявляти їх чи малювати в зошиті... це якесь діяння із запізненням\/на відстані, яке пропонує обчислення, або, точніше, ілюзія обчислень...\n\n2 - 9 березня — Дев’ять мечів... Продовжуючи відчуття перевтоми й тягаря, які були вчора, ця карта символізує кошмари та тривогу щодо майбутнього.  \nВідповідно, тут її уособлює Інститут людських відносин Тавістока (Tavistock Institute of Human Relations), британський державний орган, заснований у 1946 році, який діяв на регіональному, національному та міжнародному рівнях задля «соціального застосування соціальних наук», або, щоб сказати прямою мовою, використання теоретичних методів для «зміни поведінки в групах і серед населення».  \nОчевидно, що назва Тавісток асоціюється з нав’язливим втручанням британського уряду, який постійно намагається заблокувати будь-яку допомогу трансгендерним особам, або ж надає її лише як останній засіб після років очікування та глибокого психіатричного обстеження. Населення, де кожен просто відповідав би двом стандартним цисгендерним ролям, справді було б набагато простіше контролювати, тож для «ліберального» уряду, який нав’язливо фокусується на перевірці платежів, патологізації та скороченні вигод, звісно, бажано трактувати «нормальність» як чесноту, а будь-яку відмінність — як хворобу, яку треба знищити.  \nЯ міг би говорити про багато речей: про жахливу когнітивно-поведінкову терапію та м’яку форму конверсійної терапії, яку я особисто отримував у Великобританії, про те, як державний нагляд і покарання надмірно фокусуються на аутичних людях, про те, що навіть каральні та недостатні психологічні послуги отримати надто важко, про те, як результати вимірюються через «продуктивність», а не щастя. Це тенденція, яка не стосується техніки у звичайному розумінні великих машин чи пристроїв, увімкнених в інтернет, але вона заразила кожен аспект життя так само, як люди бояться, що TikTok знищує увагу; люди, з якими я хочу бути союзником, постійно кричать «просто будь нормальним» або потрапляють у залежність від здорового способу життя та фітнес-гріфів.  \nВтомлююча та сумна карта. Чесно кажучи, я майже поклав її назад, коли витягнув її, ха-ха. Але, звісно, це все одно велика частина сучасного технологічного мислення.\n\n3 березня – Зірка, надія, натхнення, майбутні цілі. Набагато позитивніша карта, ніж усі попередні!  \nАле важко відчувати оптимізм, коли бачиш масово експлуататорську й водночас незворушливу реальність нинішнього ажіотажу навколо штучного інтелекту й квантових обчислень. Ідея всесильного комп’ютера, здатного справді моделювати або працювати на атомному чи субатомному рівні, довго була великою мрією обчислювальної техніки. Це майже філософський камінь у світі технологій.  \nУчора я перечитав чудову есею Хіто Стейєрл про сучасні генеративні моделі штучного інтелекту (https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images). Вона переконливо показує, наскільки ці системи досі залежать від людських зображень, очищених даних і постійної людської модерації на всіх рівнях. Крім того, вона зазначає, що, хоча вихідні дані цих систем виглядають як уривки тексту чи зображення, яким помилково приписують інтенцію чи креативність, насправді вони є лише статистичними уявленнями, у які закладено всю приховану ідеологію та обмеження статистики.  \nЯк міг би виглядати справді інтелектуальний комп’ютер, здатний розширити наші аналітичні можливості, позбавити нас тягаря нудної праці й ризиків неповної інформації? У якому контексті його використання могло б стимулювати переосмислення життя на користь більшої автономії й щастя, а не прискорювати експлуатацію й контроль? Чи можемо ми сподіватися на щось подібне, якщо IBM і DARPA досі в числі головних гравців…?\n\n4 березня – Король Мечів, інтелектуальний порив, ясність, заклик до рішучих дій. Справжній «робити чи не робити — вирішуй сам» варіант.  \nТимоті Лірі напевно був типовим прикладом людини, котра діє на основі інтелекту, хоча більше нагадував тип, що ставить під сумнів владу. Також, з’ясувавши деталі, модель свідомості з вісьмома колами загалом вважається не дуже науковою. Проте… а яка модель свідомості взагалі є науковою? Незважаючи на те, що саме через неї ми отримуємо всю нашу «інформацію», це поняття залишається досить-таки неоднозначним, не кажучи вже про системні закономірності, що керують її роботою.  \nМені надихаюче знати про багатокомпонентну модель свідомості, котра поєднує зосередженість як всередину, так і назовні. Лірі ж належав до епохи, коли був оптимізм щодо дослідження космосу та оптимістичні припущення про контакт із іншими видами — як на Землі, так і за її межами. Сьогодні ми соромимося цієї ідеї, бо виглядає трохи дивно пояснювати самим собі себе. Що, в певному сенсі, є власною, постійно підживлюваною формою егоцентричного ставлення.  \nНіщо так не дратує через егоїстичність, як застосування психоделиків у ролі засобу самодопомоги: «чудодійне» лікування психічних розладів, одна дивна хитрість, щоби збільшити результати вдесятеро, чи укласти революційну угоду, чи заспокоїти свою нервову дружину. Це все набуло такої популярності, що тепер зосередженість на внутрішньому світі стала настільки повною, що навіть не залишилося місця для зовнішнього. Який сенс у відточеному розумі, якщо ти не можеш, як Король Мечів, направити його назовні?\n\n5 березня — П'ятірка пентаклів... Важка ситуація, боротьба, фінансова незахищеність.  \nІнфраструктура... саме та річ, для якої завжди здається, що коштів ніколи не вистачає. ОСОБЛИВО в технологіях, де гроші завжди йдуть на шумиху та дестабілізацію, а не на підтримку того, що вже існує.  \nІнтернет настільки величезний, має такі неймовірні практичні переваги й є важливою частиною життя багатьох людей, що, звісно, ми хочемо, аби інфраструктура підтримувалася, а управління було ефективним... Можливо, саме ентузіазм щодо Інтернету дозволив деяким із тих ранніх ініціатив щодо стандартизації та встановлення продуктивних правил прижитися.  \nХоча участь беруть десятки технокорпорацій, чимало зроблено й безпосередньо через Міністерство оборони США, а тепер багато корпорацій (наприклад, колишній «Не будь злим» Google) поступово підривають ті принципи, які колись самі допомагали закладати... Чия інфраструктура? Вона завжди пов’язана з управлінням і завжди ідеологічна. Обережно, до кого ви звертаєтесь по кошти, коли самі наразі без засобів...\n\n6 березня – СМЕРТЬ!! Невідворотна та повна трансформація, можливо, болісна, але не обов’язково Кінець...  \nБагато анти-технократичних настроїв намагаються змусити нас повірити, що ми можемо просто повернути певні речі назад у скриню. Але світ, у якому технології, що забезпечують зв’язок і доступ до інформації, були переплетені своїми, можливо, доброзичливими творцями з військовою та наглядовою культурою, теорією ігор і бомбами – це той самий світ, у якому ми живемо.  \nЯ завжди вважав трюк із PVP у мережевому режимі MGSV дивно натхненним... Якщо ми хочемо жити у світі без атомної бомби, це має бути світ, де ми розібрали їх усі своїми руками. І це також має бути світ, де знання про те, що її колись створили, завжди залишатиметься. Як ми це сприймаємо – вирішуємо самі... Назад дороги немає. Який жах, яка краса.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114294867111841563","hypothesis":"Хоча за останнє десятиліття я переважно перейшов на ігри на ПК, моїми улюбленими периферійними пристроями все ще залишаються контролери. Я розумію переваги ігор з клавіатурою та мишкою (KB+M), але оскільки я вже використовую ці інструменти для роботи, мені здається, що використання контролера допомагає розділити ці дві активності та дає моїм зап’ястям відпочити. Граючи у відеоігри достатньо довго, я бачив, як технології та дизайн контролерів значно змінювалися, хоча деякі контролери від виробника, здається, трохи застоювалися.  \nНещодавно я знайшов контролер, який мені дуже сподобався, бо його функції справили на мене настільки сильне враження, що я вирішив детально про нього розповісти. Але для цього мені хотілося б дещо пояснити — не цілу лекцію з історії, просто невеличку прогулянку моєю колекцією контролерів, які з’явилися в мене протягом життя, присвяченого цьому хобі.  \nНа завершення я сподіваюся, що ви зрозумієте, чому ця тема мені так важлива, що я б із задоволенням провів увесь день, говорячи про ці пристрої.\n\nМоє рішення створити колекцію ігор для ПК виникло під час періоду між Xbox 360 і Xbox One; я глибоко насолоджувався 360-ю, але One виглядала як катастрофа. Оскільки нові консолі від усіх трьох провідних компаній мене не цікавили, а я навчався на спеціальності «Комп’ютерні інформаційні системи», я придбав собі донгл для 360 на ПК і вирішив перейти.\nКожен із цих контролерів був у інтенсивному використанні, а в 360 було асиметричне розташування джойстиків, яке мені подобалося. Усі, окрім двох контролерів на цьому знімку, зараз непридатні через тремтячі\/дрейфуючі джойстики, несправні кнопки або пошкоджені кабелі\/з’єднання; обидва працюючих — це сторонні Afterglow (у яких теж є власні проблеми).\nНезважаючи на мою прихильність до цих контролерів, оригінальні виявилися найгіршими за міцністю, і деякі з них були несправними ще з першого дня, але Microsoft відмовлялися прийняти мою заявку на повернення\/ремонт.\nПогіршилося це ще більше, коли я спробував найдорожчий варіант.\n\nБув час, коли я повірив у міф, що \"отримуєш те, за що платиш\" однаково вірне як для дорогих, так і для дешевих речей; саме цей контролер навчив мене кращому. Я придбав цей Elite Series 2 контролер, незважаючи на те, що знав про серйозні недоліки першого покоління.\nЦей контролер прослужив трохи менше року, перш ніж почався дрейф стіка, а правий затвор реагував лише у половині випадків. Кабель, який йшов у комплекті, був жахливим і ніколи не працював з іншими контролерами. Затримка при використанні Bluetooth була настільки поганою, що практично обов'язково потрібно було використовувати донгл. Окрім усього іншого, задні підрулювальні пласинки не працювали, незалежно від того, яке програмне забезпечення або драйвери я використовував - жодна з моїх ігор ніколи не розпізнавала ці пласинки як вхідні сигнали.\nRaikiri Pro (йшов у комплекті з ноутбуком) - це мій поточний домашній контролер, і він працює нормально [поки що], але я більше ніколи не витрачу жодної копійки на контролери з офіційною маркою Xbox. Бляха, Microsoft, сподіваюся, що Xbox зіпсується!\n\nNintendo Switch знову запалила мою любов до портативних ігор після років виживання з жахливих ноутбуків. Джойкони були маленькими, але універсальними, а професійний контролер чудово ліг у руки.  \nЯ настільки полюбив ці контролери, що минулого року модифікував їх, встановивши стіки на ефекті Холла [та металеві защіпки]. Хоча я добре усвідомлюю проблему дрейфу, мої контролери бездоганно працюють з 2017 року без ознак зносу. Я витратив на ці контролери стільки ж годин, скільки й на всі ті контролери Xbox; або мені дуже пощастило, або Microsoft свідомо робить свої контролери менш надійними, ніж у їхніх конкурентів разом. У пропозиціях Nintendo є й недоліки, але офіційна підтримка додаткових функцій, як-от гіроскопічний ввід, варта уваги.  \nСподіваюся, що ці контролери продовжать працювати, доки їх підтримуватимуть на інших платформах. їх багато, але ці — мої.\n\nКоротка замітка про контролери Play Station, щоб завершити огляд продуктів першої сторони: мені вони ніколи не подобалися.  \nDual Shock 1-3 здавалися мені абсолютно однаковими, з тими ж самими недоліками: завеликі джойстики, розташовані надто близько один до одного, в’ялі кнопки на лицьовій панелі\/плечах\/тригери, які дуже швидко зношувалися, і хрестовина, яка просто відчувалася неправильно. Dual Shock 4 виправив багато проблем, але водночас додав чимало нових. Я придбав Dual Sense, бо деякі друзі скаржилися на асиметричні джойстики, а ще через те, що місцеві магазини продавали їх на $20 дешевше, ніж контролери DS4.  \nЯ практично не використовую цей контролер: кнопки на лицьовій панелі розташовані надто далеко одна від одної, аудіовхід\/вихід завжди за замовчуванням перемикається на контролер під час підключення, бампери дивно високі, а я постійно випадково натискаю на сенсорну панель, намагаючись натиснути меню\/поділитися.  \nВони цілком непогані контролери для гостей і значно поліпшилися у дизайні, але для мене це щонайбільше цікавість.\n\n8BitDo був моїм першим кроком у світ якісних контролерів від третіх осіб. Цей оригінальний SN30 Pro (у пізніших версіях використовуються стіки на ефекті Холла, а також вони не мають кольорової схеми SNES) залишається одним із моїх улюблених, бо тримати його в руках — це ніби повернутися до моєї першої консолі, SNES.  \nЯкщо у мене жахливий день і мені потрібно хоч на хвилинку втекти у минуле — це перший контролер, до якого я тягнусь. Він має усі функції контролера Switch Pro, але втиснутий у модернізовану версію корпуса від контролера SNES, з увігнутими X\/Y та опуклими A\/B кнопками, і, можливо, найкращою кнопкою напрямку, яку я коли-небудь використовував. У нього є кілька мінорних недоліків, але він став для мене постійним джерелом комфорту.  \nОдного дня стіки вийдуть з ладу, або батарея нарешті розрядиться — але якщо це означатиме, що я отримаю одну із сучасних версій (зі стіками на ефекті Холла) і просто заміню корпус, то я обов’язково це зроблю, коли настане час.  \nМаючи такий зв’язок, напевно, 8BitDo не може зробити нічого кращого, чи не так? Ну...\n\nКоли я хочу звичного комфорту SN30 Pro, але з усіма функціями сучасного контролера, 8BitDo Pro 2 став моїм улюбленим багатоплатформним контролером.  \nУсе в ньому — це функціональне оновлення порівняно з SN30 Pro: більш зручні ручки, стіки з ефектом Холла, аналогові спускові гачки, програмовані задні підставки, фізичний перемикач режимів X\/D\/S\/A та [дещо] легко замінна батарея з можливістю використання пальчикових батарейок у разі потреби. Я також придбав чохол для перенесення та держатель для мобільного телефону, який не надто часто використовую зі смартфоном (я не дуже довіряю його хватці), але для більш компактних ретро-емуляторів він може розширити список ігор, які потребують точного аналогового керування.  \nНегативних моментів у цьому контролері дуже мало, але він займає лише третє місце в моїй колекції. Зараз я розповім про свій другий вибір, але спочатку потрібно обговорити...\n\nНаскільки важко знайти модернізований контролер N64?  \nІснує чимало дешевих копій оригінального контролера N64, але трьохконтактний оригінал був об’єктивно поганим задумом. Я міг би грати в ігри N64 за допомогою сучасного контролера, налаштувавши кнопки на фронталі так, щоб вони працювали як C-кнопки, але це не те саме з багатьох причин.  \nЯ придбав RetroFighters Brawler 64, щоб вирішити цю суперечність часів, і він перевершив мої очікування. Він створений так, щоб ідентично повторювати офіційний контролер Nintendo Switch Online (NSO) N64, навіть до того, що Switch розпізнає його як оригінал, із перемикачем, який дозволяє ідентифікувати його як Pro-контролер без правого джойстика.  \nУ нього є деякі недоліки, але завдяки розташуванню кнопок і сумісності він вирішує набагато більше проблем, ніж оригінальна версія. Він ідеально підходить для того, щоб показати комусь емуляцію N64 без страху, який викликає оригінальний контролер, або незручностей, пов’язаних із налаштуванням сучасного контролера для роботи в такому ж режимі.  \nВін чудово виконує те, для чого створений.\n\nЯ придбав цей контролер Steam у ломбарді після того, як домовився про зниження ціни, невдовзі після закінчення розпродажу на Steam. Він потребував трохи дбайливого ставлення, і я зробив усе можливе, щоб знову його запустити.  \nЦе досі один із найбільш модифікованих контролерів у моїй колекції, з унікальним [хоча й спірним] дизайном і передовими функціями для свого часу (гіроскопічна наводка, задні палички, тактильний зворотний зв’язок тощо). Проте є й проблеми: він потребує батарейок АА, для провідних підключень використовує Micro-USB, іноді сам умикається після вимкнення, задні палички надто жорсткі, що викликає втому, ковпачок джойстика є обов’язковим, адже гума на ньому зносилося, а його функціональність періодично змінюється з кожним оновленням Steam Input.  \nЦе більше унікальний історичний експонат, ніж звичайний пристрій вводу, але він приємно доповнює колекцію й весело з ним експериментувати у дощові дні.  \nДо речі, це навіть не мій другий вибір, ця честь належить іншому факту, а саме...\n\nКонтролер 8BitDo Ultimate Bluetooth — це майже ідеальний контролер.  \nСтік-манипулятори на ефекті Холла, укомплектована станція підзарядки, яка також служить портом для вбудованого донгла, спеціальний перемикач між 2,4 ГГц і Bluetooth, розташування кнопок у стилі Nintendo Pro з суттєво покращеним хрестоподібним перемикачем, аналогові спускові гачки та програмовані задні підставки. Коли я сідаю на диван з цим контролером, я можу перемикатися між Steam Deck і Switch швидше, ніж телевізор перемикає входи.  \nПроте у нього є й деякі недоліки: він підтримує лише сигнали Xbox\/Switch (немає режимів для Android чи Apple), спускові гачки відчуваються незручно, а затримка вводу, здається, залежить від часу, необхідного для підключення до донгла\/Switch.  \nЯ думав, що краще зараз не буває, але, подібно до мого досвіду з контролерами Xbox, я діяв, керуючись припущеннями, які раптом почали скидатися на рефлекси старої лояльності до бренду. Те, на що я сподівався оновити цей контролер, виявилося таким розчаруванням, що швидко розвіяло мої припущення.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114300646822630777","hypothesis":"Тільки-но впав у кроличу нору Дорітос\n\nйду до аптеки CVS забрати для дружини тканини (з медикаментами, бо захворіла), тож після робочого дня, коли все ще дивився на екран комп’ютера, я голодний, і проходжу повз прохід із закусками, і раптом увага переключається на маленький пакетик на полиці — це доріти. але, звісно, не звичайні доріти, а пакет чорного кольору з неоновим дизайном, на якому великими літерами написано DORITOS: ПІЗНЯ НІЧ. а під згином, звісно, додатковий смак — «тако з начинкою»\n\nзвісно, я беру його і їм, і смакує це як суміш приправи для яловичини Taco Bell із начо-сиром, з легким присмаком якось синтезованого салату Taco Bell — ідеально! великий вшанування науковцям Dorito, які перебувають у пеклі. але мене продовжує турбувати концепція лінійки Doritos Late Night: смаки, що символізують нічне життя. я починаю думати: які ще пізньоночні смаки можливі? смак «Кілька пива»? «Індика Нічний кошмар»?\n\nось тоді через мою начинену тако-тім'ячко лунають безсмертні слова Мао про те, щоб іти досліджувати, замість того, щоб фантазувати про Дорітос «Непроста Розмова», тож я вирушаю, щоб відстежити нічну лінійку Дорітос. Щороку в США виходить 500 нових харчових продуктів, і приблизно 480 з них зникають протягом шести місяців, і ПепсіКо це добре знає, ось чому вони не роблять жодного маркетингу чи реклами — тільки сліпі дропи на розі, секретні коробки, де саме з'явлення й є анонсом. залишається дуже мало\n\nте, що мені вдалося зібрати, це: існують ще три смаки дорітос для пізнього вечора: Smizzlin' Cheeseburger (??), Last Call Jalapeno Poppers (??) та \"Chili Sandwich\", який насправді не є смаком. однак, у своїх спробах дізнатися щось про лінійку дорітос late night, я натрапляю на DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM — офіційний концептуальний ресторан дорітос. подумавши, що маркетинг, можливо, майже влучання, я ледь не закриваю вкладку, але помічаю \"LATE NIGHT\", написане особливим шрифтом.\n\nщо я зрозумів, так це наступне:  \n- doritos after dark, який не є борделем для чіпсів, майже не має нічого спільного з doritos late night, незважаючи на однакову назву та майже ідентичний бренд. припускаю, це приблизно як тоді, коли старший брат дає тобі сорочку з вишитим на комірці його ім’ям  \n- усі, хто відповідав за doritos after dark, потраплять у справжнє пекло\n\nНам не обов’язково потрібна фальшива команда жерів через це — ми живемо в Америці, де кожен люк веде до Саду земних утіх у стилі оригінального фільму про Маріо Броса, тож чому арена «Лейкерс» має бути обов’язково іншою? Це, типу, їжа з ярмарку, не гірша за смажені Ореос. Та навіть тоді у цьому рамен-ріто, бурріто, де основним вуглеводним субстратом є варений рамен, і який рекламує «свіжі цибулинки», є щось, можливо, пост-ф’єріанське. Еге ж, сподіваюся, що так.\n\nобідати тут — це збирати темно-вишневі плоди того, щоб мати квиток на стадіон Crypto.com, домашнє поле заєбавших «Лейкерс». Не знаю, скільки коштують квитки на «Лейкерс», але знаю точно, що «Лейкери» — це Нью-Йорк Янкіс баскетболу, а ціна квитка вимірюється в зубах. тож так. «Підніми це на один щабель». «Спробуй нову сміливу виступу». чо-чо-чо цей пакет з Doritos такий відфотошоплений? Це явний клікбейт Сендлера. але я тут перебираюся. Це ваші «Лейкери», ви обираєте їжу.\n\nНе-а.\n\nти ж знаєш це зображення хлопця у футболці з написом «0 страхів», а потім порно із Бартом Сімпсоном заборонили, тож стало «1 страх»? Ось приблизно так само, але тепер я боюся їсти домашню їжу у будь-кого, кого не знаю дуже добре, бо існує мізерна, але реальна ймовірність того, що я сяду за стіл до апетитної домашньої вечері зі звичайною родиною, а потім, як Юда на відомій таємній вечері, вони лагідно поцілують мене в щоку й подадуть «COOL RANCH BISCUITS WITH HONEY BUTTER».\n\nяк от, безумовно, існує, бо світ настільки настільки настільки настільки великий, а ми такі маленькі — одна людина за одною, і інформація така велика й вільна, що хтось це створив, а потім подав комусь, у кого мозок не такий, як у нього. Домашня їжа має бути з’їденою. Як от тепер це соціальна проблема — сидіти у своєму сніданковому куточку чи за столом, а твоя дружина приносить дошку з сиром і вовницею, як от це, і тобі доводиться це їсти. Або це погано вплине на тебе. Як на людину.\n\nУ Америці є багато чого поганого. Це навіть не досягає п’ятнадцятого відсотиля. Це просто звичайний надлишок, ще одна соломинка на хребті останнього нащадка буйволів Великих рівнин. Навіть попри моє зневіріння щодо того, як американці їдять, після того як учора вночі я замовив склянку морозива смаку Супермена, я усвідомив, що не досяг і ніколи не зможу досягти дна. Існує 121-й день Содома — мені про це розповів мій дядько, який працює в Nintendo.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_social_#_114417630342798842","hypothesis":"🧵 Шлях Індиго до нового життя! Тред\nПримітка: усі головні оновлення будуть починатися з емоджі треду\nЯ намагаюся переїхати до Німеччини і знайти нове життя! Слідкуйте за цим тредом, щоб відстежувати цю подорож\nОстанні 32 години чи близько того були ЖУТТЄВІ! Панічна атака, екстремальна втома, нудота.\nАле! Подивіться, де я! Аеропорт!! Я це зробила, бляха!\nЯ надто себе натиснула і в підсумку не спала 32 години. Наразі (наразі) я на 33-й годині :p. Дивлячись назад, це був єдиний шлях, і це не могло трапитися інакше. Уваги дефіциту та гіперактивності (ADHD) не так-то просто впорати – це наче тасманський диявол.\nВИПРАВЛЕНО: тасманський.\nЯ зробила так багато за останні 3 місяці! Я думала, що мені знадобиться лише 1 місяць, але дуже недооцінила АБСОЛЮТНО ВСЕ. Перебронювала рейс двічі, але з двома дедлайнами, цей літак – оце воно!\nБоже.. Я зустрілася з ріелтором, запакувала (більшість) речей із дому, віддала приблизно третину свого майна, відповідні люди мають доступ до решти, а моя сестра може бути представником за довіреністю, якщо буде потрібно. Десь 7 документів з апостильними печатками, диплом визнаний у Німеччині, заброньований курс мови (можливо, шахрайство), оренда квартири зарезервована, усі життєво важливі документи підтверджені! У мене є міжнародно визнаний документ, що доводить, що я не є злочинцем! ЧАС РУШАТИ!\n\n🧵 Офіційно в Німеччині! Отримала візу, нову сім-карту (в Іспанії) і зараз чекаю потяг до Кельну.\nМушу зізнатися, сама себе загнала з валізами. Занадто важкі для цієї хрупкої дівчинки 😅. Взагалі виявити, де забрати свої речі - було цікаво! Виявляється, з'єднання через потяг з літака - в іншому місці. Я зазвичай досить зібрана, але трохи стресу було, чесно кажучи. Але лише тому, що зараз у мене немає ніякої підтримки. Я не знаю цього міста. Маю важкі валізи. Тощо, тощо.\nНіколи в житті не була такою спраглою!\nP.S. У мене є історія з літака, яка не підходить для феді. І це щось каже! (не стосується мене)\nЗабронювала готель (так-так.. трохи запізно.. Але я мала б мати зустріч завтра.)\nПерші враження від Німеччини: архітектура, навіть та, що зі сталі й скла на вокзалі, не розчаровує! Німецький стиль абсолютно не впливав на мій вибір місця призначення 😝.\n\nГаразд, першими німецькими словами, які потрібно вивчити, мають бути слова, пов’язані з поїздами та транспортом. Наступний Інді, зроби нотатку!\nСіетл і Сан-Франциско мають найкращий громадський транспорт у Америці [потрібне джерело], а як тільки ти втягнешся, все стає справді швидко й ефективно – заходиш, виходиш, і вже на місці! Я хочу до цього дійти, але навіть живучи в Сіетлі, мені знадобилося кілька місяців.\n\n🧵 ПРИМІТКА: НЕ заходьте на протилежний кінець потяга, якщо ви маєте 3 валізи!\nЯ звернув увагу на попередній потяг і готувався зайти туди, де, як я думав, був перший вагон.\nСьогодні я той самий незграбний американець 🚬😎\n\n🧵 Простий сніданок, але боже, це таке смачне.  \nСподіваюся, що ферменти лактази легко доступні в Німеччині, інакше я у пеклі 😅. Ном-ном-ном 🥐\n\n🧵 Отримала ключі! Спітнілі, гарячі, і пройшла через справжнє випробування, щоб отримати їх від старого сусіда-хазяїна, який виглядав підозріло і намагався зафліртувати зі мною. Брр. Іноді бути симпатичною — це просто жах.\nЯ виглядаю настільки жіночою, що навіть цей тип помітив? Або йому просто байдуже? XD\nУ понеділок я зустрічаюся з хазяїном для оформлення реєстрації, щоб вписали моє ім'я в поштову скриньку, отримати контракт (який я вже просила) і все таке. Мені казали, що коли в тебе вже є ключі, то ти маєш певні права та захист як орендар, тож ми в граї.\nОренда квартири на 3 місяці! Погналиііі\nРЕДАГУВАННЯ: Перепост з витертих ключів\n\nДля тих, хто цікавиться, я все ще маю свій номер у готелі. Я вирішив підстрахуватися і не хотів покладатися на те, щоб отримати ключі учора, маючи багаж з собою.\n\n🧵 Тепер у мене є німецький телефонномер! Хвилююся!\nТа подорожній SIM-карта, яку я купила, справді допомогла подолати розрив, але сервіс був жахливим і ґрунтувався на роумінгу. Я також думала, що вона може дзвонити, але не могла. Мені вже потрібно було зателефонувати на німецький номер.\nПродавець SIM-карток також був експатом (не американцем), і я мала чудову розмову! Він просив порад щодо вивчення програмування*, а я запитала, скільки часу потрібно, щоб вивчити німецьку, і він був надзвичайно надихаючим! Він казав, що ті, хто має обов'язково вчитися — як для роботи — вчаться набагато більше і швидше! Він заохочував мене продовжувати і казав, що через 3 місяці я маю бути в порядку 🫶.\nЯ спробую зберегти свій номер, коли я неминуче зміню провайдера. Я обрала цього зручності заради. Адже навіть адреси він у мене не вимагав, лише ID для активації.\nДо речі: ні, я не думала, що D-Netz було посиланням на \"Deez Nuts\"... Звісно, що ні xD. Ти дурний, що навіть таке подумав haha\n(*він починає з Python! Я вважаю, що це найцікавіше, навіть якщо комусь доведеться відмовитися від поганих звичок. Я вважаю, що це цінний тест для тих, хто хоче з'ясувати, чи підходить їм програмування)\n\n🧵 Сьогоднішній план:  \n1. Дописати професійне резюме (найважливіше!)  \n2. Дізнатися, як дістатися до приватного курсу німецької мови (починається завтра, очно).  \n3. Поїздка з готелю до квартири з рюкзаком (поволі перевозжу речі. Я надто навантажив себе).  \n4. Піти поїсти! (їжа! Витягни свій мозок із жовтої паперової смужки! Лол)  \nЯ відкладаю на потім роль туриста. Дізнався про Кельнську карту — туристичний 1-2 денний пропуск, що дозволяє робити різне. Я не обов’язково ХОЧУ відкладати... Але треба виконати справи. Зрозуміло? Коли намагаєшся закріпитися десь — все інакше.  \nТа й краще зробити це в будні. Я в Колонії Пн-Чт на заняттях з 16:00 до 18:00. Тобто вдень можна провести найкращу частину часу десь на вулиці ☀️💜  \nА що НЕ потрапило до списку? Що довелося викинути? Мій бісовацький малювальний планшет! Це була стара Galaxy Book (цифровий планшет Wacom). Але я дуже хочу малювати! Ось так я уявляю візит до Німеччини: приїхати у випадкове місце, ескізувати, спостерігати за людьми, знову ескізувати. Звісно... Папір... Та ви ж пробували користуватися цифровим полотном? Лол. Можливо, куплю вживаний iPad.\n\n🧵 Час іти до супермаркету в цьому маленькому містечку з населенням 75 тисяч. Трохи нервую.  \n---  \nМене також виключили з мовного курсу 😭. Цього разу не вистачило учасників.  \nДовідався про нормальний склад — виявилося, просто не пощастило, бо їхній курс A1.1 — найпопулярніший. Але все гаразд! У них Справді є онлайн-курс, який починається наступного тижня. Мабудь, я на нього зареєструюся, хоча я хотів особистого спілкування з кількох причин :p. Тим часом почну вчити словниковий запас за допомогою Anki\/SRS. Повірте мені, я вмію навчатися 😬\n\n🧵 Мій перший домашній сніданок у новому домі\nЯ приготувала полуничне варення з нуля, використовуючи свіжі полуниці. У мене не було шпателя, кава була з гарячої води з плити. Все трохи важче без моїх речей :p\n\n🧵 Хитрість при замовленні їжі в Німеччині:\nЯкщо номер викликали 5 разів, це ваш номер.\n\n🧵 Навіть собаки тут говорять по-німецьки! Вони всі вау-вау замість гав-гав\n\n🧵 Ой, боже, безкоштовний телевізор! Я якраз думала купити вживаний! І каже, що він працює?  \nНе можу прочитати решту. Мабуть, не важливо.  \nНу що! Дізналася, що там далі написано! Каже, що підставка зламана і телевізор упаде з керамічних сходів, викликавши найгучніший шум, якщо не обережно!  \nЗазначено\n\n🧵 Присягаю... Кожен день у новій країні — цілковите пригодництво! Нічого не є простим! Навіть замовити каву й випічку.\nTasse cafe creme\n**показує один палець угору й тицяє у випічку, назву якої я навіть не знаю по-англійськи**\nЯ знав, що вона запитала, чи кава на місці, чи з собою. Я намагався жестами показати \"з собою\". Але... Ну... У підсумку я їв там. На виході попросив Kästchen. Дали пакет! Гаразд! Це вже вважаю перемогою.\nУ когось іще перші дні — як у вирі? Маю відчуття, що я тут уже тижнів зо два. Без перебільшень! Полуденні сні, під час яких я сплю глибше, ніж тардіград під час глобальної льодовикової епохи, точно не допомагають відчувати плин часу :p\n\n<translation-begin>  \n🧵 Тож я був засмучений, що віддав свій SodaStream і модуль для нього великих розмірів, адже я дуже полюбляв газовану воду та приготування домашніх корисних газованих напоїв.  \nВИЯВИЛОся, що НІМЕЧЧИНА ОБОЖНЮЄ ГАЗОВАНУ ВОДУ! Іноді навіть потрібно спеціально замовляти НЕГАЗОВАНУ! 😅  \nМені просто подобається, коли вона перегазована, і ти випиваєш її, і від цього настільки сильна відчуття, що аж боляче... але саме це і викликає відчуття свіжості!  \n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 Гаразд... Не хочу, щоб медовий місяць закінчувався >_<. Більше чудових німецьких речей, будь ласка :P\nГаразд. Існують і недоліки. Уся їжа має такий... як би це сказати... німецький смак XD. Навіть комічно!\nЯ вже їв корейську, китайську, тайванську та японську кухні. І всі вони мають той самий відчутний смак... капусти?? Навіть у рисі! Адже рис має бути найнейтральнішим за смаком.\nЯ готував картопляні клецьки карбонара (на білому соусі), і хоча це було чудово смачно, але воно нагадувало смак ковбаси. Я думав, що вдома буду в безпеці, але ні xD.\nДо речі, я пробував справжню італійську кухню в Сіракузах, штат Нью-Йорк (це історичне італійське місто), і був на Тайвані. Тож цікаво, чи з часом мої смакові рецептори звикнуть, і я почну відчувати смак таким, яким пам’ятаю його раніше. Ніби існують якісь ніжні відтінки, до яких я ще не звик 🤔. І тому, гадаю, усе для мене має чужорідний смак.\nДо речі: це не нові страви для мене, тому я порівнюю їх із тим, що знаю. На відміну від спроб, наприклад, ефіопської кухні (щось нове)\n\n🧵 Я не офіційно зареєстрований у Німеччині! Маю Anmeldung! Ура 🎉  \nВиявилося, що я знав німецьку краще, ніж думав, під час цієї розмови! Я практикував німецьку, а вона — англійську. (ми обидва були скромні, але її англійська була гарною)  \n«Вибачте, що запитую... Але ви чоловік, жінка чи діверс?» 💜💜  \nМи продовжили обговорювати це. Вона сказала, що здогадалася, чи не через це я приїхав із США, а я відповів: «Так, приємно, що інші розуміють. Ой, боже».  \nВона додала, що щаслива, що люди [як я] приїжджають і бачать у Німеччині безпечне місце 🫶\n\n🧵 Netflix долучився до списку разом із Ebay, Amazon і Zelle, деактивувавши\/заблокувавши мої акаунти через \"підозрільну активність\". І тепер я потрапив у те, що на роботі ми називаємо \"Поганий потік\" (діаграма, що показує найгірший сценарій розвитку подій для потенційно шкідливого суб'єкта).  \nFreenet Funk відмовляв мені тричі, але четверта спроба вдалася. Нарешті отримав їхню сім-карту. Expatrio нарешті прийняв моє цілком дійсне підтвердження адреси після першого відхилення (моє літеральне підтвердження Anmeldung, яке вони самі вказали як дійсне...) і розблокував мій акаунт минулого тижня. А гроші, що зникли у безодні? Вони все-таки знайшлися. Отже, не все так погано, але буквально пливу проти течії системи, яка з усіх сил намагається ускладнити мені життя.  \nА тепер я міг би поговорити про системну опресивність, яка проявляється в цифрових системах, і про те, що ці проблеми не трапилися б з кимось, хто приїхав за робочим переводом. Але я приїхав \"важким\" шляхом — незареєстрованим, і спрацювала одна система, що, впевнений, запустила ланцюгову реакцію. Усе почалося приблизно тоді, коли я перестав займатися туристичними справами :P. Але в кінцевому підсумку моєю \"підозрілою поведінкою\" виявився раптовий переїзд за кордон. Мені навіть прямо сказали це по телефону співробітники eBay. (Вони навіть зазначили, що надзвичайно малоймовірно, що хтось переїжджає в іншу країну. тож у випадку eBay виходить, що ви завжди будете під підозрою).  \nДо речі: перемога — купив жетони для прання у хазяйнового! Вивчив кілька слів напам’ять і налягав камінням, коли я написав йому в WhatsApp, а він одразу подзвонив xD.\n\n🧵 Мій дім пограбували.\nТа ще й захворів знову?! Рецидив?\nКраще мені одужати до операції, яка через менше ніж 23 дні...\n\n🧵 Додайте Paypal до списку облікових записів, від яких мене відключили.  \nАбсолютно неймовірно...  \nНа жаль, я не знаю, як це вирішити. Я намагався зателефонувати до PayPal США, але вони не хочуть мати справи з німецьким PayPal (у мене 2 облікові записи. Відповідно до PayPal FAQ, я маю мати один обліковий запис на країну).  \nАле я не знаю німецької, щоб вести плинну розмову, як розблокування облікового запису. А мати когось, хто допоможе... це... це дуже делікатна ситуація. Тож я на роздоріжжі.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"Де Сабаленко здобула легку перемогу. Отже, Перліні буде важко, якщо вона хоче перемогти цю версію Сабаленко, адже вона не перемагала її вже понад три роки. Якщо Перліні збирається виграти, їй потрібно грати оборонно, повертати кожен м’яч і сподіватися, що Сабаленко, можливо, зробить кілька помилок після тривалого розіграшу, бо ми бачимо, що таке трапляється, коли Перліні грає проти тенісисток із потужними ударами. Якщо Сабаленко хоче виграти, їй потрібно добре подавати, бути терплячою і усвідомлювати, що багато м’ячів буде повертатися, тож їй, ймовірно, доведеться влучати ще два, три, чотири м’ячі в кожному розіграші. Тому вона має бути терплячою, і тоді перемога буде за нею. Поєдинок двох тенісисток із топ-10 — дуже цікавий матч, але я роблю ставку на Сабаленко у двох сетах. Я вважаю, що цей матч може бути ближчим, ніж у Маямі, адже грунтові корти тут трохи повільніші, ніж швидкі корти в Маямі кілька тижнів тому, але я вибираю Сабаленко у важкому двосетовому матчі. Напишіть у коментарях, хто, на вашу думку, потрапить до фіналу.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_27keISTaqYw","hypothesis":"Треба подивитися якийсь серіал на Нетфліксі, ви мене розумієте? Напишіть у коментарях нижче. Який серіал мені подивитися на Нетфліксі, чувак? Бо я реально не можу вирішити – іноді це супер важко, бо щотижня виходять нові серіали, щомісяця – нові шоу, фільми, цілі серії фільмів... Я вже навіть не розумію, що відбувається на Нетфліксі. Але гляньте, це вже для малих, чувак. Ось і весь відеоролик, я стільки базікав, але чувак, я втомився, ваш улюблений втомився. Гляньте, це була моя вечірня рутина. Якщо сподобався цей відеоролик, поставте лайк нижче – це для малих, чувак. Це ваш улюблений Дро до Сосі, зберігайте смак, чувак. Я виходжу з глейму. Так точно, пане.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"Хвиляста лінія вгору, униз, з’єдную ліворуч, і я намалюю одну, дві, три, чотири крапки, а на правій стороні — знову повторю. Малюю хвилясту лінію вгору, навколо, хвилясту лінію всередину, з’єдную, і намалюю одну, дві, три, чотири крапки. Піднімаюся вгору до самого верху і проводжу пряму лінію, пряму лінію, продовжую, продовжую, весь шлях до кінця, щоб поділити цей простір, потім опускаюся вниз і проводжу пряму лінію, пряму лінію, пряму лінію, весь шлях до кінця.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_2qWfOH69wGU","hypothesis":"І зовнішній вигляд, привабливість, деякі дослідження також показали, що це може призводити до вищого заробітку, але в інших дослідженнях з’ясувалося, що це може налякати людей і не завжди приносить гарні результати. Тож у цих дослідженнях є чимала мінливість. Отже, це стосувалося й жінок? Так, так. Жінок із круглим обличчям? Ні, ні, ні. Щодо ширини обличчя – це лише у чоловіків. Ви були занадто зайняті, щоб дивитися на Майка, ви не сиділи спокійно, чи не так? Ви відволікалися. Піар може допомогти жінкам, і фізична привабливість має переваги як для чоловіків, так і для жінок, хоча не у всіх сферах. Не можу повірити, що вони справді це вивчили. Вивчили. Усе можна дослідити. Нічого собі. Гаразд. Дуже дякую, Марку. Приємно було поговорити. Безумовно.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_3DI4-E5Imow","hypothesis":"І потім переходимо до наших хрестоподібних стрибків. Потім стрімкий рух ліворуч. Тепер кавалер виконує стрімкий рух праворуч, а дама — оберт з-під руки. Вона робить чверть оберту, а потім стрибок на місці, переходячи в прогулянкову позицію, яку ми називаємо ще позицією обіймів. Крок самби лівою ногою, потім крок самби правою ногою. Тепер рух зі зняттям руки без підстрибування, а потім крок самби ліворуч, крок самби праворуч і далі рух зі зняттям руки з першого по третій ритм. І тепер виконаємо заключний етап номер два: дама виконує трьохкроковий оберт, кавалер робить стрімкий рух, і переходимо в зворотний оберт.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"Отримала випалювання на обличчі, тож у мене випалювання на обличчі, якщо подивитися, у мене тут трохи плям, тож я використовую Up Close and Personal. Привіт, друзі. Ем, я використовую цей wonderball, хештег не спонсоровано, отримайте, он він дуже розплавлений, і я просто нанесу його на обличчя так і розітру. Пахне дуже добре, друзі, ну... пахне не дуже добре. Так, а причина, чому я використовую саме два пальці он тут, у тому, що, виявляється, я навчилася у мами, моя мама була найкращою, найкращою, найкращою, бо найкращий завжди найкращий, хто походить від найкращих, які походять від найгірших, але з найкращими, бо це не мало жодного сенсу.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_47q3ENsU1B4","hypothesis":"Відео щотижневого аналізу ринку для клубу «Better Traders» — прямо зараз, після цього. Якщо ви хочете отримати доступ, перейдіть на bettertraders.com. Посилання є в описі нижче. Також нагадую, що 15 травня я особисто виступлю на конференції Consensus у Торонто в рамках саміту «Better Traders». Це включає багато чудових речей: не лише індивідуальні тренінги. Також у вас буде доступ до 50-хвилинного курсу «Фінансова свобода», доступ до клубу та всіх інструментів, ну, не всіх інструментів, але до самих трейдерів. Крім того — три місяці підписки на AllTrader. Усього дуже багато. Переходьте за посиланнями в описі нижче. До зустрічі, ви знаєте, що робити: залишайтеся класними та тримайтеся у зеленому. Миру.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_6dP6bHX73_k","hypothesis":"Гаразд, тринадцять. Ой, зараз уже починає печи, відчуваєш це? П'ятнадцять, тримайся. Шістнадцять. Ще три, і потім у нас \"running man\". Йди далі. Видавай усе, добре? Якщо тобі важко і ти не встигаєш за моїм темпом, просто зупинись, коли я зупинюся, в цьому немає нічого поганого. Останній. Стисни, стисни, молодець. Гаразд, піднімайся. Я хочу, щоб ти випив після цього, добре? Ми майже на місці, залишилося ще два вправи, добре? Робимо \"running man\" на двадцять, потім \"hot hands\", почали.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"Ніби роблять своє, і ти знаєш, це досить нормально, порівняно з тим, що роблять інші, але якщо ти хочеш собі ім’я зробити — ото й треба так робити, так.  \nГаразд. Отже, питання: який один порада, яку ти б дав молодшому собі?  \nЯ б сказав собі, що я завжди можу відводити час на себе. Іноді я занадто захоплююся, просто роблю все — шкільні завдання, заняття, усе це. Тож нагадувати собі, що я завжди можу знайти час на самодопомогу, на себе, на моїх друзів. І ти думаєш, що молодший ти послухав би цю пораду, яку ти щойно дав?","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"Пророк Самуїл сказав, що Голіафа можна було перемогти, і що переможе його хлопець.  \nДавид добровільно виступив проти Голіафа, озброєний лише своєю пращею. Це вміння він удосконалював у дитинстві, захищаючи свої зграї від вовчих зграй. Це була проста зброя, яку він узяв із собою у битву.  \nГігант, у момент самовпевненості, мовив: «Чому ви послали цього пастушка? Хлопче, я з'їм його живцем і кину його труп серед овець».  \nДавид узяв свою пращу та кілька добре обкатаних камінців.  \nВін розмахнувся і вистрілив каменем, який влучив Голіафу в середину голови.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_8I8msBYGNR4","hypothesis":"Ванна кімната чиста, і вона просто виглядає та відчувається набагато краще. Я просто поклала там речі, бо не знала, куди ще їх подіти, тож вони там не виглядають погано, чесно кажучи, або, принаймні, склала їх, щоб були готові до використання. А ці дві коробки – просто кілька засобів для волосся, які не вмістилися в інші місця, тож це просто невеличкий куточок для зберігання, що цілком нормально, бо цю ванну й так майже ніхто не використовує. Отже, я просто взяла рушники з ванної, а ще в мене є кухонні рушники, які я принесла нагору, і зараз запущу їх у прання, бо особливо потрібно прати кухонні рушники, і вже разом можна прати все. Маєш чисті рушники – це просто дуже, дуже приємно. Я намагаюся робити це раз на тиждень, але насправді цього тижня трохи запізнилася. Отже, давай зсипатимемо їх у прання і запустимо ще один цикл.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_8qZFupajBuo","hypothesis":"Тому що в мене є трохи піжам і всякої всячини. Я зовсім забула, що взагалі маю це. Визначено, я трохи підніму ці речі вгору, щоб не забути про них, бо ця жилетка така гарна. Я закінчила виносити зайве. Це більше схоже на спортивні речі. Я думаю, що зроблю ось що: я згорну ці речі й покладу разом із спортивними штанами, бо завжди, коли йду на тренування, не бачу їх у шафі й просто беру щось навмання. Тож я згорну їх і покладу разом із спортивним одягом, щоб частіше обирати саме ці речі. Гадаю, я покладу ці...","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_AJlp_obQgq8","hypothesis":"Ви не хочете, щоб обличчя було посередині, а нижня половина фото — цілий шматок неба. Краще розташуйте обличчя на верхній третинній лінії, а ще краще — там, де перетинаються дві третинні лінії. Це може бути як зліва, так і справа. Припустімо, ви стоїте перед мальовничим місцем. Тепер ви маєте зробити ще одну річ — розмістити найважливіший елемент на іншій третинній лінії. Ось що я маю на увазі: припустімо, я стою перед полем лаванди, і посередині цього поля є один кам’яний будинок. Ви хочете, щоб цей будинок був на правій третині фото. Отже, я сам — на лівій третині, дивлюся в камеру, а кам’яний будинок — на правій третині. Ось вам і ідеально скомпоноване фото.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"Іноді ми нічого не змінюємо. Зазвичай ми змінюємо одну-дві історії, тож, найімовірніше, комусь доведеться переробити щось. Але таким чином ми хоча б трохи випереджаємо події, починаємо робити ті самі newsfuse-історії. І сьогодні один із тих днів, коли у нас чотири рандомайзери. Це буде великий збір. Також бачите, що Сара встигла зайти й додала одну зі своїх дискусійних історій. Ви, можливо, думаєте: он вони, ті самі флокери, ще й досі не з’явилися. Вони багато працюють поза доком. Ви ж не хочете працювати в доку. Помітили, що я і сама майже не працювала в доку. Тому що, он, забула додати свої нотатки. Краще зроблю це, поки не забула. Адже док може зламатися, і ви не хочете втратити свої матеріали. Отже, це все мені говорить про те, що вони вже дійсно вирішили: он вона, точно візьметься за цю історію. Отже, вона справді береться...","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Ми використаємо Ctrl+F, щоб відкрити пошук і заміну, ми перейдемо до заміни, і ви можете побачити, що я вже ввів знак питання, який хочу знайти, і пробіл, на який я хочу його замінити. Ви можете побачити, що Excel думає, що він зробив те, що ви від нього хотіли, тоді як насправді він просто видалив усі наші значення. Але що нам потрібно зробити, так це додати ще один символ, який називається тильда. Отже, я просто клацну перед знаком питання, я натисну і утримуватиму кнопку Shift, а потім також натисну кнопку з хештегом, і ви можете побачити, що у нас з'явився новий символ. Просто перевірю, чи все ще маю пробіл, на який хочу замінити знак питання - Замінити все, і ви можете побачити, що тепер він замінив наші знаки питання. Потім ми замінимо знак питання на зірочку, і ви можете побачити, що тепер він також виконав це для нас. Будь ласка, не забудьте поставити лайк, якщо вам сподобалось це відео","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"У мене рівна поверхня, тому я зможу побачити будь-які сліди шліфування, які залишилися після DA, але тепер я перейду до наждачного паперу зернистістю 600, мокрого або сухого. Я вже прикріпив папір, попередньо замочивши його у воді. У воду додав кілька крапель мила, щоб допомогти очистити поверхню мокрого наждачного паперу від забивання. Ще одна причина мокрого шліфування полягає в тому, що таким способом матеріал не забиває папір. Як і раніше, тримаючи під кутом 30 градусів, ковзайте та робіть перехресні штрихи, намагаючись видалити вихороподібні сліди DA.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_GYfhGLrrDts","hypothesis":"І відраза. Незалежно від причини, це пов’язане з тим, що ми бачимо це з його лівого боку, який для вас буде правим, коли дивитися на екран, коли це почнеться знову. Отже, ви бачите, що я не можу цього зробити — ця мала частина його носа піднімається вгору, і моє враження — це гнів. Він, напевно, злющий, бо він там, і злющий, бо думає про ту ситуацію, яка сталася тоді, коли вона підняла це питання, тож це, напевно, і викликає таку реакцію. Знову ж таки, зверніть увагу на частоту моргання — давайте стежити за нею, і навіть, у нього є цей тік, коли він закриває очі. Я рахуватиму моргання, коли ми йдемо далі, і скажу, що, на мою думку, кількість моргань збільшилася або зменшилася. Я також рахуватиму ці тіки. Гаразд, усе добре.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"Чотири десятиліття участі в плей-оф НБА. І я щиро вірю, що плей-оф НБА, рік за роком, є найстабільнішим джерелом доходу в усьому спорті. А минулого року бейсбол був неймовірним. Ми виграли понад 100 одиниць тільки на бейсболі. І знову ж таки, ми вже подвоїли наш банк у всіх видах спорту до кінця серпня. Перевірте це. Промокод sm365. Повна інформація на моїй сторінці, разом з щоденним безкоштовним прогнозом. Останній прогноз, просто трохи не влучив у картку кращих ставок. Але він виноситься як безкоштовний прогноз для всіх на моїй сторінці кожного дня. Стів Меррілл, wagertalk.com. І так, скористайтеся скороченим посиланням wt.buzz\/sm, щоб потрапити туди швидше. Підписуйтеся на мене в соціальних мережах у X і Instagram під ніком Steve Merrill. Ви знаєте, як мене правильно писати - дві \"r\", одна \"l\", m-e-r-r-i-l, на Steve Merrill в X і Instagram. І залишайтеся з нами на WagerTalk TV, бо ви також знаєте, що найближчим часом будуть нові відео з безкоштовними прогнозами.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"Кожен хлопець у гурті отримував долар на день. Тож ти можеш уявити, як важливо не зісрати цю нагоду, коли вона випаде — просто зупинись на мить, розумієш? Не будь ідіотом. Не зісри це. Використай трохи здорового глузду. Підпиши угоду там, де в тебе є шанс. І вже звідти, звідти ми почали — підписали угоду з агентством і почали виступати відкривачами для інших гуртів, для Queen і ще кількох, що тоді були. У нас не було менеджера. Не було юриста. Не було бухгалтера. Було просто нас шестеро, зчеплених рука об руку, і ми вирішили вийти та розігнати кожен гурт, який тільки знайдемо. І щокварталу, коли ми виступали відкривачами, ми мали знести їх усіх зі сцени. Ну, очевидно, не завжди в нас це виходило, але ми намагалися.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"Перший регулятор. Під час встановлення нового резервуару було проведено випробування на герметичність, і жодних проблем виявлено не було, але це не було повноцінним візуальним оглядом системи. Таким чином, трубопроводи, які не були захищені та лише частково оцинковані, залишилися практично неперевіреними. У 2002 році ще одне випробування на герметичність проводилося під час заміни регулятора, і знову жодних проблем не було виявлено, хоча це знову не був візуальний огляд системи. Тож мені потрібно вирішити питання досить плутаної назви майданчика. Досі я називав його пластиковим майданчиком Stockline, хоча насправді він належав і називався групою ICL. Мій вибір назви Stockline не був випадковим, адже Stockline є найбільш помітною частиною бізнесу, що взаємодіє з громадськістю. Насправді, якби ви захотіли купити","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_JIq55zBGNX4","hypothesis":"Це ще й дуже естетично, подивіться на це. Подивіться на упаковку. Вона така мила. Нічого собі, правда? Ось коробка, в якій це постачається, на ній написано «get into flow stay». Якщо ви мене знаєте, то це буквально те, що мені до вподоби. Я просто тримаю це в холодильнику так, щоб вранці зручно було взяти одну штуку — це так спрощує мені життя. Тож якщо ви хочете замовити Magic Mind і отримати коробку для себе, використайте код mckayla20, щоб отримати ексклюзивну знижку 28% на замовлення. Посилання буде нижче, все, що вам потрібно — перевірте це. А тепер, коли все сказано, давайте робити це. Давайте зробимо ковток.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"Ледве помітні голівки цих шрупів. Отже, усе виходить гарно і рівно — потік добрий. Дивімося, як вони заходять сюди, аж до цього кінця — добре. Ось тут уже два мішки, тож ми висипаємо це он так, а потім я розподілю це моєю чарівною теркою. Можна було б використовувати вимірювальну граблю, якби підлога була рівніше, але ця підлога дуже нерівна. А он там є ще одна голівка шрупа, якщо бачите її — матеріал майже досяг її. Я просто вирівнюватиму по цих голівках шрупів, рухаючись уперед. Там є ще одна голівка, і ще одна. Отже, я просто рухаю це туди-сюди, вирівнюючи по голівках шрупів.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"Тепер він пише, що якщо ви вимкнете цей додаток, інші додатки можуть перестати працювати належним чином. Ваші дані також буде видалено, що мене цілком влаштовує, бо я ним ніколи не користуюся. Тож я вимкну додаток. Зауважте, що це не видалить його з вашого телефону. Він просто повернеться до версії за замовчуванням, як після встановлення. Зараз додаток вимкнено. Повернемося до меню додатків, і ви побачите, що його там уже не буде. Так мене не будуть турбувати додатки, які є в моєму меню, і він не буде вискакувати, а також не виникатиме необхідність його оновлювати, бо я не тримаю його активним для роботи. Ось так виглядає опція вимкнення. Якщо вам знадобиться повернути додаток назад, знову перейдіть до налаштувань додатків. Якщо у вас немає варіантів вибору між вимкненими, активованими чи додатками, шукайте їх завжди в самому низу списку та натисніть на це. Ви побачите тут «активовані» — це і є вимкнені додатки.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"Тримайте руку високо, поки змішуєте тіні, і не забувайте тримати очі відкритими. Це чудовий спосіб побачити форму, яку ви створюєте. Пам’ятайте, що змішувати занадто високо не варто. Залиште хайлайтер під бровами, щоб додати контрасту димчастому ефекту. Якщо вам здається, що димчастість недостатня, ви можете нанести ще трохи коричневого тіні, зосередившись на нижній частині повіки. Невелика кількість зробить багато, особливо враховуючи те, що ми вже нанесли контурний відтінок. Поступово збільшуйте інтенсивність, доки не досягнете бажаного ефекту. Щоб посилити димчастість, я візьму гелевий лайнер і проведу ним між віями. Це цілком необов’язковий крок. Я знаю, що деяким людям це може здаватися трохи щіткотливим, тож ви можете його пропустити, якщо хочете. Але це додасть глибину та ще більше димчастості.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"Це навпаки, он воно що, ти нічого не маєш проти мене, хлопче, я був таким швидким, я... ой, я просто щасливий, такий щасливий! Давай здобудемо трохи дерева для скринь, а потім ми зможемо зробити сім шалкерів. Я просто спробую завантажити усе, що в нас є, але нам доведеться дістати книгу лагодження. Вибач, поклади це на наші елітри — це буде версія для плечей, бо вони на моїх плечах. І, мабуть, на цьому все, на деякий час прощаюся з цим місцем. Можливо, ти просто ляжеш. Ось і добре. О, ще одна річ. Тепер, коли в нас є елітри, виглядає так, ніби воно піднімається вгору до самого верху.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"Просто хочу поговорити з вами на гарячу хвилину, нічого серйозного. Як ви знаєте, зараз Олімпіада, так? Тож чекаю від усіх вас настійної гри. Кевін зараз не тут. Пам’ятайте, я — альфа-самець. У мене краще освітлення, кращі жарти, краще виробниче харчування й кращі рухи. Тож наблизьте мене, любий. Дайте мені трохи того знімального ефекту Снопа, гарний чіткий кадр. Ви розумієте, про що я? Так, саме так. Ось тут, ось тут. Ось про це я й казав. Саме цей чудовий кадр. Я не хочу, щоб Кевіну дісталося щось подібне. Йому не дістанеться. Бо, наскільки я розумію, камера не опускається так низько. Та й годі, поверніться до роботи.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"Особисті думки та саморефлексія. Отже, ми просто йдемо сюди, і знаєте, навіть не треба цього реально купувати, але ми просто подивимося у це дзеркало і глибоко в нього вдивимося, щоб подивитися, чи зможемо зачекати, і он воно, так, он воно, і он ви, у вас мають бути усі речі, які потрібні на цьому етапі. Сподіваюся, що з ними ви будете в гарному становищі, а звідси вже все зводиться до очікування дзвінка. Ну, просто нагадування: цей посібник для пошуку роботи — не для всіх. Насправді, ви можете дещо замінити. Наприклад, кожен елемент із цього списку можна замінити на камеру та цілком не вкрадену версію Premiere Pro і спробувати робити креативні відео на YouTube у вашому місцевому Walmart про речі, які ви ненавидите, типу пошуку роботи, і довгою, малоймовірною надією, що з часом це стане роботою. Тож, незалежно від того, чи вирішите робити заміни, чи ні, це не завжди працює для всіх. Тож, на всякий випадок.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_MO757yMnU0A","hypothesis":"Але, будь ласка, не їжте та не паліть у міні-бусі. Маршрут міні-буса Springdale закінчується біля пішохідного входу до парку, прямо через річку від відвідувального центру та зупинки 1 міні-буса каньйону Зіон. Сплачуйте вхідний збір парку або покажіть дійсний пропуск чи квитанцію для входу. Слідуйте за вказівниками до відвідувального центру каньйону Зіон і зупиніться, щоб отримати відповіді на запитання про парк, отримати дозволи на перебування в дикій природі, карти, інформаційні буклети та відвідати книгарню парку. Міні-бус каньйону Зіон відправляється від відвідувального центру. Він прямує вгору живописною дорогою каньйону Зіон, щоб забезпечити доступ до найпопулярніших піших маршрутів парку. Коли міні-буси працюють, живописна дорога каньйону Зіон доступна лише для міні-бусів, пішоходів та велосипедів. Якщо ви вирішите їхати велосипедом дорогою, ви повинні дотримуватися стандартних правил дорожньої безпеки та з’їжджати на узбіччя і зупинятися, щоб дозволити міні-бусам безпечно проїхати.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_OXHLjswiGeI","hypothesis":"От і все для сьогоднішнього відео з ікеа-лайфхаками. Сподіваюся, вам сподобалося це відео — поставте великий палець угору, якщо так, і напишіть у коментарях нижче, який із цих проєктів був вашим улюбленим. Я вже вибрала собі: між обгорнутими рамками, адже бачу, що в майбутньому зможу використовувати їх у багатьох дизайн-проєктах. Наприклад, якщо у мене є нудна рамка, яку можна просто обернути тканиною, — тепер я точно так і зроблю. Але мені також дуже подобається смугастий шафа. Дерев’яні бусинки на стовпчиках такі милі, а ще я обожнюю ці маленькі відкриті стикання на краях усіх шухляд. Це чудова маленька річчина. То так, дуже дякую, що провели частину вашої неділі разом зі мною, і побачимось у моєму наступному відео! Якщо ще не підписалися — обов’язково зробіть це. Усі посилання — нижче. Також можете завітати до мого онлайн-магазину lonefox.com. Кожного тижня там з’являється щось нове. Чимало товарів для декору інтер’єру — заходьте, подивіться. То так, до зустрічі у наступному відео! Бувайте!","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"Більше волів би відправити комусь повідомлення типу: «Ей, я цього вікенду робитиму це. Приходь» — замість: «Ей, чим займаєшся цього вікенду? Хочеш приєднатися до нас на одному із шоу?» Невпевненість — он вона, а повна впевненість — он там. І третє: використовуйте повідомлення як спосіб встановити свої стандарти та донести їх. Ось, отримавши смс, вона відповіла: «Я не дуже пасую в одногодинний слот, але якщо запросиш мене на побачення цього тижня — буде чудово». Вона додала смайлик із підморгуванням у кінці. Це змінює все. Це було легке підморгування, зрозуміло, жартівливе, тон був правильним, але стандарт — теж.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"Ось і весь мій ранковий догляд за шкірою. У мене ще є багато чого додати, бо я досі вчуся в цілій спільноті, що займається доглядом за шкірою. Я досі вчуся, і мені цікаві ваші відгуки, хлопці, про те, які продукти я маю спробувати. Мені ще треба придбати крем для очей, бо цих мішків під очима — вони прямо зараз гавкають. Мабуть, мені потрібно дістати ексфоліант, тож є ще кілька речей, які я маю додати до свого догляду. Бо я ще не встигла викласти це відео якнайшвидше, адже люди давно про це прохали. Я навіть не хизуюся, люди дійсно запитували. Вони казали: «О, твоя шкіра така, така, інша». Догляд за шкірою, і все. Ось і весь мій догляд. Він дуже простий, але це все, що я маю. Нічого надмірного.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"Гаразд. Переходимо до вправи з кламом. Знову стабілізуємо таз і розсуваємо стегно, потім зсуваємо. На два — кажімо, ми зробили 10 повторень з іншого боку, тож тепер робимо 10 тут. Три і чотири, п’ять. Знову можна покласти руку на таз, щоб мати тактильний сигнал. Гаразд. Я загубила рахунок. Здається, ще два рази. І два. Гаразд. Останній. І розслабляємо. Гаразд. Переходимо далі. Витягуємо верхню ногу. Ставимо нижню ступню вперед. Гаразд. Відводимо ногу вбік і розслабляємо ступню. Переходимо до вправ з ногами. Коло однієї.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_QGNXASdL_ss","hypothesis":"Інакше вам також доведеться зробити попереднє замовлення Wyze Phone. Я не встиг згадати про це раніше, тому ми вирішили запропонувати знижку: якщо ви замовите у червні або липні (червень уже минув), то у липні ви отримаєте $75 знижки на Wyze Phone, використовуючи мій код. Перейдіть на techless.com\/trevor і введіть код trevor при оформленні замовлення. Якщо ви це зробите, я отримаю винагороду — це допоможе мені, і це вигідно для нас обох. Як я вже згадував, я є партнером цього проекту та Light Phone. Я щиро схвалюю обидва телефони — мене не змушували говорити щось позитивне. Вони надіслали мені телефон і сказали: «Робіть з ним, що хочете», тому були впевнені у якості свого продукту. Навіть дозволили мені повністю його «зламати». Це чудовий телефон, я його дуже рекомендую. Не забудьте скористатися знижкою $75 у липні. Божого благословення, друзі, як завжди, і бережіть себе.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_QgTkUWYd82M","hypothesis":"Врешті-решт вони були типу: «На жаль, наша політика покриває лише певну кількість днів, 30 чи щось таке». І я відповідаю: «Добре, але, можливо, це було 90 днів, але сталося це на 91-й день, тож, напевно, вони могли б щось зробити». Я подзвонив у магазин, і вони кажуть: «Якщо гірше стане — приходьте до нас». А потім додають: «Але в Area на все є річна гарантія, тому просто зателефонуйте на гарячу лінію Area, і вони вирішать питання». Добре.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"Топ п’ять жахливих фільмів. Це, до речі, чуде запитання для мене. Я справжній фанат жанру жахів — «Я плеватиму на ваші могили» точно на першому місці. Мріяти про Фредді Крюгера — це я вже пробував у дитинстві, тож «Ніч на Вулиці Вісім» буде другою в списку. Третій — «Пила», четвертий — «П’ятниця, 13-те», Джейсон, Джейсон тримає позиції в цьому списку. Ще хочу додати «Пагорби мають очі» — цей фільм про який забули, але він дуже лякає і має надто жорстокі сцени. Якщо ви ще не попередили про цей останній, то якщо хочете зберегти нервову систему — навіть не дивіться на «Пагорби мають очі»!","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_QzLz-W29Tww","hypothesis":"Отже, сподіваюся, це було корисно. Багато хто звертався до мене з проханням пояснити, як створити канал на YouTube, бо вони теж хочуть робити щось подібне. Тож це відео для вас. Сподіваюся, воно стане вам допомогою. Ви не обов’язково маєте створювати канал на YouTube, правильно? Можливо, ви хочете зайнятися TikTok, YouTube Shorts, Instagram чи будь-яким іншим форматом — створювати контент цікаво й захоплююче. Особисто мені подобається працювати на YouTube — це моя ніша. Усе інше залишається поза увагою, але сподіваюся, що це відео було корисним. Я знаю, що розповів досить швидко, але ж це не основна тема мого каналу. Я не спеціалізуюся на порадах типу «як створити канал на YouTube». Мій канал — про мертвих тварин. Проте багато хто запитує мене про це, тож я вирішив зняти швидке відео, щоб пояснити, як я це роблю, і як можете це зробити ви. Дуже дякую за перегляд! Якщо вам сподобалося це відео, обов’язково лайкніть і підпишіться нижче. Побачимось у наступному відео!","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"Те, що я чую, це що навіть у найбільшому обсязі, навіть якби в тебе був автомобіль, чого в тебе зараз немає, тож цю суму ми технічно можемо відняти, $ 1 ,575 .76. Отже, ось що я хочу, щоб ти зробив. Я не хочу, щоб ти різко припиняв усе одразу, але що я раджу — уявімо, що ми її віднімаємо. Ми візьмемо $ 2 ,600 мінус $ 1 ,575 .76, правильно? Адже завжди існує ймовірність людської помилки — ти міг щось неправильно порахувати або я міг. Тож давай уявимо, що все залишається як є, і це буде твоя майбутня сума платежу. Ось тут-то бюджетування і стане у пригоді. Отже, ми робимо $ 2 ,600 мінус ця сума. У мене виходить $ 1 ,024 .24. Отже,","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"Додаткові біги, і вони виставили праворукого та ліворукого бьючого, що змусило боулера збиратися з думками, бо він намагався потрапити у цю широку лінію, адже це найдовша межа. Ну, ця широка лінія для ліворукого бьючого проходить позаду його ніг, і це вже буде віде, тобто додаткові біги, і вони бігли на кожному м'ячі. Тим часом, Пакистан нічого не робив, щоб примусити зробити додаткові біги. Подивіться сюди, ви можете побачити різницю у тому, як вони тримали тіло, як воно було представлено арбітру, і це є різниця. Вони просто перетворили усе на біги, знаючи, що вони йдуть на цю широку лінію, і знали, коли варто атакувати, щоб отримати межу, а коли варто просто залишити м'яч. Гарна робота, команда США.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"Краплинна система. Отже, головне – спочаток ви повинні мати добру каву. Я б порадив відвідати місцеву пекарню кави, придбати улюблений ґрунт і переконатися, що він змелений для чогось на кшталт френч-пресу або як груба кухонна сіль. Ось тут знадобиться дуже тонкий металевий фільтр, а потім просто покладіть усе зверху. Гаразд, вода. Закривши клапан, поставте це зверху та наповніть фільтрованою водою, якщо можливо. Тепер ви можете додати сюди кубики льоду, щоб забезпечити холодну екстракцію, або після цього помістити все в холодильник. Я рекомендую використовувати приблизно 7–10 грамів на 100 мілілітрів води. Як тільки це буде зроблено, накрийте кришкою.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"Ця саме тут, прямо поруч зі мною. Вона не підходить, бо іноді тримачі для свічок-таперів трохи більші, існують різні розміри таких свічок, але є просте рішення, якщо у вас є свічка-тапер у тримачі, який ви дуже хочете використовувати. Потрібно просто розтопити нижню частину свічки запальничкою або сірником і дозволити воску стікати в тримач. Коли він ще гарячий, притисніть свічку до тримача — віск розплавиться і тримаче, і свічка встане саме в тому положенні, яке вам потрібне. Якщо, припустімо, ви трохи криво встановите її, не хвилюйтеся — просто витягніть свічку, знову розтопіть її основу, і врешті-решт ви встановите її прямо так, як вам подобається, і вона добре зафіксується в тримачі.  \nМоя наступна порада — видалення залишків клею від наліпок з ваших декоративних елементів. Я знаю, що існує метод із використанням фена на низькому нагріванні, щоб розігріти наліпку і відшарувати її — це чудово, але я завжди відчуваю, що після цього залишається якась тонка плівка.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"На вашій шкірі. Ось тут у нас скраб для обличчя. Щоб використати цей скраб, спочатку потрібно очистити обличчя — це перший крок. Отже, ви почнете з очищення, позбудетеся всього жиру і макіяжу, а потім використаєте свій скраб. Просто зануріть пальці, трохи перемішайте і візьміть щедру кількість, щоб полірувати шкіру. Краще тримати його в руках саме так, адже це не скраб із гранулами. Коли він опиниться в ваших руках, просто натирайте обличчя, ніби мило, — поліруйте його. Якщо скраб висохне, викиньте його, зануріть руки знову, візьміть свіжу порцію і продовжуйте полірувати обличчя. Гаразд?","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid__S0GOwEJXUA","hypothesis":"Він був як: «Ти так добре впорався», а я був як: «Друже, я не знаю, друже». Я просто сидів і навіть не подобалося мені це взагалі. Він сказав: «Це не про тебе. Ти бачив усі коментарі? Протестанти, які пишуть, що ти переміг, хтось там говорить про тебе в Інтернеті, люди роблять відео зі своїми реакціями — це про тебе». Коли він це сказав, я нарешті відчув спокій і відповів: «Ти правий. Не важливо, що я думаю. Якщо я допомагаю людям — навіть якщо виглядаю дурно, то хто обійдеться? Це не про мене». Це трохи заспокоїло мене, бо я не можу дивитися на себе і не думати, що могло бути краще ще десятьма способами, але треба бути скромним. Це про те, що Бог робить із тим, що в нас є. Нагадування про це — дуже добре.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid__r0K17ipoac","hypothesis":"Тривожне покоління перемогло. Де ж Disney High? Гаразд, Disney High посів приблизно дев'яте місце, але 17 000 голосів при 1 100 оцінках — цілком вражаюче. Отже, \"Тривожне покоління\" — ґрунтовно досліджений аналіз стану ментального здоров'я підлітків у XXI столітті. О, я маю сказати, що я переміг. Я казав — я був правий. Поява дитинства, заснованого на смартфонах, суттєво змінює те, як діти виростають. Гаразд, гадаю, це може бути цікаво, бо мені потрібно відірватися від телефону, і, можливо, ця книга допоможе мені це зробити. Мемуари. Я передбачив, що РуПол переможе, бо його обличчя велике на обкладинці, і його ім'я також виглядає масштабно, і люди просто думають: \"Я люблю Drag Race, я люблю РуПола — проголосую за це\". Ось моя конспірологічна теорія. Також я вважаю... О, дуже сподіваюся, що \"Дівчата Гілмор\" не виграють, просто тому що мені це абсолютно нецікаве. Я ніколи не дивився \"Дівчата Гілмор\", мені це не потрібно, але вони все одно можуть виграти.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_blR87HY5UPk","hypothesis":"Я думаю? Пасує мені? Я думаю... ой, матова — це та, що робить мої пори непомітними. Але обидві — це Мейбелін. Ця просто з вологим фінішем, а ця — з матовим. Мені дуже подобається, як виглядає волога версія на мені, але зазвичай я використовую матову, і оскільки я їду на літо, я вирішила, що маю використовувати матову, адже, напевно, багато потітимуся. Але я все одно взяла цю, на випадок чого. Ця — номер 310 у відтінку «світлий беж», і це вологий фініш, а ця — 238 у відтінку «багатий тан», і це матовий фініш. Я купила цю симпатичну сумку в Walmart. Вона коштувала, наскільки пам’ятаю, близько 10 доларів. Насправді, вона призначена для чоловіків, щоб складати всі їхні...","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"Біль і страждання, які тобі доведеться подолати, щоб опанувати все це. Але цілком варто того, бо настає момент, коли щось спрацьовує, і ти усвідомлюєш: он він, як насправді працює світ. Ось що таке світло. Ви знаєте, он як діють атоми. Ось як функціонують наші тіла. І всьому цьому ми завдячуємо фізиці. Я вважаю, що це одне з найпрекрасніших речей, які тільки можна зрозуміти, одне з найчарівніших переживань, які тільки можна мати. Тож я б сказав: цілком варто того, але не злякайтеся, ви розумієте, тієї сухої, механічної сторони справи.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_lGNIpufvjIg","hypothesis":"У мене є експертиза та пристрасті. І є речі, які я люблю, про які турбуюся й у яких розумію. Я написав приблизно тисячу нехудожніх відеоесе, тож я вже майже експерт у соціальних мережах. Не знаю, як я раніше цього не зрозумів, але використання моєї експертизи й моїх пристрастей виявилося глибоко емансипуючим. Усі мої ранні невдалі спроби написати інші книги трапилися тому, що я цього не робив. Тож, Джоне, дякую за роки практики тут. І якби я міг дати тобі якусь пораду — напиши, мабуть, футбольний роман. Побачимось у вівторок. Наразі у мене немає новин щодо продовження, але я над ним працюю. Якщо хочеш почути, як я більше розповідаю про письмо, у мене є дуже довге відео на каналі Генка, де я відповідаю на багато інших запитань, які мені надіслали у «Твіттері». А ще коробку для книжок виготовлено з Бібліотеки життя. Насправді ми робимо їх трохи більше, ніж нам, можливо, знадобиться, на випадок, якщо комусь потрібні заміни. Але ми випускаємо багато таких зі знижкою на dftba.com, якщо хочете подивитися.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"Я дійсно користуюся степлерами, і просто придбав спеціальні скоби для них, тож усе добре. От і все для цього відео з покупками, сподіваюся, вам сподобалося та, можливо, ви знайшли якісь поради чи щось подібне — не знаю. Мені приємно робити шопінг перед початком навчання, мені приємно створювати ці відео для вас. Я дуже з нетерпінням чекаю, щоб використати ці речі, коли школа розпочнеться, сподіваюся, вони трохи надихнуть мене. Чесно кажучи, будь-що, що змусить мене працювати протягом навчального дня, допомагає більше, ніж можна уявити. Якщо це матеріальні речі — нехай буде так. Що б не змушувало вас працювати — хай буде. Я щиро вас люблю, сподіваюся, вам сподобалося це відео. Якщо так, обов’язково поставте великий палець угору та напишіть у коментарях, які відео ви хотіли б побачити. Також підписуйтесь на мене у всіх соціальних мережах: Snapchat, Twitter, Instagram — і всіх інших веселих додатках. Побачимося у наступному відео, до побачення, друзі!","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_mDjddYiHd7A","hypothesis":"Ваш шлях – у розділі коментарів нижче. Напишіть, скільки вам потрібно схуднути або до якого часу це потрібно зробити, бо бачите, дехто з вас, дехто з нас мав справи, які хотів встигнути зробити до певного моменту: одружитися, піти на вечірку, зустріч старих друзів чи ще щось – і ви хочете добре виглядати. Ви хочете почуватися чудово? У вас є певний термін, коли ви хочете добре виглядати просто для себе, або, можливо, ви хочете добре виглядати на пляжі – знаєте, іноді люди кажуть: «Ой, я хочу таке тіло для пляжу», а інші просто: «Ну, що буде, те і буде».","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_n-mmxFdva4w","hypothesis":"Так, це саме те, що я збираюся зробити. Точно, і ще був там великий актор. Я не знав, що він там буде. Морган Фрімен, він вийшов. Він промовив ту стару промову Джо Кларка \"Lean on Me\", правильно? Він підходить і питає: \"У чому справа?\" Ось так я тепер іду до свого офісу. Синку, у чому проблема? Ти не бачиш напис на табличці, синку? На табличці чорним по білому написано: \"Гарячий або м'який соус до вашого обіду, синку\". Ти що, хочеш втекти, синку? Я пам'ятаю, ти був одним із тих розумних студентів. Ти завжди сперечався з історією, як робиш це зараз. Ти хочеш увірватися сюди і накинутися на всіх через те, що твої предки втікали від гонитви з гончаками? Можливо, це й не назветься життям, але певною мірою це точно не \"купівля\". Купували ці люди вже майже три роки. Купівля, купівля - це приблизно тисяча. Вони купують у нас, дурню. Я маю на увазі, бо саме я і вилив це брудне масло.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_nNjtLybPRjM","hypothesis":"Відчуваю, що ніби вони дійсно миють мені волосся лише по-справжньому у понеділок та четвер, а іноді, можливо, й у п’ятницю, якщо я відчуваю, що маю якусь подію чи щось на кшталт події. Маю на увазі, навіть просто зустріч з кимось, але я зазвичай не згодна. Отже, зараз моє волосся все розчесане. Я збираюся пошвидше почистити зуби, а потім ми підемо в спальню, щоб завершити догляд за шкірою. Раніше я наносила лосьйон і всяку всячину тут, але тепер роблю це біля свого туалетного столика. Отже, давайте почистимо зуби дуже швидко.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_nU09s4CuaRg","hypothesis":"Веде до чотирьох. Що таке «чотири»? Ну, у нас є один, два, три, чотири. Гаразд, тож фа. Напевно, ми змінюємо ключ і переходимо до фа. Але спочатку ми хочемо зіграти два, п'ять перед фа. Тепер ми думаємо в новому ключі. Хоча б на мить ми думаємо в новому ключі. Візьмімо фа. Один, два... гаразд, отже, другий ступінь — це соль. Три, чотири, п'ять... отже, п'ятий ступінь — це до. Тож на цей короткий момент у своїх думках ми збираємося змінити ключ і зіграти два, п'ять, що веде до чотирьох. Це буде звучати ось так.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_ncokXMVuG5s","hypothesis":"Початок сезону, який вона хотіла пропустити, і тому, як і 83-й, теж вибув, що призвело до виходу ще одного автомобіля безпеки. Крістофер Парротт потрапив у цю ситуацію, але потім відбулася чудова боротьба за третє місце, особливо коли Костелло взяв перемогу. Тот боровся за друге, третє та четверте місця. Кілька чергових виїздів, що призвели до ще одного автомобіля безпеки. Кілька аварій. Грандіозний перезапуск від Годсона, який зрештою вивів його на другу позицію, і це остаточно закріпило за ним це місце. Але ніхто не міг зупинити Майкла Костелло, який переміг.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_pykdLJtt9yk","hypothesis":"Перейдіть на їхній сайт, я вкажу це посилання в описі. Там показано всі функції: ви можете, звісно, робити нотатки, записувати аудіо, додавати позначки до PDF-файлів, вставляти фотографії, а ще є функція фігур — якщо ви накреслите криве коло, воно перетвориться на рівне. Ще раз, там показано абсолютно все, є інтеграція з вашим Apple Watch, ви можете завантажити дані до звичайних хмарних сервісів, навіть працює на телефоні, якщо він у вас є. Але телефон не підтримує олівець, що є жаль — я б хотів хоча б на телефоні мати змогу швидко робити нотатки. Добре, перейдімо до Noteshelf. Тут ви можете створити — гадаю, у вас є швидкий вибір — свій зошит, вибрати колір, назву, є багато опцій для оформлення, якщо бажаєте, мені особливо не важливо. Це порожні зошити, я просто створив їх, щоб ви побачили список. Я зазвичай користуюся тим, над яким зараз працюю.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_qhwgP27R4xw","hypothesis":"Цей відтінок синього в моєму шафі, бо я думаю, що він чудово виглядає разом із таном, тож я обов’язково візьму його з собою. Наступним у мене є ця маленька сіра майка – матеріал усіх їхніх речей настільки ніжний, що я не знаю, як їм це вдається, але він просто як вершкове масло, і дуже гарно пасує до фігури, бо обіймає у всіх потрібних місцях. Отже, це звичайна брендівка зі спагетті-брендами – її дуже легко надягнути, якщо ви тренуєтесь, йдете на прогулянку чи виконуєте доручення – чесно кажучи, ви можете стилізувати її багатьма способами, якщо навіть не збираєтесь тренуватися. Тепер, коли я маю цю одну, мені потрібен такий у кожному кольорі. Я дуже його люблю. Це просто ідеально. Гаразд. Ось наступна брендівка – я думаю, що це моя улюблена наразі, і я не можу...","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"Вони нарешті, отакі, знаєте, мені потрібна робота, правильно? Тож якщо ти покажеш щирість, бо це майже як шалений поспіх, щоб повернути людей до магазинів, тобі доведеться бути уважним. Але вони візьмуть тебе, якщо ти справжній, якщо ти чесний і відкритий з ними, майже неможливо відмовити цій людині, яка прийшла на співбесіду про неповний робочий день і має вільний графік. Розумієте, вони відрізняються, ті, хто встигає зв’язатися і виділяється. Сподіваюся, ці поради працюватимуть. Якщо ні, то, знаєте, пишіть мені з запитаннями. Я відповім на всі. Це просто деякі речі, які працювали для мене. І що, знаєте, за моїх часів менеджера у Finish Line, я помітив, що кілька кандидатів вирізнялися. Сподіваюся, вам сподобалось це відео, залишайте коментарі, продовжуйте підписуватися, продовжуйте ставити лайки. У мене більше нічого для вас не мається. Це швидке відео. Пака.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"Пов’яжіться з цим, і багато хто насправді не відчуває достатнього комфорту, щоб бути вразливим онлайн, тому вони звернуться до вас і скажуть: «Дуже багато дякую за те, що поділилися цим, бо я саме так і почувався, але не був упевнений, що хтось інший так само нехтував старими друзями явно зневажливо». Цей, припускаю, досить сам собою зрозумілий — дуже легко відчувати себе виключеним і бути вибірковим у соціальних мережах. Це те, з чим, я вважаю, усі ми боремося.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"Дозвольте мені зачепити цього хлопця, кожного разу, коли я з ним розмовляю, я шмагаю його, кожного разу спускаю йому штани, кажу: ти поганий хлопчик, ти поганий хлопчик. Навіщо тобі хочеться роздягнути іншого чоловіка? Навіщо тобі хочеться спустити мої штани? На жаль, у тебе гарна попа. Твої друзі так роблять, твої друзі так роблять, твої друзі... Я бачу все, я бачу все. Моя робота – бачити все. Тобі подобається моя попа? У мене ще одне запитання: тобі подобається моя попа? Ні, я дуже альфа, дуже альфа, дуже альфа. Давайте змінимо тему, давайте змінимо тему на секунду, давайте змінимо тему на секунду. Якщо ти захищаєшся, ти програєш, он так кажуть. Хукер, Рамірес. Ей! Ми одразу повертаємося до справи. Дякуємо обом хлопцям.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"Я буквально захоплений. Я дуже щасливий, що це придбав, бо в мене закінчився старий набір. Це був малий, базовий набір, здається, з п’ятьма кольорами. І я користувався ним буквально два роки. Тож я побачив це в Target і відразу купив. Я дуже збуджений. Я часто буду цим користуватися, коли робитиму нотатки, бо мені подобається робити гарні нотатки. Отже, це куплено в Target. А це мій баланс-щоденник. Так, це простий баланс-щоденник. У нього дуже складна назва для вимови. Люк, люктерм, луктерм...","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_uZvI4plitd4","hypothesis":"Не очікував цього, якщо чесно. Спочатку я не збирався робити відео, але опублікував твіт із підтвердженням, і вже виникло багато плутанини, що зрозуміло — зараз у США з тарифами дуже багато плутанини. І є кілька моментів, які я хотів би обговорити, але спочатку подивимося на ціни. Попередні замовлення на Switch 2 розпочнуться у четвер, 24 квітня. Під час запуску ціна Switch 2 у США залишиться такою, як оголошено 2 квітня, — $449,99. Комплект Switch + Mario Kart також залишиться за ціною $499,99. Ціни на Mario Kart World і Donkey Kong Haven't не змінилися, що стосується Mario Kart World — скажемо просто, це добре.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"Давайте я покажу вам решту, тож у мене є ця пара з H&M, і я купила точно таку саму, але червоного кольору. Вона дуже різдвяна для цього часу року, але в той же час ви можете носити червоний будь-коли — це універсальний колір, не обов’язково чекати груднів. Останнім часом я захопилася бордовим і всіма цими відтінками, тож зараз це якраз для мене. Подивіться, які вони милі — ось, тримайте, збільшений знімок, щоб ви побачили, наскільки вони чудересні, і матеріал теж. Вони дуже домашні, дуже м’які, з низькою посадкою, що мені дуже подобається. Це ті самі штани, які я зараз одягнена, я купила їх у розмірі екстра-малий. Я просто навіювана ними. Вони просто неймовірно комфортні, і, здається, я витратила на них десь 30 доларів за акцією. А ще, як ви бачите, до них є відповідна червонітка, яку я ношу прямо зараз. Якщо придивитися до матеріалу, то він виглядає супермиленько.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"Візьміть нас із собою. Ну, звичайне лайливі слова було саме тим, що зокрема згадували. Посібник дійсно звертає увагу на речі, як-от \"кактус\" цієї машини чи \"виплюнути пупка\" чи навіть \"принести тарілку\" як вирази, які не будуть добре зрозумілі і, можливо, варто уникати. Але, знаєте, я думаю, що це, напевно, занадто далеко йти, щоб ставити слова на чорний список. Більшість австралійців, і я вважаю, що частиною багатства нашої культури є мова. І я вважаю, що мета - це використовувати її, а не нехтувати нею, не ховатися від неї, але переконатися, що ми чітко її пояснюємо, бо в Австралії багато іронії в мові, і новоприбулі напевно вважають це трохи загадковим. Так само іноді молоді люди, коли чують, як старші використовують ці вирази. Гаразд, Марку, дуже дякую за це. Цінуємо це. На здоров'я.","paragraphs_match":true}
{"doc_id":"en-uk_UA_#_speech_#_vid_x48axn9yc9k","hypothesis":"Як заспокоїти себе вночі та покращити якість сну? Не як спати довше, а як заснути глибше, чи не так? Це про те, щоб підвищити якість сну та допомогти собі швидше заснути. Більшість людей мають шість-вісім годин, які можуть присвятити сну. Проблема в тому, що вони або довго не засинають, або їхній сон неефективний. Як переконатися, що вікно часу, яке ви маєте, використовується повністю? Багато в чому це починається з поведінки та створення умов для успішного сну. Але є ще кілька чудових речей, які ви можете зробити. Якщо ви вже на цьому етапі — суперпродукт для вас. Але як споживач, напевно, спочатку є десяток речей, які ви маєте зробити, щоб покращити свій сон, перш ніж купувати продукти. Наприклад, припинити певні дії, вживання алкоголю на ніч, споживання кофеїну пізнім часом дня.","paragraphs_match":true}
