{"doc_id":"en-cs_CZ_#_dialogue_#_MUL0088","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>místo k pobytu<\/i>. Hotel by měl být v cenovém rozmezí <i>levný<\/i> a měl by <i>zahrnovat parkování zdarma<\/i>\nHotel by měl mít <i>hvězdu 3<\/i>\nPokud takový hotel neexistuje, co třeba takový, který je v cenovém rozmezí <i>střední<\/i>\nUjistěte se, že dostanete <i>PSČ<\/i>, <i>zda mají internet<\/i>, a <i>telefonní číslo<\/i>\nTaké hledáte <i>konkrétní restauraci<\/i>. Její název se jmenuje <i>kuchyně s pizzou a bar<\/i>\nUjistěte se, že dostanete <i>adresu<\/i>\nChcete si také rezervovat <i>taxi<\/i> pro dojíždění mezi těmito dvěma místy\nChcete opustit <i>hotel<\/i> do <i>13:45<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Hledám levný hotel s bezplatným parkováním poblíž Cambridge.\nY: Mám více levných hotelů s bezplatným parkováním. V jaké části města máte zájem se ubytovat?\nX: Rád bych se ubytoval v blízkosti centra, ale hotel by měl být 3 hvězdičkový.\nY: Nemáme žádné hotely, které by odpovídaly vašemu vyhledávání. Chcete zkusit něco jiného?\nX: Existují nějaké mírné 3 hvězdičkové hotely s bezplatným parkováním?\nY: Nemáme žádné hotely, které by odpovídaly vašemu vyhledávání. Chcete zkusit něco jiného?\nX: Co třeba jeden v mírném cenovém rozmezí?\nY: Máme 3 položky, které odpovídají vašim preferencím. Dal byste přednost severu, jihu nebo západu?\nX: Nemám preference, ale také bych rád našel restauraci s názvem Kravská pizzerie Kuchyně a bar.\nY: Než si zamluvím vaši restauraci, chtěl byste si zarezervovat ubytování? Myslím, že Hamilton Lodge se vám bude líbit. Splňuje vaše potřeby.\nX: Má internet?\nY: Ano, Hamilton Lodge má internet.\nX: To zní skvěle. Jaká je adresa a kontaktní informace?\nY: Hamilton Lodge se nachází na adrese 156 chesterton road PSČ cb41da. Jejich telefon je 01223365664. Chtěl byste, abych vám zarezervoval pokoj?\nX: To není nutné, děkuji. Mohl byste mi ale najít restauraci, o které se zmínil jeden známý. Myslím, že se jmenovala Cow Pizza Kitchen and Bar.\nY: Cow Pizza Kitchen and Bar je středně drahá gastrohospoda v centru města. Chtěl byste rezervaci?\nX: Můžete mi dát adresu The Cow Pizza Kitchen and Bar, prosím?\nY: Adresa je Corn Exchange Street. Je ještě něco, s čím bych vám mohl pomoci?\nX: Chtěl bych taxi do hotelu do 13:45, abych se dostal do restaurace, prosím.\nY: Zarezervoval jsem si taxi, abych dorazil do hamilton Lodge do 13:45. Kontaktní číslo je 07214110599.\nX: Jaký je typ auta pro taxi?\nY: Taxi je červené Audi\nX: Děkuji, to bude vše, co budu potřebovat.\nY: Jste velmi vítáni, přeji krásný den!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL0409","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>konkrétní atrakci<\/i>. Její název se nazývá <i>regency gallery<\/i>\nUjistěte se, že dostanete <i>oblast<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl jet do <i>cambridge<\/i> a měl by <i>dorazit v 09:15<\/i>\nVlak by měl odjet v <i>pátek<\/i> a měl by odjet z <i>leicester<\/i>\nJakmile najdete vlak, který chcete rezervovat pro <i>7 osob<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Dobrý den, chtěl bych informace o atrakci jménem Regency Gallery, děkuji.\nY: Regency Gallery je muzeum v centru města. Jaké informace potřebujete?\nX: Jen potřebuji vědět, v jaké oblasti se nachází.\nY: Regency Gallery je v centru. Adresa je 39 fitzroy Street. Chcete vědět ještě nějaké další informace?\nX: Potřebuji rezervovat vlak, který přijede do Cambridge do 9:15.\nY: Žádný problém. Který den byste chtěl cestovat?\nX: Chtěl bych cestovat v pátek.\nY: Odkud budete cestovat?\nX: Budu přijíždět z Leicesteru.\nY: Jsou zde 3 vlaky, které přijedou před 9:15, jeden přijíždí v 6:54, jeden v 7:54 a jeden v 8:54. Chcete, abych vám jeden z nich zarezervoval?\nX: Co třeba vlak v 8:54. Můžete prosím zarezervovat pro 7 osob a poskytnout mi referenční číslo?\nY: Sedm jízdenek je rezervováno pro TR4256 s odjezdem z Leicesteru v 07:09 s příjezdem do Cambridge v 08:54. Celkem je 264,59 GBP splatných na nádraží. Referenční číslo je KWI8652L. Bude to vše?\nX: Ano, to je vše, co jsem potřeboval. Díky za pomoc.\nY: Výborně. Přeji hezký zbytek dne!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL0845","hypothesis":"Plánujete svůj výlet do Cambridge\nHledáte <i>místo k večeři<\/i>. Restaurace by měla být v <i>centru<\/i> a měla by být v <i>levném<\/i> cenovém rozmezí\nRestaurace by měla podávat <i>singapurské<\/i> jídlo\nPokud taková restaurace neexistuje, co takhle taková, která podává <i>italské<\/i> jídlo\nUjistěte se, že dostanete <i>PSČ<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být <i>ve stejné oblasti jako restaurace<\/i>\nUjistěte se, že dostanete <i>typ atrakce<\/i> a <i>PSČ<\/i>\nTaké si chcete rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nChcete opustit <i>restauraci<\/i> o <i>22:15<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Hledám restauraci v centru města\nY: Poblíž centra města je přes 60 restaurací, máte na mysli kuchyni nebo cenové rozpětí?\nX: Ano, něco v cenově přijatelném rozmezí. A také, podává některá z nich singapurské jídlo?\nY: Nejsou singapurské restaurace, ale jsou tu levné, které nabízejí několik různých kuchyní.\nX: Dobře, a co tedy italské jídlo?\nY: Zizzi Cambridge podává italskou kuchyni v centru města. Přejete si rezervaci?\nX: Teď ne, ale mohu dostat jejich PSČ, prosím?\nY: Jejich PSČ je cb21ab\nX: Děkuji. Také hledám nějaká místa, kam bych mohl jít. Můžete mi s tím pomoci?\nY: Mám v databázi spoustu různých míst a zajímavostí, je něco, co byste chtěl konkrétně vidět? Nebo hledat podle místa?\nX: Co je v centru k vidění a co je PSČ?\nY: V centru města je 44 atrakcí. Přejete si muzeum, nebo třeba kino?\nX: Mám raději kino, je tam jedno ve stejném poštovním směrovacím čísle jako restaurace?\nY: V centru mám jen jedno místo, které nabízí kino, ale má jiné poštovní směrovací číslo než restaurace. Poštovní směrovací číslo Vue Cinema je cb11ps. Měla bych se poohlédnout po kinech jinde?\nX: Ne, tohle je perfektní. Mohla byste mi prosím pomoci objednat taxi? Hledám jedno, které by mě odvezlo ze Zizzi Cambridge do Vue Cinema. Chtěla bych odjet do 22:15.\nY: Samozřejmě. Zamluvila jsem vám šedou hondu, která odjíždí ze Zizzi Cambridge do Vue Cinema ve 22:15. Kontaktní číslo je 07135477113.\nX: Díky, to je vše, co dnes potřebuji. Mějte se hezky.\nY: Nemáte zač. Přeji hezký den.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1024","hypothesis":"Plánujete svůj výlet do Cambridge\nHledáte <i>místa, kam vyrazit<\/i> ve městě. Atrakce by měla být v <i>centru<\/i> a měla by být typu <i>divadlo<\/i>\nUjistěte se, že dostanete <i>adresu<\/i>\nTaké hledáte <i>konkrétní hotel<\/i>. Jeho název se nazývá <i>avalon<\/i>\nJakmile najdete <i>hotel<\/i> chcete ho rezervovat pro <i>6 osob<\/i> a <i>3 noci<\/i> od <i>úterý<\/i>\nPokud se rezervace nezdaří, co takhle <i>1 noci<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Hledám divadlo, které bych mohl navštívit v centru Cambridge. Můžete mi s tím pomoci?\nY: Mohu doporučit divadlo adc na Park Street nebo umělecké divadlo cambridge, které se nachází na 6. Edwardově průchodu\nX: Jsou některé z nich v centru města?\nY: Obě se nacházejí v centru města.\nX: Můžete mi dát adresu divadla ADC, prosím?\nY: Adresa je Park Street.\nX: Jaké filmy se dnes hrají?\nY: Je mi líto. Takovou informaci nemám. Mohu vám pomoci s něčím jiným?\nX: Hledám konkrétní hotel s názvem avalon.\nY: Avalon se nachází na 62 Gilbert Road. Chcete, abych si zarezervoval rezervaci?\nX: Skvělé, mohu si ji zarezervovat pro 6 osob na 3 noci počínaje úterým.\nY: Je mi líto, rezervace byla neúspěšná. Chcete si zkusit jiné rande nebo kratší pobyt?\nX: Máte zájem ubytovat se v Avalonu na 1 noc? Pokud ne, můžeme najít jiný hotel, který je k dispozici pro 3 noci pro 6 hostů.\nY: můžete mi najít jiný hotel, který pojme 6 osob\nX: hledám avalon jeho pěkný hotel\nY: Našel jsem ho. Toto je 4 hvězdičkový hotel, který zahrnuje internet zdarma. Adresa je 62 Gilbert Road. Můžete zavolat na 01223353071 a rezervovat si pokoj.\nX: Budu potřebovat rezervovat pokoj pro 6 osob a 3 noci počínaje úterým, prosím.\nY: Nejsem schopen rezervovat si ten hotel na 3 dny pro 6 osob. Chcete zkusit jiný hotel?\nX: Můžete zkusit 1 noc?\nY: Ano, můžeme udělat jednu noc v Avalonu.\nX: To je skvělé. Můžete si rezervovat pokoj a dát mi referenční číslo?\nY: Byl jsem schopen vám rezervovat pokoj na 1 noc v Avalonu pro 6 osob. Vaše referenční číslo je QIS9XTIQ. Je ještě něco, co pro vás mohu udělat?\nX: Ne, to by bylo vše. Díky. Nashle.\nY: Není zač, sbohem! Odepište kdykoliv!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1060","hypothesis":"Cestujete do Cambridge a těšíte se na místní turistické atrakce\nHledáte <i>místo k pobytu<\/i>. Hotel by měl být v <i>centru<\/i> a měl by <i>zahrnovat parkování zdarma<\/i>\nHotel by měl <i>zahrnovat wifi zdarma<\/i>\nJakmile najdete <i>hotel<\/i> chcete si ho rezervovat pro <i>8 osob<\/i> a <i>3 noci<\/i> od <i>středa<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být <i>ve stejné oblasti jako hotel<\/i> a měla by být typu <i>vysoká škola<\/i>\nUjistěte se, že dostanete <i>telefonní číslo<\/i>, <i>PSČ<\/i>, a <i>vstupné<\/i>\n\nX: Dobrý den, rád bych našel hotel, který zahrnuje parkování zdarma.\nY: Většina hotelů ve městě nabízí parkování zdarma. Existuje určitá oblast, ve které byste se chtěl ubytovat, nebo máte na mysli cenové rozpětí?\nX: Ano. Centrum by bylo pěkné a také wifi zdarma.\nY: University Arms je drahý, 4 hvězdičkový hotel s wifi zdarma. Srovnáme-li to, Alexander Bed and Breakfast je levný penzion, také 4 hvězdičkový.\nX: Prosím, rezervujte mi nějaké pokoje pro The University Arms, aby se tam ubytovalo 8 lidí na 3 noci počínaje středou. Můžete mi také poskytnout referenční číslo po rezervaci?\nY: Vaše referenční číslo je X5NY66ZV.\nX: Děkuji. Můžete mi prosím pomoci najít místo, kam bych se mohl ve městě vydat ve stejné oblasti jako hotel? Nejlépe vysokou školu.\nY: V blízkosti oblasti, kterou požadujete, nejsou žádné vysoké školy, chtěl byste si vybrat jinou destinaci?\nX: Věřím, že v centru města jsou nějaké vysoké školy. Můžete to prosím zkontrolovat znovu?\nY: Je mi líto, ale překontroloval jsem to a v této oblasti nejsou žádné vysoké školy. Je ještě něco, co bych pro vás mohla udělat?\nX: Hmmm, hledala jsem telefonní číslo a PSČ vysoké školy v centru. Mohla byste mi s tím pomoci?\nY: Mám 5 vysokých škol v centru. Jakou konkrétní vysokou školu hledáte?\nX: Hledám Cambridge.\nY: Je mi líto, v centru města nejsou žádné záznamy o vysoké škole v Cambridge. Je nějaká jiná vysoká škola, kterou byste chtěla, abych hledala?\nX: Oh, tak to může být kdokoliv. Jen vysoká škola.\nY: Co takhle vysoká škola corpus christi, tam mají vstup zdarma.\nX: Mohla byste mi dát jejich telefonní číslo, PSČ a vstupní poplatek?\nY: Telefonní číslo je 01223334900, PSČ je cb23bu a vstupní poplatek, jak už bylo zmíněno, je zdarma. Mohu pomoci s něčím jiným?\nX: Moc vám děkuji. To je pro dnešek vše, nashle.\nY: Děkuji, že jste kontaktovala asistenční službu. Přeji hezký den.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1066","hypothesis":"Cestujete do Cambridge a těšíte se na prohlídku místních turistických atrakcí\nHledáte <i>konkrétní hotel<\/i>. Jeho název se jmenuje <i>warkworth house<\/i>\nJakmile najdete <i>hotel<\/i> chcete ho rezervovat pro <i>1 osoby<\/i> a <i>3 noci<\/i> od <i>úterý<\/i>\nPokud se rezervace nezdaří, co takhle <i>2 noci<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být v <i>centru<\/i>\nUjistěte se, že dostanete <i>vstupné<\/i>, <i>typ atrakce<\/i>, a <i>adresa<\/i>\nTaké si chcete rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nChcete opustit <i>atrakci<\/i> o <i>02:45<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Pomůžete mi zarezervovat rezervaci v hotelu Warkworth House?\nY: Ano, pomůžu! Kolik lidí se ubytuje a na které dny byste se chtěla ubytovat?\nX: Je to jen pro mě a od úterý se zdržím na tři noci.\nY: Omlouvám se, ale od středy nejsou volná místa k ubytování na 3 denní pobyt. Chcete si zarezervovat jiný den nebo kratší pobyt?\nX: Chtěla jsem začít s pobytem v úterý, ne ve středu. Mohla byste se podívat na úterý?\nY: Je mi líto, ale v úterý rezervaci nestihnu.\nX: Tři noci od úterý jen pro sebe. Chtěla bych také referenční číslo.\nY: Omlouvám se, ale rezervace na tři dny od úterý nebyla úspěšná. Byla byste ochotná si zarezervovat kratší pobyt?\nX: Chtěla bych ty 3 dny v úterý na 1.\nY: Bohužel tato rezervace byla neúspěšná . Můžeme zkusit kratší pobyt nebo jiný den?\nX: Co takhle 2 noci?\nY: To bylo přijato. Vaše referenční číslo je 7HVR4RK2. A to na 2 noci, 1 osobu. Ještě něco?\nX: Chtěl bych prosím navštívit atrakci v centru města.\nY: Je jich na výběr přes 40, máte na mysli nějakou konkrétní aktivitu?\nX: Ani ne. Jen potřebuji, aby byla v centru.\nY: Navrhuji kostel všech svatých. Nemá žádné vstupné. Je ještě něco, s čím bych vám mohl pomoci?\nX: Ano, mohl byste mi poskytnout jejich adresu.\nY: Adresa je Jesus Lane, telefon 01223452587, a PSČ cb58bs. Mohu vám pomoci ještě s něčím?\nX: Ano Budu potřebovat typ atrakce, prosím.\nY: Kostel Všech svatých je považován za architektonickou atrakci. Mohu vám být nějak nápomocen?\nX: Ano, budu si muset zarezervovat taxi, abych se mohl na atrakci dopravit.\nY: Rád bych pomohl! Kdy byste chtěli odjet nebo dorazit?\nX: Chci atrakci opustit do 02:45.\nY: Rezervace dokončena! Typ zarezervovaného auta : modrá skoda Kontaktní číslo : 07611523004\nX: Skvělé. Děkuji vám za všechnu pomoc! Nashledanou.\nY: Užijte si! Přeji krásnou noc!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1139","hypothesis":"Cestujete do Cambridge a těšíte se na prohlídku místních turistických atrakcí\nHledáte <i>místo k pobytu<\/i>. Hotel by měl <i>zahrnovat parkování zdarma<\/i> a měl by být v cenovém rozmezí <i>drahé<\/i>\nHotel by měl <i>zahrnovat wifi zdarma<\/i> a měl by být v typu <i>hotel<\/i>\nJakmile najdete <i>hotel<\/i> chcete jej rezervovat pro <i>8 osob<\/i> a <i>3 noci<\/i> od <i>úterý<\/i>\nPokud se rezervace nezdaří, jak asi <i>2 noci<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místa k pobytu<\/i> ve městě. Atrakce by měla být v <i>centru<\/i> a měl by být v typu <i>vysoká škola<\/i>\nUjistěte se, že dostanete <i>vstupné<\/i> a <i>PSČ<\/i>\nTaké si chcete rezervovat <i>taxi<\/i> k dojíždění mezi oběma místy\nChcete opustit <i>atrakci<\/i> do <i>24:30<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Dobrý den! Pomůžete mi najít hotel? Hledám takový, který má parkování zdarma a je drahý.\nY: Zde je seznam hotelů s parkováním zdarma a jsou drahé.\nX: Nedostal jsem žádný seznam hotelů. Můžete mi vybrat jeden, hotel s parkováním zdarma a wifi, která je luxusní, prosím.\nY: Máme univerzitní hotel arms. Nachází se v centru a má wifi a parkování. Chcete, abych vám ho zarezervoval?\nX: Ano, pokud je drahý. Chtěl bych přijet v úterý a zůstat 3 noci. Bude nás 8.\nY: Je mi líto, ale hotel není k dispozici pro vaši žádost. Chcete zkusit jiný den nebo kratší pobyt?\nX: Můžete to zkusit na 2 noci?\nY: Doporučil bych hotel Huntingdon Marriott , který má to, co potřebujete. Vaše rezervační číslo je FTTNX1M7. Váš dvounoční pobyt začne v úterý. Děkuji!\nX: Mám také zájem navštívit vysokou školu v centru města. Mohl byste mi s tím pomoci?\nY: Jistě. V centru je 13 vysokých škol. Chcete více informací?\nX: Ano, dejte mi prosím vědět poštovní směrovací číslo a vstupní poplatek jedné z nich v centru.\nY: Christ's College je velmi známá, vstup volný a jejich směrovací číslo je cb23bu. Budete si přát ještě něco?\nX: Budu potřebovat taxi, abych mohl cestovat mezi hotelem a vysokou školou. Zvládnete to také?\nY: Ano, zvládnu. Můžete mi prosím sdělit čas, kdy chcete odjet nebo dorazit?\nX: Rád bych opustil vysokou školu do 24:30 a mohu mít také kontaktní číslo a typ auta.\nY: Dobře. Zarezervoval jsem vám černý volkswagen, vyzvednu vás ve 24:30 na Christ's College. Kontaktní číslo je 07324891478. Je ještě něco, s čím mohu pomoci?\nX: Ne, to je vše. Díky.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1350","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>místo k pobytu<\/i>. Hotel by měl být v <i>východní<\/i> a měl by být v <i>levné<\/i> cenové relaci\nHotel by měl <i>zahrnovat parkování zdarma<\/i>\nJakmile najdete <i>hotel<\/i> chcete si ho rezervovat pro <i>8 osob<\/i> a <i>4 noci<\/i> od <i>čtvrteční<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místo k večeři<\/i>. Restaurace by měla být v <i>stejné cenové relaci jako hotel<\/i> a měla by podávat <i>indické<\/i> jídlo\nJakmile najdete <i>restauraci<\/i> chcete si rezervovat stůl pro <i>stejnou skupinu osob<\/i> v <i>12:45<\/i> ve stejný den<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nChcete si také rezervovat <i>taxi<\/i> k dojíždění mezi oběma místy\nChcete se ujistit, že do restaurace dorazí <i>v rezervovaném čase<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Dobrý den. Opravdu potřebuji najít nějaké levné místo, kde bych se mohla ubytovat na východě. Existuje něco takového?\nY: Našla jsem tři, všechny jsou penziony a všechny mají internet a parkování zdarma. Chcete, abych vám sdělila jejich informace?\nX: Jistě, to zní skvěle.\nY: Dobře, dám vám informace, které o nich mám.\nX: Můžete to zarezervovat pro 8 osob na 4 noci počínaje čtvrtkem?\nY: Dobře Zarezervovala jsem vám Allenbell na 4 noci pro 8 osob. Vaše referenční číslo 7SN0BAAT. Potřebujete ještě něco?\nX: Chtěla bych indickou restauraci ve stejném cenovém rozpětí jako hotel, prosím.\nY: Jsou tam čtyři levná indická místa, tři v centru města a jedno na severním konci.\nX: Kterékoli z nich bude v pořádku, překvapte mě!\nY: Doporučila bych Royal Spice na severním konci. Chcete, abych tam pro vás udělala rezervaci?\nX: Ano, potřebuji to zarezervovat pro stejnou skupinu lidí ve 12:45 ve stejný den.\nY: Tato rezervace byla úspěšná. Referenční číslo je KAY2S45O. Mohu pro vás ještě něco udělat?\nX: Ano, chtěl bych si rezervovat taxi na dojíždění mezi The Allenbell a Royal Spice. Opravdu chci být včas na naší rezervaci na večeři.\nY: V kolik hodin byste chtěl být vyzvednut?\nX: Chtěl bych, aby čas příjezdu byl 12:45, prosím.\nY: To mám pro vás zarezervované, kontaktní číslo 07340953955. Potřebujete ještě něco?\nX: Potřebuji typ auta, prosím.\nY: Ano, je to šedá skoda. Mohu vám ještě nějak pomoci?\nX: Ne, to je vše, nashle.\nY: Nemáte zač. Užijte si výlet!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1598","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>restauraci<\/i>. Restaurace by měla být v cenové kategorii <i>drahé<\/i> a měla by být v cenové kategorii <i>sever<\/i>\nRestaurace by měla podávat <i>čínské<\/i> jídlo\nJakmile najdete <i>restauraci<\/i> chcete rezervovat stůl pro <i>1 osoby<\/i> v <i>16:45<\/i> v <i>úterý<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl odjet z <i>biskupů stortford<\/i> a měl by jet do <i>cambridge<\/i>\nVlak by měl být v <i>stejný den jako rezervace restaurace<\/i> a měl by <i>přijet do 12:45<\/i>\nJakmile najdete vlak chcete provést rezervaci pro <i>stejnou skupinu osob<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Hledám drahou restauraci v severní oblasti\nY: Mám středně drahé a drahé restaurace. Restaurace City stop podává evropskou a je na drahé straně. Nebo mohu navrhnout saigon city, mají asijskou?\nX: Specializuje se některá z nich na čínštinu?\nY: Ano, Hakka i Hotpot podávají čínštinu. Mohu vám rezervovat jednu z nich?\nX: Zkusíme Hakku. V úterý v 16:45 budu sám.\nY: Rezervace byla úspěšná. Stůl bude rezervován na 15 minut. Referenční číslo je: KWV7HGEB.\nX: Skvělé, děkuji. Můžete mi také pomoci s jízdními řády vlaků? Potřebuji se dostat do Cambridge z Bishops Stortford.\nY: Který den budete cestovat?\nX: Budu cestovat v úterý a do Cambridge by měl dorazit ve 12:45.\nY: Jsou zde 4 vlaky, které přijedou před 12:45, máte preferovaný čas odjezdu?\nX: Ne, každý bude v pořádku. Potřebuji pouze jízdenku pro sebe.\nY: Podařilo se mi rezervovat vlak v 11:29, který přijede ve 12:07. Cena je 10,1 GBP a vaše reference je AAX97X46. Ještě s něčím vám mohu pomoci?\nX: Ne, děkuji. Oceňuji vaši pomoc.\nY: Bylo mi potěšením. Přeji krásný den!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL1650","hypothesis":"Cestujete do Cambridge a těšíte se, že vyzkoušíte místní restaurace\nHledáte <i>restauraci<\/i>. Restaurace by měla podávat <i>čínské<\/i> jídlo a měla by být v <i>centru<\/i>\nUjistěte se, že dostanete <i>cenové rozpětí<\/i>, <i>telefonní číslo<\/i>, a <i>adresa<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl odjet z <i>peterborough<\/i> a měl by jet do <i>cambridge<\/i>\nVlak by měl odjet v <i>úterý<\/i> a měl by <i>odjet po 15:15<\/i>\nJakmile najdete vlak, chcete provést rezervaci pro <i>2 osoby<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Hledám čínskou restauraci v centru Cambridge.\nY: V okolí je docela dost čínských restaurací! Máte cenové rozpětí, ve kterém byste chtěli bydlet?\nX: Ne, všechno je v pořádku. Můžete mi doporučit nějakou skvělou?\nY: Nudlový bar Jinling vypadá jako dobré místo.\nX: Můžete mi dát jejich telefonní číslo a adresu? Jsou také nějaké vlaky, které jezdí z Peterborough do Cambridge?\nY: určitě žádný problém. Adresa je 11 Peas Hill City Centre a telefonní číslo je 01223566188. Chcete si rezervovat rezervaci?\nX: Jaké je cenové rozpětí restaurace?\nY: Tato restaurace je v mírném cenovém rozpětí. Chcete si rezervovat stůl?\nX: Ne, díky, ale potřebuji nějaké informace o vlaku. Odjíždím z Peterborough v úterý, někdy po 15:15.\nY: TR5933 odjíždí z Petrohradu v 15:19.\nX: Můžete mi to rezervovat pro 2 osoby?\nY: Jasná věc. Rezervoval jsem dvě jízdenky na TR5933. Celkový poplatek je 33 GBP a vaše referenční číslo je TL4R46YS. Je ještě něco, s čím bych vám mohl pomoci?\nX: To je vše. Děkuji.\nY: Není zač. Přeji hezký den. Nashle.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2162","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>vlak<\/i>. Vlak by měl jet do <i>london kings cross<\/i> a měl by <i>dorazit do 16:00<\/i>\nVlak by měl odjet v <i>sobotu<\/i> a měl by odjet z <i>cambridge<\/i>\nUjistěte se, že dostanete <i>cenu<\/i>, <i>vlak ID<\/i>, a <i>čas odjezdu<\/i>\nTaké hledáte <i>místo k pobytu<\/i>. Hotel by měl mít <i>hvězdu 3<\/i> a měl by být v <i>střední<\/i> cenové relaci\nHotel by měl <i>obsahovat bezplatnou wifi<\/i> a měl by být v typu <i>penzion<\/i>\nUjistěte se, že dostanete <i>zda mají bezplatné parkoviště<\/i>, <i>adresa<\/i>, a <i>telefonní číslo<\/i>\n\nX: Sháním vlak do London Kings Cross, který by měl přijet v 16:00. Můžete mi s tím pomoct?\nY: Ano, jaký je den, kdy budete cestovat?\nX: Sobota s odjezdem z Cambridge.\nY: Vidím několik vlaků. Kdy byste chtěl odjet?\nX: Potřebuji cenu a ujistěte se, že přijede do 16:00.\nY: TR6203 stojí 18,88 a dostanete se tam v 15:51. Zní to dobře? Můžu vám zarezervovat lístek, jestli chcete.\nX: Není třeba mi ho rezervovat. Existují nějaké 3 hvězdičkové hotely v mírném cenovém rozpětí?\nY: Mohl byste mi prosím dát nějaké preference pro internet\/parkování?\nX: Chtěl bych, aby to byl penzion, který má wifi zdarma.\nY: Našel jsem 3 penziony, které splňují vaše požadavky. Chtěl byste se ubytovat raději v severní, jižní nebo západní oblasti?\nX: Mají některé\/všechny z nich také parkování zdarma?\nY: Ano, všechny z nich mají parkování zdarma. Ve které části města byste se chtěl ubytovat?\nX: Jakékoliv, vezmu si první z vašeho seznamu a budu potřebovat adresu a telefonní číslo, prosím.\nY: Penzion Most je na 151 hills road a jejich číslo je 01223247942.\nX: Úžasné díky. To je vše, co jsem potřeboval.\nY: Děkujeme, že jste využili našich služeb. Kdykoliv nám zavolejte. Mějte se. Nashledanou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2290","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>vlak<\/i>. Vlak by měl odjet ve čtvrtek<\/i> a měl by <i>odjet po 12:15<\/i>\nVlak by měl odjet z <i>cambridge<\/i> a měl by jet do <i>peterborough<\/i>\nUjistěte se, že dostanete <i>cenu<\/i> a <i>čas příjezdu<\/i>\nTaké hledáte <i>místo k pobytu<\/i>. Hotel by měl mít <i>hvězdu 2<\/i> a měl by <i>zahrnovat parkování zdarma<\/i>\nHotel by měl být typu <i>hotel<\/i>\nUjistěte se, že dostanete <i>PSČ<\/i> a <i>cenové rozpětí<\/i>\n\nX: Pomůžete mi najít vlak?\nY: Jistě. Kam budete cestovat?\nX: Z cambridge do petersborough. Hledám čtvrtek po 12:15\nY: Vlak TR8124 vyjede z cambridge,ve čtvrtek ve 12:34 a do peterborough dorazí ve 13:24, bude to fungovat.\nX: Mělo by, kolik stojí ta jízdenka?\nY: Stála by 16,50 liber.\nX: Dobře, potřebuji také 2 hvězdičkové místo k pobytu s parkováním zdarma.\nY: Jsou 3 možnosti. Chcete doporučení, nebo si přejete přidat specifikaci?\nX: Chtěl bych doporučení.\nY: Ta drahá není ve skutečnosti o moc dražší než ty další 2. Velmi bych ji doporučil. To by bylo v Express By Holiday Inn Cambridge. Je to na východě.\nX: To zní dobře. Potřebuji poštovní směrovací číslo, prosím.\nY: Jistě! PSČ je CB13LH. Mohu vám pomoci ještě s něčím?\nX: To by mělo být pro dnešek vše. Díky za pomoc.\nY: Děkujeme, že jste kontaktovali centrum Cambridge TownInfo. Nashledanou!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2294","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>místo k pobytu<\/i>. Hotel by měl být v cenové kategorii <i>drahé<\/i> a měl by být v typu <i>hotel<\/i>\nHotel by měl <i>obsahovat bezplatnou wifi<\/i>\nUjistěte se, že dostanete <i>zda mají bezplatné parkoviště<\/i> a <i>PSČ<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl odjet v <i>sobotu<\/i> a měl by jet do <i>londýnský královský kříž<\/i>\nVlak by měl <i>odjet po 18:30<\/i> a měl by odjet z <i>cambridge<\/i>\nJakmile najdete vlak, chcete provést rezervaci pro <i>1 osoby<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Velmi brzy plánuji návštěvu Cambridge a potřebuji nějaké informace o typech ubytování.\nY: Je tam 33 míst, kde se dá ubytovat. Chcete nějaký levný?\nX: Ne, chci drahý hotel s bezplatným wi-fi.\nY: Co takhle expres prázdninovým hostincem cambridge, je to na východě.\nX: Má to parkování zdarma?\nY: Ano, má. Chcete pokračovat a udělat rezervaci?\nX: Ne, díky, ale mohl byste mi poskytnout jejich PSČ?\nY: Jistě. PSČ je cb13lh.\nX: Děkuji. Bylo by možné najít vlak i pro mě?\nY: Jistě. Dovolte mi začít tím, že od vás získám více informací. Jaké jsou vaše odjezdy a cílová města?\nX: Potřebuji cestovat v sobotu z cambridge do londýnského Kings Cross a potřebuji odjet po 18:30\nY: Vlak TR0427 odjíždí v sobotu v 19:00 a dostanete se tam v 19:51. Cena je 18,88 liber. Chcete, abych ho zarezervoval?\nX: Ano, prosím zarezervujte vlak pro 1 osobu a uveďte referenční číslo\nY: Vaše rezervace byla úspěšná. Vaše referenční číslo je SA63GZJD.\nX: Moc vám děkuji, to je vše, co potřebuji.\nY: Nemáte zač! Přeji krásný den!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2305","hypothesis":"Cestujete do Cambridge a těšíte se na prohlídku místních turistických atrakcí\nHledáte <i>místa kam jít<\/i> ve městě. Atrakce by měla být typu <i>zábava<\/i>\nUjistěte se, že dostanete <i>PSČ<\/i>, <i>adresa<\/i>, a <i>oblast<\/i>\nTaké hledáte <i>restauraci<\/i>. Restaurace by měla podávat <i>britské<\/i> jídlo a měla by být v <i>střední<\/i> cenové relaci\nJakmile najdete <i>restauraci<\/i> chcete si rezervovat stůl pro <i>7 osob<\/i> v <i>19:30<\/i> v <i>pátek<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nChcete si také rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nChcete se ujistit, že dorazí do restaurace <i>v rezervovaném čase<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Jo, hledám zábavnou turistickou atrakci, můžete mi ukázat směr některých míst, kam se podívat?\nY: Mám asi 5 různých zábavních podniků, pokud je to to, co hledáte. Máte preference na oblast, ve které se nachází?\nX: Žádné preference, prosím, jen si jednu vyberte a dejte mi poštovní směrovací číslo a adresu.\nY: Myslím, že Funky Fun House by se vám líbil. Nacházejí se na 8 Mercers row, mercers row industrial estate. Jejich poštovní směrovací číslo je cb58hy. Mohu vám pomoci s něčím jiným?\nX: V jaké oblasti se nachází Funky Fun House?\nY: Funky fun house se nachází ve východní oblasti. Mohu vám dnes pomoci s něčím jiným?\nX: Také hledám restauraci, která je za mírnou cenu a podává britské jídlo.\nY: Mám na výběr pět různých restaurací. V centru města jsou 4 a na západě 1. Máte nějaké preference?\nX: Zkusme si udělat rezervaci v té na západě.\nY: Dobře, na který den byste chtěli udělat rezervaci?\nX: Budeme potřebovat rezervaci na pátek v 19:30. Jak se jmenuje ta restaurace na západě?\nY: Ta se jmenuje Saint Johns Chop House. Kolik lidí bude večeřet?\nX: Bude nás 7. Můžete mi dát prosím také referenční číslo?\nY: Vaše rezervace byla úspěšná a referenční číslo je JTWXFM7M.\nX: Děkuji. Teď si potřebuji zařídit taxi, které mě odveze z Funky Fun House na večeři do Saint John's.\nY: Rezervoval jsem si Blue Volvo. Vyzvedne vás v funky fun house v 19:00 a dostane vás do restaurace včas na rezervaci na 19:30. Kontaktní číslo je 07566667235\nX: Moc vám děkuji. To je vše, co dnes potřebuji. Opatrujte se. Nashledanou.\nY: Přeji hezký den, nashledanou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2321","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>konkrétní restauraci<\/i>. Její název se nazývá <i>maharajah tandoori restaurant<\/i>\nJakmile najdete <i>restauraci<\/i> chcete rezervovat stůl pro <i>7 osob<\/i> v <i>12:30<\/i> v <i>úterý<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být typu <i>loď<\/i> a měla by být v <i>východ<\/i>\nUjistěte se, že dostanete <i>telefonní číslo<\/i> a <i>PSČ<\/i>\n\nX: Potřebuji najít informace o jisté restauraci, můžete mi s tím pomoci?\nY: Ano, mohu. Jakou restauraci hledáte?\nX: Jmenuje se mahárádža tandoori restaurant.\nY: Našel jsem pro vás mahárádža tandoori restaurant. Podává indické jídlo, je v západní oblasti a je v drahém cenovém rozpětí. Telefonní číslo je 01223358399.\nX: Můžete rezervovat stůl pro 7 osob v úterý ve 12:30?\nY: Mám vaši rezervační sadu, referenční číslo je 9RMFGJMA.\nX: Nějaké zajímavé lodě na východní straně města?\nY: Na pluhu jsou Camboats, zelený konec, fen ditton. Mohu vám pomoci s něčím dalším?\nX: Mohu dostat telefonní číslo a poštovní směrovací čísla k těmto? Děkuji.\nY: Jistě, telefonní číslo je 01223902112 a jsou v PSČ cb58sx. Mohu vám dnes pomoci s něčím dalším?\nX: Ne. Rychle jste zodpověděl všechny mé otázky. Mockrát děkuji. Nashledanou.\nY: Bylo mi potěšením vám dnes pomáhat. Přeji dobrou noc. Nashledanou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2376","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>konkrétní atrakci<\/i>. Její název se nazývá <i>muzeum archeologie a antropologie<\/i>\nUjistěte se, že dostanete <i>typ atrakce<\/i>\nTaké hledáte <i>místo k večeři<\/i>. Restaurace by měla být v cenovém rozmezí <i>drahé<\/i> a měla by být v <i>sever<\/i>\nRestaurace by měla podávat <i>evropské<\/i> jídlo\nJakmile najdete <i>restauraci<\/i> chcete si rezervovat stůl pro <i>2 osoby<\/i> v <i>20:00<\/i> v <i>neděli<\/i>\nPokud se rezervace nezdaří, jak asi <i>19:00<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Kde bych našel muzeum archeologie a antropologie?\nY: Muzeum archeologie a antropologie se nachází na univerzitě v Cambridge, Downing Street. Jejich telefonní číslo je 01223333516. Potřebujete ještě něco?\nX: A typ atrakce je muzeum, že?\nY: Ano, je to muzeum.\nX: To zní skvěle. Děkuji za info!\nY: Žádný problém. Mohu vám pomoci ještě s něčím?\nX: Ano, potřebuji místo na večeři, které je na severu drahé, prosím. Evropská by byla fajn.\nY: Jediná drahá evropská restaurace na severu je City Stop Restaurant. Chcete rezervaci?\nX: Ano, vlastně. Zarezervujte mi stůl pro 2 osoby v neděli.... řekněme ve 20:00?\nY: Není tedy otevřeno, jiné místo nebo čas snad?\nX: Není to ideální, ale možná by to šlo o trochu dříve. Řekněme v 19:00?\nY: Mám pro vás váš stůl, bude rezervován na 15 minut. Vaše referenční číslo je: ZN0CVH11. Ještě něco dnes?\nX: Ne, moc vám děkuji za vaši dnešní pomoc. Přeji hezký den!\nY: Jsem šťastný, že jsem vám dnes mohl pomoci. Přeji vám také hezký den.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_MUL2405","hypothesis":"Cestujete do Cambridge a těšíte se, že vyzkoušíte místní restaurace\nHledáte <i>konkrétní restauraci<\/i>. Její název se jmenuje <i>prezzo<\/i>\nUjistěte se, že dostanete <i>adresu<\/i> a <i>cenové rozpětí<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být v <i>centru<\/i>\nUjistěte se, že dostanete <i>adresu<\/i>\n\nX: Ahoj. Mám problém najít místo k jídlu, které se jmenuje Prezzo. Můžeš mi ho najít a něco mi o něm říct, prosím?\nY: Prezzo se nachází na 21-24 Northampton Road, na západě. Je to italská restaurace. Mírné cenové rozpětí.\nX: To zní perfektně!\nY: Chceš, abych ti zamluvil stůl?\nX: Tentokrát ne, ale chtěl bych navštívit atrakci, zatímco budu v Centru, můžeš mi nějakou najít?\nY: Dobře, v centru města je asi 44 atrakcí. Je tu něco konkrétního, co bys chtěl?\nX: Ne, ale budu potřebovat adresu.\nY: Myslím, že by se ti líbily Staré školy v centru města. Je to architektonická atrakce. Adresa je Trinity Lane.\nX: Skvěle, to zní perfektně. Díky!\nY: PSČ je cb21tt, Trinity Lane. Je ještě něco, co bych ti mohl říct?\nX: Dnes ne, moc děkuju za pomoc. Vážím si všeho, co děláš.\nY: Absolutně žádný problém! Díky, že jsi využil naší služby. Užij si čas!\nX: Díky, jsem tu připravený. Už můžeš ukončit konverzaci.\nY: Díky! Nashledanou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL1172","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>konkrétní atrakci<\/i>. Její název se jmenuje <i>nusha<\/i>\nUjistěte se, že dostanete <i>oblast<\/i>, <i>vstupné<\/i>, a <i>telefonní číslo<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl jet do <i>cambridge<\/i> a měl by odjet v <i>neděli<\/i>\nVlak by měl odjet z <i>birmingham new street<\/i> a měl by <i>odjet po 21:00<\/i>\nJakmile vlak najdete, chcete provést rezervaci pro <i>7 osob<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Dobrý den, můžete mi dát informace o Nusha?\nY: Nusha je zábavní atrakce na jihu, vstupné není uvedeno. Potřebujete telefonní číslo a adresu?\nX: Ano, rád bych věděl, kde je oblast a telefonní číslo.\nY: Nusha je na jihu a telefonní číslo je 01223902158.\nX: Dobře. Jedou v neděli nějaké vlaky do Cambridge?\nY: Mám několik vlaků, které jedou do Cambridge. Odkud budete odjíždět?\nX: Budu odjíždět z birmingham new street po 21:00. Můžete rezervovat 2 místa? Jaké jsou náklady?\nY: Zamluvil jsem pro vás dvě místa s potvrzením 30V02NX3. Celkové náklady budou 120.16GBP.\nX: Vlastně potřebuji zamluvit 7 míst. Můžete přidat dalších 5?\nY: To budete muset vyřešit na nádraží. Omlouvám se.\nX: Nejste moc nápomocný.\nY: Promiňte, já jsem vedoucí. Zamluvil jsem vám dalších 5 jízdenek. Dodatečné náklady jsou 300.39 Pounds, splatné na nádraží. Referenční číslo je 0G76CZ16. Ještě něco?\nX: Dobře, to bude vše. Nashledanou.\nY: Dobře, přeji krásný den!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL1526","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>vlak<\/i>. Vlak by měl jet do <i>ely<\/i> a měl by <i>odjet po 09:00<\/i>\nVlak by měl odjet v <i>pondělí<\/i> a měl by odjet z <i>cambridge<\/i>\nUjistěte se, že dostanete <i>cestovní čas<\/i>, <i>čas příjezdu<\/i>, a <i>cena<\/i>\nTaké hledáte <i>místo k pobytu<\/i>. Hotel by měl mít <i>hvězdu 4<\/i> a měl by být typu <i>hotel<\/i>\nHotel by měl být v cenovém rozmezí <i>drahé<\/i> a měl by <i>zahrnovat bezplatnou wifi<\/i>\nJakmile najdete <i>hotel<\/i> chcete ho rezervovat pro <i>7 osob<\/i> a <i>5 nocí<\/i> od <i>středa<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Potřebuji najít vlak z Cambridge do Ely, který odjíždí po 09:00\nY: Který den byste chtěla cestovat?\nX: Budu cestovat v pondělí.\nY: Mám TR8399, který odjíždí z Cambridge v 9:50 a přijíždí v 10:07 v Ely. Chcete si to zarezervovat?\nX: Jaký je čas a cena cesty?\nY: Je to krátký výlet, jen 17 minut a cena je 4,40 liber.\nX: Také potřebuji někde přespat.\nY: Ráda pomůžu. Mohu se zeptat, jaké cenové rozpětí a oblast města hledáte?\nX: Potřebuji 4 hvězdičkový hotel.\nY: Je více než 20 hotelů, které jsou 4 hvězdičkové. Je nějaká určitá část města, ve které byste chtěla zůstat?\nX: Co takhle něco v drahém cenovém rozpětí s wifi zdarma?\nY: Jistě, doporučuji univerzitní hotel Arms v centru, chcete, abych pro vás udělal rezervaci?\nX: Zarezervujte si ho pro 7 osob a 5 nocí počínaje středou.\nY: Jste rezervována v univerzitním hotelu Arms. Vaše referenční číslo je WRF425A. Jak jinak vám mohu pomoci?\nX: To bude vše, díky za všechnu vaši pomoc\nY: Jste velmi vítáni, užijte si zbytek dne.\nX: Děkuji! Přeji krásný den.\nY: Jste vítáni, jsem rád, že jsem mohl pomoci.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL2755","hypothesis":"Cestujete do Cambridge a těšíte se na prohlídku místních turistických atrakcí\nHledáte <i>místo k pobytu<\/i>. Hotel by měl mít <i>hvězdu 4<\/i> a měl by být v <i>východní<\/i>\nHotel by měl být v typu <i>penzion<\/i>\nJakmile najdete <i>hotel<\/i> chcete si ho rezervovat pro <i>8 osob<\/i> a <i>5 nocí<\/i> od <i>středa<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nTaké hledáte <i>místa, kam jít<\/i> ve městě. Atrakce by měla být v <i>centru<\/i> a měla by být v typu <i>muzeum<\/i>\nUjistěte se, že dostanete <i>PSČ<\/i>\nTaké si chcete rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nAtrakci <i>i> chcete opustit <i>12:30<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Ahoj. Hledám čtyřhvězdičkový hotel na východě.\nY: Ve východní části města nejsou žádné čtyřhvězdičkové hotely. Měl byste zájem místo toho bydlet v nějakém penzionu?\nX: Jo, penzion je to, co vlastně hledám.\nY: V okolí je 6 penzionů. Jaké je vaše cenové rozpětí?\nX: Nemám na mysli konkrétní cenové rozpětí. Co navrhujete pro 8 osob a 5 nocí? Budu to potřebovat na středu.\nY: Doporučil bych Autumn House na 710 Newmarket Road. Má internet a parkoviště a je levný. Zní to dobře?\nX: Ano a také hledám místa, kam jít ve městě. Atrakce by měla být v centru a měla by být typu muzea\nY: V centru máme na výběr z mnoha muzeí! Hledáte muzeum umění, archeologii nebo vědu?\nX: Můžete si vybrat za mě, ale rád bych znal poštovní směrovací číslo muzea.\nY: Castle Galleries je moje volba. PSČ je cb23bj. Nikdy jsem nedělal tu hotelovou rezervaci. Chcete, abych to udělal teď?\nX: Ano, prosím. Také si potřebuji objednat taxi, které by mě dovezlo z hotelu tam.\nY: Dobře, v kolik hodin budete odjíždět.\nX: Rezervujte hotel pro 8 osob, 5 nocí a od středy.\nY: Rezervace byla úspěšná. Referenční číslo je: 057BYPRI. Ještě s něčím vám mohu pomoci?\nX: Můžeme si objednat to taxi? Budu muset opustit galerie do 12:30.\nY: Vaše rezervace je dokončena. To bude červené Audi a kontaktní číslo je 07888569243. Bude dnes ještě něco?\nX: Ne, velmi jste mi pomohl. Nemám žádné další otázky. Díky. Nashle.\nY: děkuji a užijte si pobyt v Cambridge!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL3126","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>vlak<\/i>. Vlak by měl <i>přijet do 13:45<\/i> a měl by odjet v <i>úterý<\/i>\nVlak by měl jet do <i>cambridge<\/i> a měl by odjet z <i>leicester<\/i>\nUjistěte se, že dostanete <i>čas odjezdu<\/i>, <i>čas cesty<\/i>, a <i>cena<\/i>\nTaké hledáte <i>místa, kam jet<\/i> ve městě. Atrakce by měla být typu <i>vysoká škola<\/i> a měla by být v <i>centru<\/i>\nUjistěte se, že dostanete <i>vstupné<\/i> a <i>telefonní číslo<\/i>\n\nX: Hledám vlak, který odjíždí v úterý.\nY: Jistě, mezi jakými stanicemi cestujete?\nX: Odjíždím z Leicesteru a do Cambridge bych měl dorazit ve 13:45.\nY: Vašemu požadavku vyhovuje 7 vlaků. První vlak odjíždí v 5:09. Chcete, abych ten vlak zarezervoval, nebo chcete informace pro jiné vlaky?\nX: To je v pořádku. Zatím rezervaci nepotřebuji. Dal jste mi čas odjezdu. Mohu dostat také cenu jízdenky a čas cesty, prosím?\nY: Jistě. Doba cesty je 105 minut a cena je 37,80 liber. Je ještě něco, s čím bych mohl pomoci?\nX: Rád bych navštívil vysokou školu v centru města.\nY: Doporučil bych Kristovu vysokou školu. Chcete o ní nějaké informace?\nX: Ano. Vstupné a telefonní číslo, prosím.\nY: Za vstup se neplatí a jejich telefonní číslo je 01223334900. Je ještě něco, s čím bych vám dnes mohl pomoci?\nX: Ne, to je vše. Děkuji, na shledanou.\nY: Jste srdečně vítáni!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL3596","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>místo k pobytu<\/i>. Hotel by měl mít <i>hvězdičku 3<\/i> a měl by <i>obsahovat bezplatnou wifi<\/i>\nHotel by měl <i>zahrnovat bezplatné parkování<\/i> a měl by být v cenovém rozmezí <i>střední<\/i>\nUjistěte se, že dostanete <i>telefonní číslo<\/i>\nTaké hledáte <i>vlak<\/i>. Vlak by měl odjet v <i>neděli<\/i> a měl by jet do <i>kings lynn<\/i>\nVlak by měl odjet z <i>cambridge<\/i> a měl by <i>odjet po 10:00<\/i>\nJakmile vlak najdete, chcete si rezervovat pro <i>4 osoby<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Můžete mi najít tříhvězdičkové ubytování?\nY: Jistě, v jaké oblasti uvažujete o tom, že zůstanete?\nX: Nemám přednost v oblasti, ale je potřeba mít zdarma wifi a parkování za mírnou cenu.\nY: Doporučím vám Hamilton Lodge. Jejich telefonní číslo je 01223365664\nX: Dobře, to zní skvěle, můžete mi rezervovat pokoj?\nY: Jistě, že můžu. Kolik lidí je na vaší párty a na kolik nocí?\nX: Vlastně, zrovna teď pokoj nepotřebuji, ale potřebuji vlak. V neděli vyrazím do King's Lynn.\nY: fantastické, znáte vaše cestovní časy?\nX: Doufal jsem, že bych mohl odjet z Cambridge někdy po desáté.\nY: V 10:11 odjíždí vlak. Máte zájem o více informací, nebo si ho chcete rezervovat hned?\nX: Můžete prosím rezervovat jízdenky pro 4 osoby?\nY: Vaše rezervace byla úspěšná. Vaše referenční číslo je 5RLFJOGZ pro případ, že byste ho potřebovali. Je ještě něco, s čím bych vám mohl pomoci?\nX: To je vše, co potřebuji vědět. Děkuji. Hezký den.\nY: Díky, že jste nás dnes nechali vám asistovat!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL3748","hypothesis":"Plánujete svůj výlet v Cambridge\nHledáte <i>místa, kam vyrazit<\/i> ve městě. Atrakce by měla být v <i>centru<\/i>\nUjistěte se, že dostanete <i>typ atrakce<\/i>\nTaké hledáte <i>konkrétní hotel<\/i>. Jeho název se nazývá <i>express by holiday inn cambridge<\/i>\nJakmile najdete <i>hotel<\/i> chcete ho rezervovat pro <i>1 osoby<\/i> a <i>5 nocí<\/i> od <i>úterý<\/i>\nPokud se rezervace nezdaří, jak o <i>2 noci<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nChcete si také rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nChcete opustit <i>hotel<\/i> do <i>02:45<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Plánuji výlet do Cambridge a potřebuji nápady na místo, kam bych mohl jít v centru.\nY: V centru je z čeho vybírat. Je zde několik architektonických zajímavostí k prozkoumání, lodě a plavání, vysoké školy, muzea, parky, divadla a dokonce i noční kluby.\nX: Co doporučujete?\nY: Doporučuji Whipple Museum of the History of Science. Je vzdělávací a zdarma!\nX: Dobře, to zní zábavně.\nY: Je ještě něco, s čím bych vám dnes mohl pomoci?\nX: Co mi můžete říct o Express by Holiday Inn Cambridge?\nY: Určitě se nachází na východě a je v drahé cenové relaci a jejich telefonní číslo je 01223866800.\nX: Můžete mi ho prosím rezervovat? Potřebuji ho pro 1 osobu a 5 nocí počínaje úterým.\nY: Podařilo se mi rezervovat váš pobyt v Express by Holiday Inn Cambridge. Vaše referenční číslo je YE0M6SG1.\nX: Skvělé! Díky. Také jsem doufal, že bych si mohl objednat taxi, můžete mi s tím pomoci?\nY: Ano mohu, jaké je místo odjezdu a destionace a kdy byste chtěl odjet a dorazit?\nX: Chtěl bych opustit hotel do 02:45, abych mohl jít do muzea.\nY: Dobře, mám to pro vás zarezervované. Váš taxík je žlutá Honda a kontaktní číslo je 07272096370. Mohu dnes udělat ještě něco?\nX: Díky moc za pomoc\nY: Co pro vás ještě mohu dnes udělat?\nX: Můžete mi říct adresu policejní stanice? Mám potíže a potřebuji pomoc co nejdříve.\nY: Policejní stanice je v Parkside, Cambridge. Jejich telefonní číslo je 01223358966. Mohu pro vás ještě něco udělat?\nX: To je vše, co potřebuji. Moc vám děkuji!\nY: Nemáte zač. Přeji hezký den!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL4134","hypothesis":"Plánujete svou cestu do Cambridge\nHledáte <i>konkrétní atrakci<\/i>. Její název se nazývá <i>queens' college<\/i>\nUjistěte se, že dostanete <i>vstupní poplatek<\/i>\nTaké hledáte <i>train<\/i>. Vlak by měl odjet <i>v úterý<\/i> a měl by odjet z <i>cambridge<\/i>\nVlak by měl jet do <i>leicester<\/i> a měl by <i>odjet po 09:45<\/i>\nJakmile vlak najdete, chcete si rezervovat pro <i>1 osoby<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Slyšel jsem nějaké dobré věci o Queens College, můžete mi o nich říct nějaké základní informace?\nY: Queen's College se nachází na Silver Street a jejich telefonní číslo je 01223335511. Je ještě něco, co byste rád věděl?\nX: Ano, rád bych věděl vstupné, prosím?\nY: Vstupné zdarma je 2,50 liber. Mohu vám poskytnout nějaké další informace?\nX: Ne, díky. Také potřebuji vlak, který odjíždí z Cambridge v úterý.\nY: Jistě, s tím vám mohu pomoci. Kam budete cestovat?\nX: Rád bych jel do Leicesteru, prosím.\nY: Jistě, mám pro vás řadu možností. V kolik hodin byste chtěl odjet?\nX: Rád bych odjel po 09:45. Můžete si zarezervovat první volnou potom a dát mi referenční číslo?\nY: Určitě. Kolik lidí bude cestovat?\nX: Jen já budu cestovat.\nY: Dobře. Podařilo se mi zarezervovat jednu jízdenku. Vaše referenční číslo je M0PIMESH.\nX: Děkuji, to je vše, co dnes potřebuji.\nY: děkuji, že jste se na nás zeptali a přeji krásný den\nX: Moc vám děkuji.\nY: Není zač. Pokud vám můžeme být dále nápomocni, dejte nám prosím vědět. Nashledanou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_PMUL4140","hypothesis":"Hledáte informace v Cambridge\nHledáte <i>místa kam jít<\/i> ve městě. Atrakce by měla být v <i>západ<\/i>\nUjistěte se, že dostanete <i>telefonní číslo<\/i> a <i>PSČ<\/i>\nTaké hledáte <i>místo k pobytu<\/i>. Hotel by měl <i>zahrnovat parkování zdarma<\/i> a měl by být v typu <i>hotel<\/i>\nHotel by měl mít <i>hvězdu 4<\/i> a měl by být v cenovém rozmezí <i>střední<\/i>\nPokud takový hotel neexistuje, co třeba takový, který je v cenovém rozmezí <i>drahý<\/i>\nJakmile najdete <i>hotel<\/i> chcete si ho rezervovat pro <i>6 osob<\/i> a <i>2 noci<\/i> od <i>středa<\/i>\nPokud rezervace selže, jak asi <i>neděle<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\nChcete si také rezervovat <i>taxi<\/i> pro dojíždění mezi oběma místy\nChcete opustit <i>atrakci<\/i> do <i>05:30<\/i>\nUjistěte se, že dostanete <i>kontaktní číslo<\/i> a <i>typ auta<\/i>\n\nX: Snažím se najít nějaké místo, které bych mohl ve městě navštívit.\nY: S tím vám mohu pomoci! Máte na mysli konkrétní typ atrakce, nebo snad určitou oblast?\nX: Ano, potřebuji atrakci v okolí\nY: Na západě je spousta vysokých škol a muzeí, funguje některé z nich?\nX: Ano. Můžete doporučit jedno místo a uvést jejich telefonní číslo a PSČ?\nY: Jistě. Churchill College: PSČ cb30ds, telefonní číslo 01223332360.\nX: Také hledám 4 hvězdičkový hotel.\nY: Je zde 21 4 hvězdičkových hotelů. V jaké oblasti byste chtěl zůstat?\nX: Jsou některé z nich v mírném cenovém rozpětí?\nY: Ne, nejsou.\nX: Co třeba takové, které je v drahém cenovém rozpětí.\nY: Hotel Huntingdon Marriott je jedinou drahou možností na západě. Chcete, abych vám ho zarezervoval?\nX: ano pro 6 osob na 2 noci ve středu a potřebuji číslo potvrzení\nY: Budu na tom pracovat a za chvíli se k vám vrátím.\nX: Dobře, jen mi dejte referenční číslo, až si ho zarezervujete.\nY: Právě jsem vám ho zarezervoval, vaše referenční číslo je AZU0UO5N. Mohu pro vás ještě něco udělat?\nX: Ano, budu potřebovat taxi, abych se dostal mezi atrakci a hotel, prosím.\nY: Na kolik hodin si potřebujete zarezervovat taxi?\nX: Chci opustit kolej do 05:30.\nY: Budu na tom pracovat a za chvíli se k vám vrátím.\nX: Jakmile provedete rezervaci, budu potřebovat číslo kontaktu a typ auta, prosím.\nY: Jo, jasně. Měl jste na mysli konkrétní auto?\nX: Ne, díky, jen potřebuji znát číslo kontaktu a typ auta, prosím.\nY: Máte červenou skodu. Bavte se!\nX: Díky. Jaké je jejich kontaktní číslo?\nY: Kontakt je 8675309.\nX: děkuji. to je pro dnešek vše.\nY: vítejte a děkuji za využití našich služeb.\nX: Vážím si vaší pomoci. Nashledanou.\nY: Je mi líto, ale došlo k záměně s taxíkem, která byla opravena. Jste rezervován na šedou Hondu s kontaktním číslem 07913624200. Ještě něco?","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_dialogue_#_SNG0991","hypothesis":"Hledáte <i>místo k pobytu<\/i>. Hotel by měl <i>zahrnovat parkování zdarma<\/i> a měl by být v typu <i>penzion<\/i>\nHotel by měl být v cenovém rozmezí <i>drahý<\/i> a měl by <i>zahrnovat wifi zdarma<\/i>\nPokud takový hotel neexistuje, co třeba takový, který je v cenovém rozmezí <i>levný<\/i>\nJakmile najdete <i>hotel<\/i> chcete ho rezervovat pro <i>8 osob<\/i> a <i>4 noci<\/i> od <i>pátek<\/i>\nUjistěte se, že dostanete <i>referenční číslo<\/i>\n\nX: Chci najít penzion s bezplatným parkováním v ceně. Pomůžete mi?\nY: Existuje 21 penzionů, které mají k dispozici parkoviště. Existuje určité cenové rozpětí nebo část města, která vás zajímá?\nX: Opravdu bych chtěl něco drahého.\nY: Bohužel nemůžu najít žádný, který by byl drahý. Zkusme jiné cenové rozpětí.\nX: Dobře, zkusme nějaký levný hotel.\nY: Chcete levný hotel nebo levný penzion?\nX: Myslel jsem levný penzion s wifi zdarma.\nY: Co takhle Alexander Bed and Breakfast?\nX: To zní dobře, tak to zarezervujeme! 8 lidí na 4 noci, počínaje pátkem.\nY: Zarezervováno. Vaše referenční číslo je 2V7EJVA7. Potřebujete ještě něco?\nX: Ne, to bude stačit. Moc vám děkuji za pomoc!\nY: Nemáte zač. Doufám, že budete mít příjemný pobyt.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_literary_#_rink_rats_chapter1","hypothesis":"Rink Rats\nKAPITOLA 1: První den\nKyle se podíval na svůj odraz v zrcadle. Prohlížel si vrásky vyryté do tváře, z nichž každá byla připomínkou minulých let. Vlasy mu teď prokvetl náznak šedi a na okamžik pocítil, jak se na něj snáší tíha změny.\nNechtěl to označit za krizi identity. Alespoň zatím ne. Ale jak si cákal studenou vodu z umyvadla na obličej, zaplavily mu mysl vzpomínky na hokejovou kariéru. Vzrušení ze hry, adrenalin ze soutěže, láska fanoušků. Celých čtyřicet let svého života prakticky zasvětil tomu, aby se dostal na nejvyšší úroveň. Teď ty dny měl za sebou.\n\nByla to pozoruhodná dvacetiletá profesionální kariéra, o které si většina hráčů mohla nechat jen zdát. Nosil třpytivý prsten mistra, důkaz jeho tvrdé práce a obětavosti. Kyle si opravdu nemohl přát víc. Se svou ženou a synem po boku při každém triumfu a výzvě byl připraven vstoupit do této nové kapitoly a oplatit mu laskavost, kterou mu prokázali.\nDnešek znamenal pro Barnesovu rodinu významný mezník; Ryanův první školní den v jejich novém městě. Po Kyleově odchodu do důchodu se rozhodli přestěhovat do New Hampshire, aby Ryan mohl navštěvovat St. Cassian's, prestižní hokejovou přípravku, kde Kyle kdysi hrával.\n\nObvykle to byla jeho manželka Nicole, kdo zajistil, že milníky, jako byl tento, byly provedeny bezchybně. Ale s kariérou za sebou a spoustou volného času před sebou se rozhodli, že je čas vyměnit si role. Po patnácti letech, kdy se věnovala výchově syna, byla Nicole konečně připravena vrátit se do práce na plný úvazek a věnovat se své vášni pro design interiérů, a Kyle se v této neznámé rutině musel orientovat sám.\nKyle věděl, že by měl být nadšený, ale přesto jím lomcovala nejistota. Zhluboka se nadechl a přinutil se soustředit. Nastal čas, aby se Nicole a Ryan ujali vedení, s jeho neochvějnou podporou za zády. Byl rozhodnutý je nezklamat.\n\n„Nový začátek,“ zašeptal si pro sebe. „Zvládneš to.“\nKyle následoval lákavou vůni čerstvé kávy do kuchyně. Nicole byla v posledních chvílích své nové ranní rutiny a přišroubovala víčko na svůj kelímek s sebou. Když ho koutkem oka zahlédla, bleskla po něm rychlým, vřelým úsměvem.\n„Dobré ráno, pane mami,“ řekla a hlas jí zářil vzrušením.\n„Dobré ráno,“ uchechtl se, zmenšil vzdálenost mezi nimi a vtiskl jí polibek na rty. „Jsem si docela jistý, že ranní káva je moje nová zodpovědnost.“\n„Dneska máš zadarmo, zelenáči.“ Nicole si přehodila kabelku přes rameno a povzbudivě poplácala Kylea po zádech, když ho míjela. „Tak jo, já padám. Ryan musí být dole za pět minut a vy dva musíte být za deset pryč. A nezapomeňte vyfotit aspoň jednu jeho fotku v nové uniformě. Chci úsměv, jinak se to nepočítá!“\n\n„Postarám se o to, aby přišel do školy včas. Ale nic neslibuju ohledně té úsměvné části.“\n„Jestli se bude chovat slušně, řekni mu, že po tréninku můžeme zajít do bistra.“\n„Platí.“ Kyle přikývl. „Běž pro ně, zlato.“\nNicole na něj mrkla, když otevírala dveře do garáže. „Mám tě ráda. Informuj mě!“\nA najednou byla pryč. Náhlé ticho bylo téměř zneklidňující, což Kylea přimělo nalít si šálek kávy, aby rozptýlil své neklidné myšlenky.\n„Hej, Ryi! Jsi připravený?“ zavolal Kyle nahoru po schodech.\nNásledovalo ticho, typické pro puberťáka. Kyle se prozatím usadil u stolu a listoval v telefonu. Pípla nová zpráva a Kyle na ni zaťukal.\n\n„Barnesy.“ Bylo to od jeho starého spoluhráče, Luc Benoit, nyní trénuje St. Cassian hokejový tým. „Potřebuji laskavost. Sejdeme se brzy na kluzišti?“\n„Už potřebuješ první den mou radu, Benny?“ odsekl Kyle škádlivou esemesku.\n„Jen se tě snažím zaměstnat, staříku.“\nKyle se tomu úderu usmál. I po všech těch letech zůstal jejich vztah stejně živý a hravý jako po dvacítce.\n„Budu tam za patnáct minut. Mám vyhodit Rye.“\n„Do prdele,“ zamumlal si pro sebe, když kontroloval čas. „Ryane Williame!“ zařval do schodů. „Jestli se zpozdíme tvůj první den, tvoje máma mě stáhne z kůže a pak tě stáhnu z kůže! Jdeme!“\n\n„Už jdu!“\nKyle se odstrčil od stolu a rychle si nalil kávu ze svého oblíbeného hrnku do kelímku s sebou. Vzápětí se po schodech za ním rozlehly spěšné kroky. Popadl klíče od pultu a otočil se ke svému synovi.\n„Máš všechno?“ zeptal se Kyle. Prohlížel si ten pohled před sebou; srdce se mu dmulo pýchou a nádechem nostalgie, když viděl na svém chlapci své staré školní barvy.\n„Jo,“ odpověděl Ryan a zastrčil si školní pólo do khaki kalhot. Všiml si vřelého výrazu v tátově tváři. „Co ten výraz?“\n\n„Královská modrá a zlatá ti opravdu sluší, Šampióne.“\nRyan se uculil a obrátil oči v sloup. „Na stará kolena jsi nějak změkl.“\n„Je to tak?“\nKyle s hravým úsměvem natáhl ruku a štípl Ryana do krku, což bylo gesto, které jeho syna vždycky rozesmálo.\nRyan vybuchl v upřímný smích, zastrčil si bradu a švihl Kyleovou rukou, aby se útoku vyhnul. „Dobře, dobře!“\n„To jsem si myslel. Pojď, jdeme.“\nKyle se usmál, lehce plácl Ryana po zádech a postrčil ho dál. Vyšli ven, kde ranní slunce vrhalo teplou záři na jejich čerstvě vymalovaný dům, živou připomínku jejich nedávného stěhování zpátky do Nové Anglie.\n\nAtmosféra v autě byla nabitá směsicí očekávání a úzkosti. Kyle cítil, jak vedle něj vyzařuje Ryanova nervová energie, a nemohl si pomoci, aby si nevzpomněl na svůj první den, kdy ho otec vezl právě do této školy. Rozuměl, nejspíš víc než kdokoli jiný, směsici vzrušení a strachu, kterou jeho syn pociťoval.\nKdyž vjížděli na školní parkoviště, Kyle vydechl a prohlížel si ohromující, hradům podobné budovy. Vzpomněl si, jak moc tenhle kampus miluje, zvlášť na podzim, kdy listí vrcholilo.\n„Připraven, kamaráde?“ zeptal se Kyle a ohlédl se, jak si Ryan na sedadle spolujezdce pohrává s batohem.\n\n„Jo, myslím, že jo,“ odpověděl Ryan pevným hlasem navzdory nervóznímu chvění v žaludku. V jeho očích se zračilo odhodlání, které Kylea uklidnilo.\n„Hele, povedeš si skvěle,“ řekl Kyle a povzbudivě se usmál. „Ale než půjdeš do třídy, máma chce rychlou fotku.“\nRyan zasténal v očekávání známé rutiny. „Musíme...“\n„Ryane,“ odpověděl Kyle lehkým, ale pevným tónem. „Méně postojů, prosím. Víš, jak to chodí.“\nVystoupili z auta a Kyle rychle vyfotil fotku, o níž věděl, že si ji Nicole bude hýčkat. Nebyl to Ryanův nejnadšenější úsměv, ale přesto to byl úsměv.\n\n„Uvidíme se na tréninku, ano?“ Kyle objal Ryana kolem ramen, přitáhl si ho k sobě a vtiskl mu polibek na jeho měkké, blonďaté kadeře. „Přeji hezký den. Mám tě rád.“\n„Já tebe taky.“\nKyle chvíli stál a díval se, jak Ryan mizí v klenutých dveřích hlavní budovy. Když se za jeho synem zavřely dveře, Kyle se zhluboka nadechl, protože věděl, že je to pro oba jen začátek nové cesty.\nPo celoživotním přísném rozvrhu mu myšlenka na den otevřených dveří připadala osvobozující i skličující. Takže když ráno přišla Lucova zpráva, Kylovi se upřímně ulevilo a byl trochu nadšený, že má kde být.\n\nVydal se přes kampus ke Griffinově doupěti, školnímu ledovému kluzišti s kávou v ruce. Svěží ranní vzduch a známé prostředí mu něco hluboko v hrudi rozvířily.\nKyle otevřel dveře do kluziště a okamžitě na něj dolehla známá vůně ledu, gumy a starého vybavení. Poprvé toho dne se cítil sám sebou. Stál v tichu a nechal ticho, aby ho zaplavilo, když hleděl ven na čerstvě kostnatou ledovou plochu, hladkou a nedotčenou, jako prázdná stránka čekající na napsání.\nKyle vzhlédl k transparentům zavěšeným na trámech a jeho oči rychle vyhledaly rok, kdy s Lucem vyhráli šampionát. Ten pohled ho stáhl zpátky v čase, vzpomínky ho zaplavily všechny najednou, ostré a živé, jako by byl led stále pod jeho bruslemi.\n\nNajednou se v jeho myšlenkách ozval hlas. „Starý dobrý časy, co, Barnesi?“\nKyle se otočil a uviděl, jak se Luc vynořuje ze své kanceláře s úsměvem na tváři, když k němu přistoupil.\nKyle odolal nutkání zakoulet očima nad tím úsměvem. Bylo k vzteku, že Luc pořád vypadá, jako by patřil na obálku GQ, i po vyčerpávající vlastní hokejové kariéře.\n„Přesně to jsem potřeboval, další připomínka toho, že stárnu,“ řekl Kyle s úsměvem. „Je to neskutečné být zpátky. Vidět tohle všechno znovu... připadá mi to jako věčnost.“\n„Zvykneš si na to,“ řekl Luc s úsměvem, natáhl se pro pevný stisk ruky a vtáhl Kylea do rychlého objetí ramenem, takového pozdravu, který se nezměnil od doby, kdy byli spoluhráči.\n\nKyle si všiml spisu v Lucově ruce, jehož okraje byly opotřebované používáním. „Co je to? Máš pro mě zprávu o průzkumu?“ zeptal se zvědavě, když se naklonil, aby si poslechl, o co se Luc chce podělit.\n„Tohle,“ broukal si Luc, když volnou rukou poklepával na spis, „je ta laskavost. Detaily ti vysvětlím. Pojď, sedneme si.“\nKyle se na okamžik zatvářil nechápavě, ale posadil se na chladné kovové tribuny vedle sebe.\n„Takže máme dodatek na poslední chvíli a obvykle neděláme výjimky, že? Jakmile se přes léto dokončí rozpis, je to typicky všechno,“ začal Luc. „Ale tenhle kluk je něco zvláštního. Říkám ti, člověče, že má šílený potenciál.“\n\nLuc podal složku Kyleovi, který ji se zájmem otevřel. „Declan Avery Hull“ byl vytištěn tučnými písmeny přes vrchní část a k němu byla přiložena fotografie přilepená v pravém horním rohu. Kyle si v duchu všiml chlapeckých rysů: sytě zelených očí, lesklých, dlouhých, zplihlých brunetových vlasů a smělého výrazu, který naznačoval sebevědomí. Jeho pohled se pak přesunul k hokejovému životopisu a pozvedl obočí nad jeho působivými detaily.\nKyle tiše hvízdl a ten zvuk mu unikl jako směs překvapení a obdivu. „Sakra, z toho kluka bude hřebec.“\n„Jen počkej, až ho uvidíš hrát, přijede zítra,“ řekl Luc lehce posunutým tónem. „Ale mám jisté obavy.“\n\n„Čím?“ zeptal se Kyle, neschopen najít v detailech, které jeho oči zkoumaly na stránce, něco závadného.\nLuc se otočil dozadu, kde byly uloženy další osobní informace, a ukázal prstem na sekci s poznámkami.\nKyle si přečetl první odrážku: „Chování mimo led se musí řešit, pokud chce dosáhnout svého plného potenciálu.“\nNa to instinktivně pozvedl obočí a když se otočil k Lucovi, prolétl mezi nimi vědoucí pohled. „To zní, jako by byl trochu divoká karta, co?“\nLuc si povzdechl a zavrtěl hlavou, jak se ponořil do hlubokého zamyšlení. „Nechci ho omlouvat. Sakra, vždyť ho ještě ani neznám. Ale ten kluk většinu svého dětství skákal z internátu do internátu. To mu asi moc nepomůže, co? Myslím, že to, co opravdu potřebuje, je stabilita.“\n\n„Kde jsou rodiče?“ zeptal se Kyle a vzhledem k jeho vlastním zkušenostem mu tato otázka připadala až příliš samozřejmá.\nOn a Nicole si dali za prioritu efektivně zvládat chování svého syna mimo led po celou dobu jeho výchovy, zavázali se, že se postarají o to, aby jeho hokejový životopis nekazily žádné negativní body. Jakékoli předvádění se vždycky utnulo hned v zárodku, okamžitě.\n„Máma není v obraze; nebyla od té doby, co byl miminko, co jsem slyšel,“ odpověděl Luc. „A táta není moc přítomen; neukazuje se na žádných zápasech. Prostě vypisuje šeky, když potřebuje.“\n„Do prdele,“ bylo jediné, co Kyle v odpověď dokázal.\n\n„Jo,“ povzdechl si Luc a nespokojeně zavrtěl hlavou. „Prostě se necítím dobře, že jsem pro něj jen další internátní škola, víš? Potřebuje něco víc, něco jiného. Potřebuje hokejovou rodinu.“\nKyle nemohl než souhlasit; cítil k tomu klukovi hlubokou empatii. Po tom, co během své kariéry zažil podporu pevně semknuté hokejové rodiny, pochopil, jak zásadní ten základ je.\n„Jak můžu pomoct, Benny?“ zeptal se upřímným tónem.\n„Přemýšlel jsem, že bych toho kluka vzal k sobě, ale vím, že nebude chtít bydlet u trenéra,“ začal Luc. „Uvědomuju si, že je to velká prosba, a neurazí mě, když řekneš ne –“\n\nKyle mu skočil do řeči a dokončil Lucovu myšlenku. „Chceš, abychom byli jeho ubytovací rodina.“\nLuc zamyšleně přikývl. „Viděl jsem na vlastní oči, jak jste s Nicole vychovali Ryana, a jen se podívej, jak neuvěřitelně dopadl. Jestli má Declan podpůrný systém, jako máš ty, mohlo by to pro něj znamenat změnu ve hře.“\nKyle se na chvíli zamyslel. Nebyla to jen obyčejná laskavost; byla to odpovědnost za jinou duši. Nepředpokládal, že by při ranním čtení Lucovy zprávy uvažoval o tom, že by přijal dítě. Přesto by pro Luca udělal cokoliv a vážný pohled v jeho očích jasně ukazoval, jak vážné to pro něj je. To znamenalo, že teď to bylo vážné i pro Kylea.\n\n„Já tě slyším a vážím si toho, že o mně máš tak vysoké mínění,“ řekl Kyle a na rtech mu pohrával škádlivý úsměv. „Dovol mi, abych si dnes u večeře popovídal s Nicole a Ryanem a já se ti ozvu, ano? Jsem přesvědčený, že něco vymyslíme.“\n„Opravdu si toho vážím, člověče,“ řekl vážně Luc. „Jako poděkování za to, že o tom vůbec uvažuješ, můžeš klidně použít zdejší tělocvičnu, kdykoliv budeš chtít. Nechceme, aby se ti vyvinulo tátovo tělo, že ne?“ škádlil Kylea a hravě ho poplácal po břiše.\n„Neopovažuj se se mnou začít, ty malej sráči...“ odsekl Kyle, který nedokázal potlačit úsměv.\n\n„Musím běžet na schůzku!“ vykřikl Luc, vstal z tribuny a rozběhl se ke kanceláři trenérů dřív, než Kyle stačil dokončit myšlenku. „Večer si ten spis schovej, zítra ho přines zpátky. Mám tě rád!“\n„Jo, jo,“ řekl Kyle a s úsměvem obrátil oči v sloup.\nKdyž se Kyle znovu ocitl sám na kluzišti, rozvířila se v něm směsice emocí. Tíha rozhodnutí, které ho čekalo, byla veliká, ale pocítil záblesk naděje. Pokud existovala šance něco pro Declana změnit, možná stálo za to se do toho pustit.\nZhluboka se nadechl a rozhlédl se po kluzišti, kde se mu znovu vybavily vzpomínky: smích, kamarádství a rodina, kterou miloval. Tahle nová kapitola se odvíjela, nový cíl, a možná konečně nastal čas přijmout neznámo.\n\n„Tak jo, máme tu dva klasické hamburgery, jeden sendvič a hranolky pro všechny,“ oznámila vesele servírka, když s nacvičenou lehkostí pokládala každý talíř na stůl. „Dáte si ještě něco?“\n„Myslím, že jsme hotovi, díky, Jo,“ řekl Kyle s hřejivým úsměvem, když si posunul ubrousek na klín.\nRodina Barnesových se do toho pustila poté, co je servírka nechala. Ryan okamžitě sáhl po kečupu a, jak se sluší a patří, utopil hranolky v absurdním množství, aniž by ho pobavené pohledy rodičů vůbec vyvedly z míry.\nKyle beze slova vytáhl okurky ze svého hamburgeru a položil je Ryanovi na talíř; tichý rituál, který se už dávno stal druhou přirozeností. Byla to maličkost, ale v takových chvílích si Kyle připadal uzemněný, jako by se některé části života vůbec nezměnily.\n\nStůl se ponořil do příjemného ticha, jak se všichni cpali jídlem, cinkání stříbrných příborů a občasný spokojený hukot zaplňovaly prostor mezi nimi. Po několika minutách tichého jídla se Kyle lehce zaklonil a prolomil ticho, připravený znovu se spojit se svou rodinou.\n„Tak jo,“ zabroukal si a usrkl ze skleničky, než ji postavil na stůl. „Velký den pro nás všechny, co? Kdo je první na řadě, chce se někdo podělit?“\n„Ale já půjdu,“ řekla Nicole a oči se jí rozzářily. „I když vás mám moc ráda, moji krásní kluci, bylo moc hezké být dnes zase zpátky v kanceláři. Všichni byli neuvěřitelně přívětiví. Dneska to byly hlavně administrativní záležitosti, ale taky jsme probrali nějaké připravované projekty a já už mám chuť se do toho ponořit.“\n\nKyle se usmál, upřímně šťastný, že ji vidí tak nabitou energií. „To je paráda, miláčku. Na tohle jsi čekal dlouho.“\n„Jo,“ dodal Ryan mezi sousty. „Máma se konečně dostává k tomu, aby domy jiných lidí vypadaly stejně cool jako ty naše.“\n„Přesně tak!“ zavrkala Nicole a jemně Ryana štípla do bicepsu. „I když pořád čekám, že mi pomůžete přenášet vzorky po garáži, pane Svalovče.“\nRyan zasténal s úsměvem. „Věděl jsem, že to přijde.“\nKyle se jejich žertování uchechtl, pak se na sedadle posunul a objal paží opěradlo Ryanova křesla, aby se mu mohl plně podívat do tváře. Při pohybu jemně přejel Ryanovi zátylek, čímž si od syna vysloužil předstírané otrávené protočení očí.\n\n„Dobře, teď ty, Šampióne. První den v St. Cassian's, jak to šlo?“\nRyan pokrčil rameny a šťouchl do hranolku. „Bylo to v pohodě.“\n„Jenom v pohodě?“ zeptala se Nicole a zvedla obočí.\n„Chci říct, je to škola. Ale univerzita je dost nemocná a pár kluků z týmu vypadalo v pohodě. Hodiny taky nebyly špatný.“\nKyle přikývl, jeho pohled byl pevný. „To je solidní začátek.“\nRyan znovu pokrčil rameny, ale tentokrát to přišlo s lehkým úsměvem. „Jo, myslím, že to nebyl nejhorší první den.“\nKyle začal Ryanovi nepřítomně mnout pomalý kroužek mezi lopatkami a jeho pohled sklouzl k oknu vedle nich. Slunce začínalo zapadat pod stromy a vrhalo zlaté pruhy přes parkoviště bistra, připomínka toho, jak rychle už čas ubíhá.\n\n„Ahoj,“ zabroukal Kyle a lehce stiskl Ryanovo rameno, aby upoutal jeho pozornost. „Řekni mámě o tréninku. Čeká celý den, až se to dozví.“\nRyan se vzpamatoval, oči se mu trochu rozjasnily. „Kluziště je šílené, je to jako úroveň NHL. Strýček Luc – chci říct, trenér Luc nás nechal dělat nějaké lehké drily, hlavně práce s pukem a kondiční příprava,“ řekl a snažil se, aby jeho hlas zněl vyrovnaně, i když vzrušení prosvítalo skrz.\n„Jo?“ Nicole se naklonila, upřímně zvědavá. „Připadalo ti to jako to pravé?“\nRyan přikývl. „Jo. Všichni jsou opravdu dobří, ale myslím, že jsem se držel. Trenér Luc to na nás první den držel docela v klidu, ale vím, že se to rychle rozjede.“\n\n„To moc ráda slyším, miláčku,“ řekla Nicole a natáhla se přes stůl, aby se dotkla Ryanovy paže. Její prsty se posunuly a lehce mu poklepala kloubem na bradu. „I když ten úsměv na fotce, kterou tvůj táta dnes ráno vyfotil, byl v nejlepším případě tak čtyřicetiprocentní.“\n„Usmál jsem se, ne?“ zasmál se Ryan a sklonil hlavu.\n„Technicky vzato,“ škádlila ho a s úsměvem se opřela dozadu. „Mám sto chutí tě donutit, abys to zítra zopakoval.“\n„Ne,“ řekl rychle Ryan a už kroutil hlavou. „Jednou za semestr. To je pravidlo.“\nKyle se do skleničky uchechtl. „Zřejmě si vede přehled.“\n\nKyle sledoval rozhovor s klidným pocitem spokojenosti, uvolněný rytmus mezi Nicole a Ryanem ho naplňoval důvěrně známou vřelostí. Pak jeho pohled sklouzl na talíř, tíha předchozího rozhovoru s Lucem ho postrkovala do pozadí jeho mysli. Přišel čas zařadit rychlost.\nLehce se na Nicole usmál, pak si jemně odkašlal.\n„Takže, zatímco se dnes všichni dělíme o velká prvenství,“ začal Kyle ledabylým, ale rozvážným hlasem, „je tu ještě jedna věc, kterou jsem chtěl s vámi probrat.“\nNicole vzhlédla od talíře, obočí se jí lehce svraštilo zvědavostí. „Všechno v pořádku?“\n\n„Jo, jo,“ řekl rychle Kyle a mávl rukou, aby zmírnil obavy. „Není to nic špatného. Jen... něco, co Luc vytáhl dneska ráno, když jsem ho viděl na kluzišti.“\nRyan vzhlédl od hranolek a zachytil jemný posun v tátově tónu. Jeho držení těla se lehce narovnalo, zmocnila se ho zvědavost.\n„Požádal mě o laskavost,“ pokračoval Kyle a podíval se mezi ně. „A je to docela velká věc.“\nRyan zvedl obočí, stále žvýkal hranolky. „Jako třeba pomoct mu posunout gauč, nebo pomoct pohřbít tělo, jako laskavost?“\nNicole střelila po Ryanovi nesouhlasným pohledem, ale Kyle se neubránil smíchu. „Myslím, že je to něco mezi tím.“\n\nRyan se zaklonil v křesle a usrkl ze skleničky. „Tak jo, teď jsem opravdu zvědavý. O co jde?“\nKyle si poposedl, sundal ruku z opěradla Ryanova křesla, mírně se předklonil a opřel si předloktí o stůl. „Luc se ptal, jestli bychom neuvažovali o tom, že bychom v této sezoně mohli být ubytovací rodinou, aby se k týmu připojil nový hráč.“\nNicole se odmlčela a se zamyšleným cinknutím odložila skleničku. „On chce, abychom přijali dítě?“ Její výraz se změnil, už ne tak překvapeně a spíš zaujatě. „To by Luc rozhodně nežádal tak lehce.“\nKyle přikývl. „Přesně tak. Tenhle kluk, Declan Hull, je talentovaný, to je bez debat. Ale jeho domácí život je nejistý. Luc si myslí, že žít se stabilní rodinou by ho mohlo pořádně uzemnit.“\n\nRyan se rozhlédl mezi rodiči a do tváře se mu vkradla starost. „Počkat... to znamená, že bude jako bydlet se mnou? Budu muset bydlet ve svém pokoji?“\nKyle se mu podíval do očí a nabídl mu klidný pohled, aby jeho starost zmírnil. „Bude v pokoji pro hosty, neboj se. A upřímně, Luc na nás myslel částečně proto, že říkal, že pro něj budeš skvělým příkladem.“\nRyan se naklonil dopředu, zrcadlil otcův postoj s předloktími na stole, zamyšleně svraštil obočí. „Proč tehdy nebyl na tréninku? Když je v týmu, neměl by začít s námi ostatními?“\n\nKyle přikývl, rozuměl otázce. Věděl, jak je důležité, aby tým začal sezonu společně; stejné drily, stejný led, budování té rané chemie.\n„Luc říkal, že se věci sešly opravdu na poslední chvíli, papírování se právě vyjasnilo. Declan nastoupí zítra, ale už je zamčený na soupisce.“\nRyan naklonil hlavu, očividně stále zpracovával. „Hm... to je trochu divoké. Prostě se zničehonic objevil.“\nKyle jemně vrazil ramenem do Ryanova, hlas měl pevný. „Život není vždycky čistý, Ryane. Tenhle kluk se pohupoval celé roky, ne proto, že je to špatný kluk, ale proto, že mu nikdo nedal skutečnou šanci. Tohle by mohla být jeho šance na něco pevného. Takže ho nesuďme dřív, než se s ním vůbec setkáme, ano?“\n\nRyan lehce našpulil rty nad jemným káráním, ramena mu trochu poklesla. Podíval se dolů na svůj talíř, chvíli mlčel, když protlačoval hranolky posledním proužkem kečupu.\n„Takže je v mém věku?“ zeptal se a jeho hlas teď zněl zamyšleněji.\nKyle přikývl. „Stejná třída. V květnu mu bude patnáct,“ řekl a pozorně sledoval Ryana, jestli nezareaguje.\nAle nic nepřišlo. Ryan prostě dál dojídal poslední hranolky, což Kylea přimělo pokračovat. „Nevadí ti to?“ zeptal se jemně. „Je to velká šichta, já vím.“\nRyan pokrčil rameny, pak pomalu přikývl. „Chci říct... jo. Chápu to. Jestli to opravdu potřebuje, nebudu se kvůli tomu chovat jako pitomec. Jen si asi musím srovnat v hlavě, že mám teď spolubydlícího.“\n\nNež mohl Kyle odpovědět, Nicole ho rychle přerušila. „Kdyby ti to vadilo, nedělalo by to z tebe pitomce, zlatíčko. Rozumíš tomu? Je přirozené, že si nejsi jistý, a ty máš to největší srdce, jaké jsem kdy viděla, i když se ho snažíš skrýt.“\nRyan se pousmál, oči opět zalétly k jeho talíři.\nNicole pohlédla na Kylea, pak zpátky na Ryana. „A jestli ten chlapec opravdu potřebuje místo, kde by mohl přistát, myslím, že bychom pro něj byli tím správným domovem. Nebude to dokonalé a asi to bude chtít nějaké úpravy, ale máme toho víc na rozdávání. Vždycky jsme měli.“\n\nPodívala se teď na Kylea a srdce se mu rozbušilo. Pod stolem se natáhl pro Nicolinu ruku a jemně ji stiskl.\n“Myslím, že to stojí za pokus, co?” přikývl Kyle pevným hlasem a podíval se mezi ně. “Ale aby nedošlo k nedorozumění, rodina je na prvním místě. Vždycky byla a vždycky bude.”\nNicole se pousmála a Ryan se podíval otci do očí a pozorně naslouchal.\n“Uděláme, co bude v našich silách, aby to fungovalo,” pokračoval Kyle, “ale pokud se to nebude zdát v pořádku, pokud to bude příliš nebo to způsobí napětí v domě, pak to přehodnotíme. Žádná vina. Žádný nátlak. Jen upřímnost.”\n\nNa chvíli se odmlčel. „Ale něco mi říká, že bychom mohli být přesně to, co ten kluk potřebuje.“\nNicole se natáhla pro vodu a přikývla. „A možná je přesně to, co potřebujeme i my.“\nRyan se zaklonil v sedadle a odstrčil prázdný talíř stranou. „Takže... když zjistím, že mám teď spolubydlícího, dostanu aspoň mléčný koktejl s sebou nebo tak něco?“\nNicole zvedla obočí, očividně pobaveně. „Aha, my teď vyjednáváme?“\n„Chci říct, citový růst je vyčerpávající,“ řekl Ryan s úsměvem. „Myslím, že jsem si zasloužil trochu cukru.“\nKyle se zasmál a natáhl se pro účet. „To je fér. Jeden čokoládový mléčný koktejl, extra šlehačka. Rozhodně sis to zasloužil.“\n\nKdyž vstali a posbírali si věci, vzduch kolem nich byl lehčí. Vystoupili z jídelny jako jeden muž, Kyleova paže se ochranitelsky ovinula kolem Ryanových ramen a druhou rukou jemně sevřel Nicolinu.\nO tom, co je čeká, se toho ještě hodně nevědělo, ale čelili tomu společně.\nA to, pomyslel si Kyle, byl víc než dobrý začátek.\nV domě bylo zase ticho. Takové ticho, které se usadí až po celém dni. Kyle bosky kráčel chodbou, v jedné ruce hrnek s kávou, pod paží zastrčený Declanův spis.\nSvětlo v ložnici vrhalo teplou záři na prostěradla, když Nicole vyšla z koupelny a oprášila si poslední zbytky vlhkosti z vlasů. Měla na sobě jedno z Kyleových starých týmových triček, látka byla měkká a přerostlá, rukávy se jí otíraly o lokty.\n\nKyle už byl opřený o čelo postele, když si k němu vlezla do postele a se spokojeným povzdechem si přetáhla přikrývku přes klín.\n„Ry spí?“ zamumlala Nicole, opřela se mu o bok a prsty se mu zlehka otřela o paži.\n„Mhm,“ zabručel Kyle a s tichým cinknutím odložil hrnek na noční stolek. Složka mu zůstala otevřená na klíně, Declanova profilová stránka se odrážela od měkkého světla lampy. Nicole k ní sklouzla pohledem.\n„To už jsi četl třikrát,“ řekla tiše.\n„Jo,“ přiznal Kyle s očima stále upřenýma na stránku. „Pořád myslím na to, jak mladě vypadá. Je to ještě dítě. Ale má něco v očích… já nevím. Jako by už nesl váhu někoho dvakrát staršího.“\n\nNicole si opřela hlavu o jeho rameno, její ruka nahmatala jeho na pilníku a spočinula tam. „Už v tom jedeš, co?“\nKyle vydechl nosem; napůl se zasmál, napůl vzdychl. „Já nevím. Možná. Já jen... pořád si představuju, jaké by to pro mě bylo v jeho věku, kdyby se táta neukázal na každém zápase. Aniž by to někoho zajímalo.“\nNicole chvíli mlčela a palcem jemně přejížděla po jeho kloubech.\n„My se umíme zajímat,“ řekla nakonec hlasem sotva přesahujícím šepot.\nKyle se otočil, aby se na ni podíval, jeho výraz byl měkký. „Jsi si jistá, že na to máš? Věci se začínaly cítit... vyrovnané.“\n\n„Jsem si jistá,“ řekla a podívala se mu do očí. „Vždycky jsme si udělali místo, když na tom záleželo. Na tomhle záleží.“\n„A Ryan?“ Kyleův hlas poklesl, protkaný tichou vinou. „Slíbila jsem mu, že tahle další kapitola bude o něm. Víc času spolu, jen my dva; jeho hokej, jeho chvíle. A teď, první den, ho žádám, aby se o to všechno podělil s úplně cizím člověkem.“\n„Co když je to dobré i pro něj?“ zeptala se jemně Nicole a její hlas zněl zamyšleně. „Naučit se, jak udělat místo pro někoho jiného. Přijít na to, kdo je, nejen na ledě, ale jako spoluhráč, přítel. Možná dokonce bratr.“\n\nKyle o tomhle úhlu neuvažoval, ne doopravdy. Ta myšlenka se v něm usadila pomalu, nečekaně, ale ne nevítaně, jako světelný posun, díky němuž celý obraz vypadá jinak.\n„Sakra,“ zamumlal Kyle a na rtech se mu objevil tichý úsměv. „Jsi dobrý.“\nNicole se zašklebila, naklonila hlavu a narazila ramenem do jeho. „Proto sis mě vzal, Barnesi.“\n„Kromě milionu jiných důvodů,“ řekl, naklonil se a políbil ji na spánek. „Miluju tě.“\nOspale se ušklíbla. „Taky tě miluju. A teď zhasni to světlo. Zítra nás čeká další velký den.“\nKyle se uchechtl a zaklapl složku. Položil ji jemně na noční stolek vedle svého hrnku a pak zhasl lampu.\n\nKdyž se kolem nich rozhostila tma, lehl si vedle ní, jednu ruku jí položil pod ramena a pravidelný rytmus jejího dechu se už začínal zpomalovat.\nA Kyle dlouho hleděl do stropu a byl úplně vzhůru.\nZítra všechno začne znovu. Nové role. Nové rutiny. Nové dítě.\nNová šance.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_literary_#_rink_rats_chapter2","hypothesis":"Kapitola 2: První dojmy\nAutobus zasyčel, když zastavil před vchodem do St. Cassian, dveře se s mechanickým povzdechem otevřely.\nDeclan Hull seděl v předposlední řadě, lokty opřené o kolena, palce úzkostlivě bubnovaly o sebe. Sluchátka měl položená kolem krku, hudba před chvílí utichla, ale nevšiml si. Poslední hodinu strávil pozorováním borovic, které se míhaly kolem okna, a přemýšlel, jestli tohle místo bude jako ostatní.\n\nDočasné.\nDeclan pomalu vydechl, vstal a přehodil si sportovní tašku přes rameno. Modré plátno bylo tuhé a nové, na boku zlatem vyšitý erb svatého Kasiána. Přenocoval ho v očekávání jeho příjezdu, spolu s jeho školní uniformou a hokejovými tepláky. Uniformu si příhodně nevšímal a místo toho si natáhl tepláky. Po sedmi hodinách nacpaných v autobuse ze Syracuse se odvážil říct někomu slovo o tom, že přišel pozdě a mimo pravidla oblékání.\nŘidič na něj krátce kývl, když vystupoval z autobusu.\n\nPodzimní vzduch byl chladnější, než čekal, svěží a ostrý, jak ho zasáhl do plic. Zapnul si větrovku výš a upravil si držení tašky. Očima přelétl široký areál a s nedbalým nezájmem obhlížel kamenné budovy a pěstěné trávníky, dokud nepřistály na kluzišti v dálce.\nTady to bylo. Důvod, proč tu byl.\nHokej byl jediná věc, která vždycky dávala smysl, i když všechno ostatní ne.\nNa ledě byl volný. Mohl se pohybovat, jak chtěl, přemýšlet, jak chtěl, a byl dobrý. Nic jiného v jeho životě nebylo tak jednoduché.\n\nPosunul si tašku na rameni výš, táhlo ho to ke kluzišti jako svalovou paměť. Nohy se mu daly do pohybu, aniž by se k tomu vůbec rozhodl. Pak ho z toho vytrhl hlas.\n„Promiň, miláčku! Nový přírůstek?“\nOd hlavního vchodu na něj mávala starší žena v saku sv. Cassiana, v ruce podložku a ne-nesmyslnou energii, která ho přiměla zastavit se.\n„No jo,“ přimhouřil oči před sluncem. „Já jsem Declan. Declan Hull.“\n„Ahoj, Declane.“ Usmála se, když ho dohnala, trochu udýchaná, ale přátelská. „Já jsem Heather Burkeová, ředitelka přijímacího řízení.“ Natáhla ruku s nacvičenou vřelostí, jako by to už dělala stokrát předtím.\n\n„Ahoj,“ pozdravil Declan a podal jí ruku. Jeho stisk byl pevný, ale rychlý; docela zdvořilý, i když jeho oči se neustále vracely ke kluzišti.\nVšimla si, jak se jeho pohled neustále vrací ke kluzišti, a vědoucně se usmála.\n„Jsi připravený se do toho pustit, co?“ řekla s jiskrou povzbuzení. „No, nemá cenu to zdržovat. Vím, že se na vás trenéři těší. Půjdeme?“\nOtočila se, už šla ke kluzišti a věřila, že půjde za ní.\nDeclan neřekl ani slovo, jen upravil stisk na brašně a srovnal krok s očima upřenýma přímo před sebe.\n\n”Takže jste vynechal první dva dny vyučování,” zabručela a přerušila ticho. Mám tady všechny vaše úkoly a úkoly.”\nZa chůze mu podala složku, modrou a zlatou, s vyraženým školním znakem v lesklé fólii. Declan málem obrátil oči v sloup. Dokonce i domácí úkol byl vypálený.\n“Normálně máme politiku nulové tolerance pozdní práce,” pokračovala. “Ale vzhledem k okolnostem máte čas do konce týdne, abyste ho odevzdal. Pokud potřebujete doučovatele, který by vám pomohl dohnat zpoždění, to se dá zařídit.”\nDeclanovi bzučelo v hlavě, už tak přetížené záplavou očekávání a termínů. Heather si toho musela všimnout. Krátce ho poplácala po zádech, jako by to mělo nějak zlepšit situaci.\n\n„Neboj se, všechno, co potřebuješ vědět, je ve školní příručce,“ řekla nenuceným tónem, jako by byla zvyklá na ohromený výraz ve tvářích nových studentů.\nSprávně. Nekonečná příručka, kterou si poslali emailem. Jako by si opravdu sedl a všechno si to přečetl.\nNež se Declanův mozek stačil přetížením zkratovat, Heather rozrazila dveře na kluziště. Proud studeného vzduchu ho zasáhl jako vítaný šok a okamžitě uklidnil chaos v jeho hlavě.\nKonečně.\n„Kancelář trenéra Benoita je hned tady,“ řekla Heather a vedla ho chodbou.\nZaklepala na dveře a ty se okamžitě otevřely. Muž, který se objevil, byl tentýž z fotografie na školním webu, jeho široký úsměv byl okamžitě poznatelný. Zářil na Declana jako starý přítel.\n\n„Declane!“ vykřikl nadšeně a jeho úsměv se ještě rozšířil. „Vítej v St. Cassian's. Jaká byla cesta?“\n„Dlouhá,“ pokrčil rameny Declan a v hlase mu stále zněla tíha cesty. „Ale jsem rád, že jsem konečně tady.“\nLuc vykročil vpřed se sebejistým stiskem ruky, jeho stisk byl pevný, ale přívětivý. „Jsme nadšení, že tě máme na palubě.“ S úsměvem se otočil k Heather. „Paní Burkeová, děkuji, že jste se vydala na cestu do The Den.“\nS lehkým úsměvem ho odbyla mávnutím ruky. „Kdykoliv. Kdybys mě potřebovala, víš, kde mě najdeš.“ S posledním kývnutím se otočila a vyrazila, podpatky jí v pravidelném rytmu klapaly po podlaze kluziště.\n\n„Pojď dál, Declane,“ vyzval ho Luc, když otevřel dveře a ustoupil stranou, aby ho pustil dál.\nDeclan vešel dovnitř, ale pár kroků za prahem zaváhal. Jeho pohled spočinul na muži, který už v místnosti byl, na někom, koho poznal. Ztuhl v postoji.\n„Počkej, počkej. Ty jsi Kyle Barnes,“ řekl Declan a koutky úst se mu poprvé za celý den zvedly. Váha jízdy autobusem, nervy, složka plná domácích úkolů na chvíli zmizely.\nKyle se usmíval nenuceně, sebevědomě. Přistoupil k němu a podal mu ruku.\n„Rád tě poznávám, Declane. Hodně jsem o tobě slyšel.“\n\nDeclan mu potřásl rukou a jen stěží potlačil posvátnou bázeň ve tváři. Vyklouzl mu dech, napůl nevěřícnost, napůl nervy, a než se stačil zarazit, jeho ústa předběhla mozek.\n„Loni jsem tě měl ve svém fantasy týmu. Nebudu lhát, prohrál jsi mi titul.“\nDeclan stiskl rty ve vteřině, kdy ta slova opustila jeho ústa, a úšklebek se vytratil, jak se do něj vkrádala panika. To se povedlo, pomyslel si. Takhle se cvrliká veterán NHL pět minut po setkání s ním. Odolal nutkání zabořit obličej do dlaní.\nZa jeho zády se ozvalo uchechtnutí. Declan se ohlédl přes rameno a uviděl trenéra Luca, jak si rukou napůl zakrývá ústa a špatně skrývá pobavení.\n\nKyle přikývl, koutky úst mu cukaly, jak se snažil potlačit úsměv. „Je to tak? Promiň, že jsem tě zklamal. Asi je dobře, že jsem pověsil brusle na hřebík, když jsem to udělal, ušetřil jsem pár dalších fantasy týmů zlomeného srdce.“\nDeclan otevřel ústa, pak je zase rychle zavřel a vzadu na krku mu stoupalo horko. „Chci říct… tvůj pohárový běh s Kings byl ale šílený. Ten sedmý OT gól v zápase? Neskutečný.“ Poškrábal se vzadu na krku. „Takže… ehm, co děláš v St. Cassian’s? Teď trénuješ tady? Neviděl jsem tě na webu.“\n\nLuc se uvelebil v křesle, kůže tiše zaskřípala, když se opřel, a pak ukázal na sedadlo naproti sobě. „O tom jsme s tebou vlastně chtěli mluvit.“\nDeclan se svezl do křesla, tašku stále přehozenou přes rameno, a v očích mu kmitala zvědavost. Nebyl si jistý, co očekává, ale něco na Lucově tónu ho přimělo, aby se trochu narovnal.\nLuc se předklonil, opřel se předloktím o stůl, jeho tón se měnil; teď už pomaleji, rozvážněji. Podíval se na Kylea, pak zpátky na Declana.\n„Přijít do nové školy, jako je St. Cassian's, není žádná maličkost. Vstupujete do nového prostředí, daleko od domova, s velkými očekáváními; na led, do třídy, společensky. To je hodně pro každého, i pro kluka s tvým talentem.“\n\nNechal ta slova chvíli vydechnout, nechal je přistát a pak pokračoval.\n„Když jsme zjistili, že se k nám připojíš, jeden z prvních rozhovorů, který jsme vedli, se týkal toho, jak ti ten přechod usnadnit. Kde přistaneš. S kým budeš nablízku. Nejen tam, kde budeš v noci spát, ale i tam, kde budeš mít pocit, že máš pod sebou pevnou půdu.“\nLuc kývl směrem ke Kyleovi. „Kyle a jeho rodina se sem přestěhovali letos v létě. Jeho syn Ryan je jedním z tvých nových spoluhráčů. Jeho manželka Nicole je ten typ člověka, který ve chvíli, kdy tam vejdeš, navodí pocit domova. A Kyle? No, víš, kdo to je.“\n\nZnovu se odmlčel, ne kvůli dramatickému efektu, ale proto, že na tom záleželo.\n„Není v trenérském štábu, alespoň ne oficiálně. Ale je součástí něčeho nového, co tady budujeme. Jiný druh podpůrného systému; rozvoj hráčů, mentorství, vedení mimo led stejně jako na něm. A my chceme, abys toho byl součástí.“\nLucův úsměv se lehce, trochu pokřiveně usmál. „Takže, tady je nabídka: Kyle a jeho rodina vám otevřeli svůj domov. Pokud jste tomu otevření, myslíme si, že je to skvělé. Ale žádný nátlak. Chtěli jsme to nejdřív přinést vám.“\nDeclan zamrkal, zaskočený. Tohle nečekal. Vůbec.\n\nKaždá internátní škola, kde byl, se řídila stejným vzorcem: koleje, spolubydlící, společné koupelny a hluk. Tohle? Bydlení mimo kampus? S bývalým hráčem NHL a jeho rodinou? To bylo… nové.\nPohlédl mezi Luca a Kylea a snažil se číst mezi řádky, aby zjistil, jestli je to opravdu volitelné, nebo se jen tak oblékl, aby to tak cítil.\n„Myslel jsem, že budu bydlet na kampusu,“ řekl nakonec tišeji, ne konfrontačně, jen upřímně.\nLuc přikývl, jako by takovou reakci očekával. „Naprosto fér. A jo, většina studentů to tak dělá. Ale s tvým zázemím a úrovní, na které očekáváme, že budeš soutěžit, jsme chtěli zkusit něco trochu jiného. Dát ti základ.“\n\nDeclan si poposedl na sedadle a pořád se to snažil pochopit. Bydlet s Kylem Barnesem. Snídat přes stůl s chlápkem, který si to v lize zapaloval. Bylo toho na něj hodně.\nKyle se tiše uchechtl, když zachytil váhání v Declanových očích. „Je toho na tebe hodně, co?“\nDeclan neodpověděl, ale výraz v jeho tváři říkal dost. Pozorně sledoval Kylea, tíha toho všeho ho tlačila dovnitř.\nKyle se opřel v křesle a usadil se do uvolněnějšího postoje, ale jeho oči zůstaly bystré a vědoucí. „Byl jsem tam, kde sedíš ty. Nové město. Nový tým. Velký tlak. Může ti to zamotat hlavu, když to necháš.“\n\nDeclanova mysl prolétla všemi obavami, které v sobě nesl od chvíle, kdy vystoupil z autobusu. To ho Kyle tak snadno přečetl? Měl pocit, jako by odhrnoval vrstvy, aniž by se o to vůbec pokusil. Znovu se k němu připlížil ten tichý, známý šum nejistoty a Kyle jako by ho beze slova zachytil.\n„Vím, že to není snadné, chlapče.“ Kyle si lehce, téměř otcovsky povzdechl. Hlas měl teď tišší; jemný, ale vyrovnaný. „Ale jde o tohle. Když zůstaneš s námi, nebudeš jen přespávat v ubytovně. Nabízím ti prostor k dýchání. Místo k přistání, když všechno ostatní vypadá, jako by se točilo.“\n\nDeclan cítil, jak se mu svírá hrdlo. Jako by se místnost na vteřinu zastavila.\n„Hokej je parádní jízda,“ pokračoval Kyle, „a jo, budu do tebe strkat. Ale budu ti krýt záda na každém kroku. Tohle není jen o statistikách nebo o době na ledě, je to o tom stát se takovým hráčem, takovým člověkem, který zvládne běh na dlouhou trať. A já jsem prošel zákopy. Vím, co to obnáší.“\nZlehka založil ruce na prsou, ostří v jeho hlase změklo v něco lákavějšího. „Je to velké rozhodnutí, to chápu. Takže si myslím tohle, dneska u nás přespíš. Žádný nátlak. Prohlédni si dům, seznam se s Nicole a Ryanem. Prožij to. Pak zítra, když se ti to bude zdát správné, si promluvíme.“\n\nDeclan si ani neuvědomil, že přikyvuje, dokud nebyl pohyb napůl hotový.\nNěco ve způsobu, jakým Kyle mluvil; klidný, přímý, jako by mu to doopravdy došlo. Prořízlo to obvyklou statickou elektřinu v Declanově mozku. Nevěděl, co se děje, ne doopravdy. Jen to, že z nějakého důvodu ho ten chlap už tak nějak držel. Ne nějak nuceně. Jen… klidně. Pevně. Jako někdo, kdo myslí vážně, co říká, a nevykašle se na vteřiny, kdy mu ztvrdne.\nŽádný dospělý v něm ještě nikdy takový pocit nevzbudil. Ani učitel. Ani trenér. Ani jeho vlastní táta.\n\nTakže jo, možná si ničím z toho nebyl jistý, ale hlavou stejně pokyvoval.\n„Dobře,“ řekl nakonec. „Zkusím to.“\nLuc a Kyle si vyměnili rychlý úsměv, mezi nimi se mihlo něco tichého a spokojeného.\n„Skvělé!“ řekl Luc a jeho nadšení bylo hmatatelné. Naklonil se dopředu a v očích mu zajiskřilo. „Nějaké otázky nebo něco, na co myslíš, než vyrazíš na trénink?“\nDeclan se odmlčel a otázka zůstala chvíli viset ve vzduchu. Podíval se mezi Luca a Kylea a pak zavrtěl hlavou. „Myslím, že zatím jsem v pohodě.“\n„Dobře, tak se jdi zabydlet,“ řekl Luc, vstal a pokynul směrem k chodbě. „Šatna je na konci chodby vpravo. Tvoje jméno je na jedné z kabinek a tvoje výstroj už na tebe čeká.“\n\nDeclan vstal a pevněji sevřel tašku.\nLuc na něj kývl. „Trénink začíná za dvacet minut. Trenér Reynolds se s vámi setká na ledě.“\nKyle vstal také, stále z něj vyzařovala stejná klidná energie. „Uvidíme se potom. Nicole dnes večer dělá kuře s parmazánem. Doufám, že máte hlad.“\nDeclan se pousmál, aniž by to měl v úmyslu. „Jo. To zní dobře.“\nA s tím se otočil a zamířil na chodbu, snažil se nepřemýšlet o milionech věcí, které se mu honily hlavou.\nTrénink kolem něj proletěl v záplavě ostrých přihrávek, ostrých zatáček a nezaměnitelného náporu, který se dostavil jen tehdy, když brusle narazily na čerstvý led. Declan nepotřeboval čas, aby si na to zvykl, instinkty mu naskakovaly od prvního tréninku. Netrvalo dlouho a hlavy se začaly otáčet a mezi trenéry proběhlo tiché souhlasné pokyvování.\n\nBylo to příjemné. Snadné. Jako vklouznout do něčeho, co vždycky sedělo.\nV šatně bzučela energie po tréninku; praskající páska, dunění výstroje narážející na lavičky a nepřetržitý proud cvrlikání, který se přeléval z kabinky na kabinku.\n„Na nováčka to nebylo špatný,“ zavolal jeden z obránců a s úsměvem si svlékal dres.\nDeclan se ušklíbl, když si rozepínal chrániče. „Říkal jsem si, že se ukážu, trochu zapůsobím a zítra tě pokořím.“\nPár chlapů hlasitě vykřiklo „Oooohs“, jeden z nich po něm hodil srolovanou ponožku.\nKdyž uhýbal ponožce, Declan zachytil Ryana, jak ho pozoruje z druhé strany místnosti. Ne nepřátelsky, jen tiše. Studuje. Jako by se pořád rozhodoval, co si o něm má myslet.\n\nNež se do toho Declan stačil pustit, Ryan vstal, přetáhl si kapuci přes vlhké vlasy a beze slova vyrazil ven.\nOstatní kluci se ještě smáli a žertovali, ale ten okamžik jim zůstal.\nDeclan dokončil svlékání výstroje a přehodil si sportovní tašku přes rameno. Když vyšel na chodbu, zahlédl je; Kyla a Ryana, kteří stáli těsně před dveřmi kluziště. Kyle položil ruku synovi na rameno, mluvil tiše a klidně, takovým tónem, jaký dokáže nasadit jen táta.\nRyan na něco kývl, oči upřené na zem. Declan nezachytil, co bylo řečeno, ale okamžitě poznal, že jsou blízko. Opravdu blízko.\n\nZasáhlo ho to způsobem, který nečekal.\nKyle vzhlédl a spatřil Declana, který už se usmíval, když zvedl ruku v lehkém gestu. „Tady je. Přežil jste první trénink trenéra Luca?“\nDeclan přikývl, když je dohnal. „Sotva,“ řekl, i když úsměv, který mu škubal koutkem úst, ho prozradil.\nRyan na něj krátce pohlédl, ale moc toho neřekl. Jen nenápadně kývl a pak vykročil směrem k parkovišti.\n„Pojďte,“ řekl Kyle a jemně poplácal Declana po zádech. „Odvezeme vás domů.“\nDomů. To slovo znělo v jeho hlavě divně. Ale když je následoval k autu, něco v jeho hrudi povolilo, jen trochu.\n\nCesta autem byla tichá tak, jak si Declan neuvědomil, že po ní toužil. Nikdo se ho na nic neptal, ani se nepokoušel ticho vyplnit nezávazným hovorem. Ryan měl sluchátka v uších a díval se z okna. Kyle držel jednu ruku na volantu, druhou ležérně spočíval na konzoli a tu a tam si pobrukoval do klasického rocku, který tiše hrál z reproduktorů.\nDeclan si opřel hlavu o okno a díval se, jak kolem ubíhá svět. Úzké silnice se vinuly mezi hustými stromy, o něž se otíraly první doteky podzimu; spálené pomeranče, sytě červené a zlaté. Vůbec se to nepodobalo městu. Ticho tu působilo záměrně. Pokojně.\n\nNic z toho si z autobusu nevšiml, jen bolest v zádech a bzučení nervů. Ale teď… teď už to nevypadalo tak zle.\nAuto sjelo z hlavní silnice na tichou ulici lemovanou stromy, pneumatiky tiše hučely o odřený asfalt. Declan vyhlédl z okna a prohlížel si malebné domky zastrčené do svahů, většinou s širokými verandami a uklizenými dvorky. Všechno tady působilo nehybně, jako by se celý svět nadechl a zadržel dech.\nZajeli na skromnou příjezdovou cestu před dvoupatrovým domem s tmavě modrým obkladem a bílým obložením. Z oken zářilo teplé žluté světlo, které vrhalo měkké přivítání, jak se nad čtvrtí snášel soumrak.\n\nKyle zaparkoval a tiché večerní ticho přehlušil tichý hukot motoru. Otočil se a podíval se na Declana s lehkým úsměvem. „Tohle jsme my. Domov, sladký domov,“ řekl lehkým, ale tichým hlasem jistým, jako by skládal nevyslovený slib.\nDeclan neodpověděl, ale otevřel dveře a vyšel ven. Vzduch slabě voněl borovicemi a kouřem z komínů. Klidnější než cokoliv, co cítil za poslední týdny.\nRyan už odemykal přední dveře, jeho siluetu rámovalo světlo na verandě.\nKyle jemně poklepal Declanovi na rameno, než zamířil po schodech nahoru. „Pojď. Nicole čeká večeře a celý den se na tebe ptá.“\n\nDveře se s tichým zaskřípěním otevřely a do chladného večera se vyvalil teplý vzduch, který nesl nezaměnitelnou vůni česneku a rajčatové omáčky. Declan vstoupil za Kylem, podlahy z tvrdého dřeva měl pod teniskami hladké a dům zářil měkkým, okolním světlem, které mu dodávalo zabydlený, přívětivý nádech.\n„Ahoj!“ zavolal hlas z kuchyně. O chvíli později z něj vystoupila žena a utírala si ruce do utěrky. Byla vysoká, atletická, s ostrou, ale teplou energií, která okamžitě zaplnila prostor. „Ty musíš být Declan.“\nDeclan na chvíli zaváhal, protože ho zaskočila trapnost té chvíle. Přikývl, nebyl si jistý, jestli má zamávat, nebo mu podat ruku, a v duchu usilovně hledal odpověď. „Ehm, jo. Ahoj.“\n\nNež stačil říct něco dalšího, Nicole vykročila vpřed, paže rozevřené v uvítacím objetí. Přitáhla si ho k sobě, aniž by o něco přišla.\n„Moc ráda vás poznávám!“ řekla a jemně mu mateřsky třela záda, než se od objetí odtáhla. „Já jsem Nicole. Doufám, že máte hlad, udělala jsem kuře na parmazánu. Je to rodinný favorit.“\n„Jo… vlastně hladovím.“\nRyan už zmizel nahoře, jeho kroky se nad nimi ztrácely a oni tři zůstali v otevřené kuchyni a obývacím pokoji. Declan se rozhlédl po domě. Stěny lemovaly rodinné fotografie, jídelní stůl byl napůl prostřený a vůně z kuchyně stačila, aby mu kručelo v žaludku. Všechno mu připadalo uzemněné, jako by tu žili lidé a měli to tu rádi.\n\nNicole ukázala na stoličku na ostrově. „Posaď se, uvolni se. Večeře bude hotová za pár minut. Nějaké alergie na jídlo, o kterých bych měla vědět?“\n„Ne.“\nKyle už vytahoval talíře ze skříňky. „Na tréninku se držel,“ prohodil ledabyle přes rameno, jako by o nic nešlo.\nNicole na Declana zvedla obočí. „Působivé. První den a už se předvádí?“\nPokrčil rameny a do hrudi se mu vkradl záblesk hrdosti. „Jen se snažím držet krok.“\nCítil se… pohodlně způsobem, který nečekal. Jako by se pro jednou nemusel pořád obrňovat.\nNež usedli k večeři, ten pocit nezmizel.\n\nDeclan zaváhal jen na vteřinu, než vklouzl na své místo vedle Ryana, který už se do toho hrnul, jako by to byl soutěžní sport. Podíval se na svou porci a po rychlém ochutnání okamžitě pochopil proč. Kuře s parmazánem bylo šíleně dobré.\nDeclan si znovu kousl a vychutnával dokonalou rovnováhu křupavého pečiva a syté marinary. Chuť byla mnohem lepší, než čekal, natolik, že si nemohl pomoct a zamumlal: „Tohle je kurva dobrý.“\nV okamžiku, kdy ta slova opustila jeho ústa, místnost ztichla. Ryanova vidlička ztuhla na půl cesty k ústům, jeho oči se stočily k Declanovi se směsicí šoku a nevíry, jako by Declan právě vypustil bombu u jídelního stolu.\n\nDeclan, který si té změny nevšiml, dál žvýkal, nedbale se rozhlížel kolem stolu, stále ještě ponořený do chuti svého jídla.\nPak si toho všiml. Napětí. Ticho.\nTicho prolomil Kylův hlas, klidný, ale s nezaměnitelnou autoritou. „Declane,“ řekl odměřeným tónem. „Takové výrazy nepoužíváme, zvlášť ne u večeře.“\nDeclan překvapeně zamrkal. „Hm, my... my jsme ale hokejisti,“ pokrčil rameny a snažil se to odbýt. „Je to tak trochu součást dohody.“\nKyle se neusmál. Jeho tvář zůstala netečná, i když se mu v očích mihlo cosi jako připomínka, že to není nějaká nedbalá žádost. „Možná na ledě, jo, ale i tak jsi na takové řeči moc mladý.“\n\nDeclan svraštil obočí, slova mu zakopávala o sebe. „Ty – co?“\nKyleův pohled byl pevný, nikdy nezakolísal. „V tomhle domě to udržujeme v čistotě. Respektujeme lidi, kolem kterých jsme.“\nDeclanův zmatek byl zřejmý, když se naklonil k Ryanovi a ztišil hlas. „Ty takhle nemluvíš?“ zeptal se, upřímně zvědavý, nebyl si jistý, co si o tom všem má myslet.\nNež mohl Ryan odpovědět, ozval se Nicolin hlas, lehký, ale pevný. „Ne, pokud nechce mít v puse mýdlo.“\nRyanovy oči se komicky rozšířily, do hlasu se mu vkradla panika. „Mami!“\nNicole ani nemrkla okem. „Jen říkám,“ dodala s vědoucím úšklebkem.\n\nDeclanovi se sevřela hruď. Mýdlo v ústech? Myslela to vážně? Střelil pohledem po Kyleovi, ale v jeho očích nebyl žádný humor, jen tichá, rozhodná disciplína.\nKyle si odkašlal a opřel se, jeho výraz změkl jen natolik, aby bylo vidět, že se nezlobí, ale ani necouvl.\n„Podívejte, my to chápeme. Hokejová kultura, šatna, to je něco jiného. Nevadí nám trocha ostří, když je to oprávněné, ale když jste v mém domě, jsou hranice, které nepřekračujeme.“ Podíval se na Declana ostře, aby se ujistil, že se váha slov ustálila. „Nejste tu jen proto, abyste hrál hokej, jste tu proto, abyste rostl. A to znamená, abyste se naučil disciplíně, jak na ledě, tak mimo něj.“\n\nDeclan nemohl popřít, jak na něj ta slova dopadla. Trochu se mu sevřel žaludek, ne ze vzteku, ale z něčeho jiného. Nebyla to zrovna útěcha, ale možná právě to potřeboval: hranice.\nRyan se na něj znovu podíval, jeho tvář už byla nečitelná, jako by si Declana znovu měřil. Naproti tomu Nicole už zase servírovala další rundu jídla a tvářila se, jako by se nic nestalo. Ale Declan věděl, že tahle rodina se s ničím nemaže.\nDeclan vydechl, protože nevěděl, co říct. „Jo, jasně. Omlouvám se.“\nOpřel se v křesle, zadíval se na talíř a snažil se srovnat si myšlenky. Náhlá změna atmosféry ho vyvedla z míry.\n\nKyle přikývl, jeho hlas opět změkl, ale stále v něm zněla ta stejná vyrovnaná kadence. „To je v pořádku.“ Ústa se mu chlácholivě zkřivila. „Dobře. A teď jez.“\nDeclan se střetl s Kyleovým pohledem. Přikývl a rozpačitě se zašklebil.\nRyan, který si ho stále prohlížel, jako by právě viděl vzácný druh, si tiše povzdechl a obrátil pozornost zpět k jídlu. Kyle věnoval Ryanovi pohled, který mu byl až příliš povědomý, směs nezávazné sugesce a tichého velení.\n„Hele, co kdybys po večeři pomohl Declanovi začít s úkoly?“\nRyan okamžitě zasténal a vidlička mu zazvonila o talíř. „Já nejsem vychovatel.“\n\nKyle neuhnul. Jen zvedl obočí, obočí, přísné, ale trpělivé. Takové, které říkalo: Jsi si tou odpovědí jistý, chlapče?\nRyan splaskl s dramatickým povzdechem, jako by ho právě požádali, aby vyčistil celé kluziště kartáčkem na zuby. „Tati, no tak, já musím dodělat domácí úkol sám. A jsem vážně vyřízený.“ Hrbil se ještě víc, prakticky se rozplynul v sedadle.\nNež se napětí mohlo protáhnout ještě víc, ozval se Declan a ledabyle hodil Ryanovi záchranné lano. „To je v pořádku. Paní Burkeová říkala, že bych mohl sehnat doučování nebo něco, co by mě dohnalo. O nic nejde.“\nKyle držel na Ryanovi zvednuté obočí, pak se znovu podíval na Declana a přikývl. „To by šlo. Zítra si promluvíme se školou, někoho ti seženeme.“\n\nRyan střelil po Declanovi pohledem, něco mezi překvapením a tichou vděčností. Nepoděkoval, ale ramena mu trochu poklesla, jako když si někdo uvědomí, že byl právě ušetřen.\nDeclan jen pokrčil rameny, jako by o nic nešlo.\nNicole spolkla úsměv. „O Ryana se nestarej. Je mnohem příjemnější, když je na řadě dezert.“\nRyan znovu zasténal ze sedadla. „Chováš se, jako bych byl nějaký moučníkový gremlin.“\nKyle se zasmál, vstal a protáhl se. „Nebo ne?“\nNicole spiklenecky mrkla na Declana. „Jednou složil všechno prádlo v domě kvůli plátku trojitého čokoládového dortu. Nenech se tím zadumáním zmást.“\n\n„Bylo mi deset.“\nDeclan se ušklíbl. „To je dobré vědět. Budu mít na paměti čokoládový dort, kdybych někdy potřeboval laskavost.“\nPevný kotouč nervů v jeho hrudi se trochu uvolnil. To, jak se všichni pohybovali kolem sebe, mu připadalo… bezpečné.\nNeuvědomil si, jak moc mu taková energie chyběla, nebo jak málo jí vůbec kdy měl.\nKdyž opláchli a naskládali poslední talíř, klapot talířů ustoupil měkčím zvukům večera, který se usazoval. Kyle si utřel ruce do kuchyňské utěrky a kývl směrem k chodbě. „Pojď, chlapče. Připravíme tě.“\n\nNicole se něžně usmála, už v polovině schodiště s čerstvou soupravou prádla zastrčenou pod paží. Declan šel za ní, přes rameno přehozenou tašku, adrenalin dne pomalu ustupoval vyčerpání.\nPokoj pro hosty byl hned vedle schodiště, druhé dveře nalevo. Když Nicole otevřela, Declan překvapeně zamrkal.\nPokoj byl mnohem větší, než čekal.\nNebyl masivní, ale pohodlně prostorný. Měkké šedé stěny, královnina postel se zelenou prošívanou přikrývkou a opravdovým čelem postele, ne jako ze škvárobetonu a matrace, na které byl zvyklý. Velké okno s výhledem na dvorek a nad komodou visel zarámovaný otisk TD Garden. Pod policí lemovanou knihami a rámečky s obrázky stál malý psací stůl. Nepřipadalo mi to jako pokoj pro hosty.\n\n„Páni,“ zamumlal. „Tohle je... vážně pěkné.“\nKyle za ním se uchechtl. „Podívej se na to. Tentokrát jsi ani nevypustil F-bombu.“\nDeclan se na něj přes rameno ušklíbl. „Učím se.“\nNicole se usmála, když položila složenou deku k nohám postele. „Taky se rychle učíš. To je dobrá zpráva.“\nKyle jemně zaklepal na dveře vedoucí do koupelny. „Tohle si s Ryanem rozdělíte. Jack a Jill se domluví. Dvě umyvadla, jedna sprcha. Hlavně tam nestráv hodinu, nebo o ni přijde.“\n„Beru na vědomí,“ řekl Declan a stále si prohlížel prostor, jako by mohl zmizet, kdyby zamrkal.\n\nNicole naposled načechrala utěšitelce. „Dej nám vědět, kdybys něco potřebovala. Vážně. Chovej se jako doma.“\nKyle jednou přikývl a krátce ho poplácal po rameni. „Zítra je velký den, tak si trochu odpočiň.“\nNicole ještě vteřinu otálela, pak přistoupila blíž a objala Declana rychlým, vřelým objetím. Na půl vteřiny ztuhl, zaskočený, než mu to neobratně oplatil.\n„Dobrou noc, lásko,“ řekla tiše a jemně mu stiskla paži, než ustoupila.\nDeclan zamrkal, protože si nebyl jistý, co si počít s náhlým teplem v hrudi. Nikdo mu tak neřekl už... no, možná nikdy.\n\n„Dobrou,“ zamumlal Declan tichým hlasem.\nKyle se u dveří zastavil a vrhl na něj upřímný pohled. „Jsme rádi, že jsi tady, Declane. Opravdu.“\nA jen tak z ničeho nic ho nechali být. Dveře zůstaly pootevřené, jako tiché znamení, že tu není sám.\nDeclan chvíli stál, tašku stále v ruce, a jen si ji prohlížel. V domě teď bylo ticho, až na slabý zvuk televize dole v hale a občasné zaskřípění prken na podlaze.\nDlouze vydechl, položil tašku na stůl a posadil se na okraj postele.\nOdkopl boty a lehl si, ruce za hlavu, očima obhlížel strop. Za dveřmi koupelny Jacka a Jill slyšel slabý pohyb; možná si Ryan čistil zuby, nebo se jen procházel po svém pokoji.\nSpolečná zeď, společný život, začínající teď.\nMožná, že tenhle rok nebude stát za nic.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_brisbanetimes.com.au.306576","hypothesis":"Sue Kay z Hawke's Bay na Novém Zélandu píše: „Chtěla bych poděkovat všem laskavým lidem, kteří pomohli mému manželovi a mně najít cestu z letiště do našeho hotelu v Sydney CBD. Mému manželovi je 90 a mně 74, ale přesto, že jsme se po příletu seznámili s naším průvodcem na letišti, zůstali jsme pozadu! Nevěděli jsme, jak se dostat do našeho hotelu, protože jsme měli zorganizovaný transfer. Museli jsme se zeptat nejméně šesti různých lidí, jak se dostat do Furama a všichni nám byli tak nápomocní a dokonce nám pomohli se zavazadly. Sydneysideři jsou možná velkoměstští slimáci, ale mají maloměstskou laskavost!“\n\nNěkteří lidé si opravdu zaslouží odznak cti za jejich pedantství (C8). Veronika Coyneová ze Springfieldu tvrdí, že „když naříkala nad ztrátou expresního pruhu u Woolies „12 položek nebo méně“, kamarádka mi řekla, že ho nikdy nepoužila z principu, jak by to mělo být „12 položek nebo méně“.“\n\n„Řeči o odznacích připomínají ten slavný z let šedesátých až sedmdesátých,“ říká Merran Loewenthal z Birchgrove. „Začíná to, když se potopíte v jeho pažích a končí vašimi pažemi v jeho dřezu.“ Jonty Grinter z Katoomby má jeden s nápisem „Chronically Advantaged“ a dodává, že „by to měla být standardní výbava pro všechny nad sedmdesát“.\n\nVzhledem k tomu, že Tony Nicod z Collaroye se nám už devět měsíců neozval, dalo by se tuto nabídku považovat za radikální opětovný vstup: „Konečně jsou děti zpátky ve škole. Už žádné grommety ve vodě neberou vlny nám důchodcům, kteří od osmi ráno rádi surfují na „pánských hodinách“.\n\nČtenářům se zalíbí tento článek od Janice Creenaune z Austinmeru: „Díky za nádherné vzpomínky Hendriku Kolenbergu (C8). Nechala jsem si otcovu krásně postavenou dřevěnou komorní krabici. Zůstává naplněná starým leštidlem Kiwi a kartáči (některé jsou nesporně trochu vysušené). Každý den mého školního života mi čistil boty do vysokého lesku, protože to vždy považoval za znak charakteru. (S manželem jsme tento úkol udržovali i s vlastními dětmi.) A komorní krabice zůstává dobře zásobená, i když někdy i s těmi malými lahvičkami na mačkání houbiček.“\n\nPeter Miniutti z Ashbury identifikuje užitnou hodnotu při nákupu dobrého zboží: „Před příchodem internetu jsem určitě jednou použil robustní klíč z plechovky krému na boty Kiwi k otevření plechovky se spamem.“","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_cnbc.com.52094","hypothesis":"2 sektory vedou na trhu. Broadcom může mít dalšího vlastního partnera pro čipy\n\nKaždý všední den vydává CNBC Investing Club s Jimem Cramerem Homestretch – akční odpolední novinku, právě včas na poslední hodinu obchodování na Wall Street. Pohyby na trhu: Akcie byly na začátku nového týdne vyšší, když Dow, S&P 500 a Nasdaq odbyly obchodní a celní titulky, které minulý týden způsobily slabost na Wall Street. Energetika byla v pondělí nejvýkonnějším sektorem díky růstu cen ropy a zemního plynu. Naše osamocené jméno pro ropu a nat plyn, Coterra Energy, poskočilo zhruba o 3,8%. Technika však byla hlavní hnací silou celkových zisků na trhu díky síle v akciích Sedmi statečných. Klub jich vlastní šest: Apple, Alphabet, Amazon, Meta Platforms, Microsoft a Nvidia. Sedmou akcii Mag 7 je Tesla. Jedinými dvěma sektory, které se pondělního mítinku zúčastnily, byly zdravotnictví a finančnictví. Oba sektory patří letos zatím mezi nejvýdělečnější, ale v únoru se dostaly pod tlak. Všechny tři naše finanční pozice – Wells Fargo, Goldman Sachs a BlackRock – se v úterý prezentují na konferencích. Takže od každého z nich uslyšíme nejnovější zprávy.\n\nBroadcom: Do popředí zájmu se dostává jedno z nových partnerství Broadcomu na zakázku v oblasti čipů AI. Agentura Reuters v pondělí uvedla, že tvůrce ChatGPT OpenAI dokončuje návrh svého prvního vlastního čipu. Příběh naznačuje, že čip je v pozdějších fázích a mohl by se začít masově vyrábět ještě letos. Tchaj-wan Semiconductor je fab, který bude tento nový čip na zakázku vyrábět, ale příběh říká, že čip byl navržen interním týmem OpenAI ve spolupráci s Broadcomem. Hock Tanem vedený Broadcom má v současné době tři zákazníky na zakázku v oblasti čipů AI a všeobecně se má za to, že těmito klienty jsou Alphabet a Meta – a nejnověji ByteDance, čínský vlastník TikToku. Když Broadcom v prosinci naposledy vykázal zisk, jedním z důvodů, proč akcie vylétly téměř o 25%, bylo Tanovo odhalení, že společnost je v pokročilém vývoji čipů AI se dvěma dalšími hyperscalery. Na základě předchozích zpráv v médiích se má za to, že těmito dvěma zákazníky jsou OpenAI a Apple. Microsoft je finančním podporovatelem a partnerem OpenAI. Při prosincovém výsledkovém hovoru Broadcomu Tan odhadl, že trh se službou adresovatelnou (SAM) společnosti pro její podnikání s AI, které zahrnuje prodej jak vlastních, tak síťových čipů, činí 60 až 90 miliard dolarů. Tento býčí cíl nezahrnoval prodej silikonu na zakázku od těchto dvou nových zákazníků. Pokud jsou všechny zprávy pravdivé, mít čtvrtého zákazníka s AI čipem ve výrobě je skvělá zpráva pro schopnost Broadcomu zachytit tento velký SAM. Akcie Broadcomu v pondělí vyskočily o 4,5%. Byly ale stále pod hranicí svých 24. ledna, než se čínský startup DeepSeek rozšířil s tvrzením o levnějším AI modelu, který narazil na akcie čipů.\n\nDalší na řadě: Je to klidnější týden výdělků. Některé společnosti, které se hlásí po zavíracím pondělku, jsou Vertex Pharmaceutical, Lattice Semiconductor a Astera Labs. Před úterním zahajovacím zvoněním hlásí čtvrtletní životopisy Coca-Cola, Marriott, Humana a název klubu DuPont. (Úplný seznam akcií Charitable Trust Jima Cramera najdete zde.) Jako předplatitel CNBC Investing Club s Jimem Cramerem obdržíte obchodní upozornění, než Jim provede obchod. Jim čeká 45 minut po odeslání obchodního upozornění, než nakoupí nebo prodá akcie v portfoliu svého charitativního fondu. Pokud Jim mluvil o akcii na CNBC TV, čeká 72 hodin po vydání obchodního upozornění, než obchod provede.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_en.ndtv.com.357237","hypothesis":"Jihoafrický útočník Matthew Breetzke zapsal své jméno do knihy rekordů tím, že se stal prvním pálkařem, který vstřelil 150 runs při debutu ODI ve druhém utkání probíhající trojsérie proti Novému Zélandu v pondělí na Kaddáfího stadionu. Jeho ohromující úder 150 off 148 míčů, protkaný 11 čtyřkami a pěti šestkami, překonal předchozí rekord legendárního pálkaře Západoindické Indie Desmonda Haynese, který vstřelil 148 ve své první směně ODI proti Austrálii v roce 1978. Před Breetzkeho směnami bylo nejvyšší skóre při debutu ODI za Jihoafrickou republiku 124 od Colina Ingrama proti Zimbabwe v roce 2010. Nyní Breetzke stojí sám na vrcholu a předvádí výkon, který ukázal trpělivost, agresivitu a pozoruhodný výběr střel, když Jihoafrická republika předvedla mamuta 304\/6.\n\nČerstvý po měsíčním působení v sezoně SA20 2025, Breetzke plynule přešel do formátu ODI a spolu s Jasonem Smithem (41) vytvořil rozhodující pozici druhé branky s 93 runs. Dosáhl svého půlstoletí z 68 míčů a pokračoval v budování svého solidního startu, nakonec dosáhl svého prvního století ve 128 dodávkách s pomocí šesti hraničářů a dvou šestek. Tím se stal teprve čtvrtým Jihoafričanem, který při debutu zaznamenal ODI století, když se připojil k elitnímu klubu, kde působili Ingram, jeho současný kapitán Temba Bavuma a Reeza Hendricks.\n\nPo století Breetzke potrestal O'Rourka dvěma brankami a šestkou v jediném přeběhu, čímž urychlil skórování Jihoafrické republiky v pozdních směnách a vytvořil dynamiku pro Proteas. Zatímco jeho partnerství se Smithem zajišťovalo brzkou stabilitu, on pokračoval k vytvoření dalšího stoletého stánku pro čtvrtou branku s Wiaan Mulderem (64), tlačící Jihoafrickou republiku přes hranici 300 běhů. Breetzke, který se později připojí k Lucknow Super Giants v IPL 2025, vykázal naprostou dominanci v brankovišti, což umožnilo Jihoafrické republice vytvořit impozantní celek a poskytnout svým nadhazovačům podstatnou platformu v jejich bowlingové obraně.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.228996","hypothesis":"Tohle bude rok, kdy Guinness ztratí svůj chlad. Na to si připijeme!\n\nNejsem si jistý, jestli si přesně pamatuju, kdy jsem to vycítil. Možná to bylo v době, kdy některé šikovnější londýnské hospody zavedly po zprávách o nedostatku „poukázkové karty“ na příděl guinnessu; možná to bylo v době, kdy mi můj algoritmus na Instagramu naservíroval 500. londýnské video s hodnocením guinnessu. Bez ohledu na přesný okamžik, kdy ta představa přišla, jsem však už nějakou dobu cítil, že pokud jde o pintu du jour, směřujeme ke změně. Už několik let je guinss módní volbou pro miléniové a pijáky gen Z, smetenou v estetické renesanci staré dobré krvavé hospody. Ale myslím, že se karta obrací. Tohle bude pravděpodobně rok, kdy irské stout přestane být cool.\n\nJsem si docela jistý, že to, co nakonec přivede Guinnessův mašinfíra zpátky na nádraží, bude totéž, co přišlo pro Aperol spritzes a lanýže: nadměrná expozice. Aperol, kdysi skutečně módní, neurčitě Sex and City-ish aperitivový nápoj, je teď sám o sobě kulturním monstrem – lahodným, to jistě, ale rozhodně už ne „cool“. A lanýžové hranolky, no... dali byste si k tomu lanýžovému mac se sýrem obloženému lanýžovým olejem?\n\nNadměrná expozice je samozřejmě ve většině případů umíráčkem chladu (nebo alespoň sebevědomí, trend sledující „chlad“, jak to tady myslím). To platí zejména uprostřed jednolitosti současné kultury jídla a pití, která, jak ji definují sociální média, je vždy o tom být první, kdo najde neobjevenou nebo nejneotřelejší věc – „skrytý klenot“, pekárnu a „prostor na těstoviny“ v londýnské zóně 6 nebo co to máte („Pojďte se mnou do hospody v Richmondu, která pravidelně zaplavuje“). A i když současné kolo Guinnessovy popularity začalo, protože kdysi bylo mezi mladšími návštěvníky hospody vnímáno jako volba levého pole – příkaz „když víte, tak víte“ – dnes už to nemůže být menší tajemství.\n\nGuinness je bezesporu všude. Pro sezónu 2024-25 shazoval Budweiser, aby se stal oficiálním pivem Premier League, a bude mít tuto čest po další čtyři roky. Je oficiálním pivem ragbyového turnaje Six Nations (což znamená, že pro příští měsíc je také oficiálním pivem lidí, kteří se jmenují Henry). A před několika měsíci se objevila zpráva, že značka otevře atrakci Guinness Storehouse, popisovanou jako „mikropivovar a kulturní centrum“, v Covent Garden – navzdory tomu, že Londýn nemá nic společného s Guinnessem ani s jeho 250 let starým dědictvím. Přidejte k tomu nesčetné narážky Hinge o „rozdělení G“ a neproniknutelný houf gilets, který téměř vždy obklopuje Guinnessův Disneyland v Soho, jinak známý jako divoce úspěšná devonshirská hospoda, a musíte uznat, že cool akcie značky se potápí.\n\nNemluvím jako Guinnessův odpůrce. Naopak, za dědečka jsem vyrůstal s jedním Dublincem a bývalým hospodským, takže úcta ke stoutu je téměř v mé krvi. Jako takový je Guinness v podstatě jediný půllitr, který pravidelně piju, a dokonce přiznám, že jsem jedním z těch lidí, kteří mají rozvláčné názory na svůj oblíbený Guinness v Londýně a kteří opravdu věří, že se kvalitou liší podle toho, kde si ho objednáte (vše je v plynu, instalaci a čištění linky).\n\nZatímco Guinnessu může hrozit značné riziko, že ztratí svou převahu například mezi lidmi, kteří stojí ve frontě před pekárnami, na jeho výsledku to téměř nezáleží. Překonal status kultu a v podstatě se stal příliš velkým, než aby mohl zkrachovat. Debra Crew, výkonná ředitelka nápojového konglomerátu Diageo, který značku vlastní, tento týden řekla tisku, že poptávka po černém pivu v říjnu a listopadu 2024 překonala dokonce i částku požadovanou během oslav Dne svatého Patrika, a poznamenala, že pokřik byl „bezprecedentní“. Crew také uvedl, že Diageo utratí 200 milionů eur (170 milionů korun) za novou Guinnessovu továrnu v Kildare, aby udržela zásoby na úrovni, která je nyní potřebná.\n\nHudba pro mé uši, opravdu – jen mě těší, že zatímco před lety jste mohli vejít do hospody a důvodně očekávat, že se tam Guinness nebude podávat, v dnešní době si mohu svůj preferovaný půllitr dopřát prakticky kdekoliv. A mezi všemi argumenty, které vysvětlují vzedmutí souhlasu s nápojem, je důležité vzít na vědomí ten zřejmý: jeho hladká textura a jemně bohatá chuť se prostě spojí a nabídnou něco skutečně lahodného, i když dostanete průměrného.\n\nNakonec jsem víc než rád, že se ten humbuk přesune k méně nápadnému drinku (za posledních pár týdnů jsem byl ve dvou hospůdkách v jihovýchodním Londýně, které nedávno instalovaly konkurenční stout Murphy's, vzhledem k místní poptávce – go figure). Protože jakkoliv otravný může být Guinnessův chat na sociálních sítích a navzdory tomu, do jaké míry mě v nočních můrách pronásledují kamery Škunera Scorera (myslím to vážně, nevygoogluj si to), je to jako když jeden moudrý muž jménem Robbie Williams jednou zazpíval: „S popularitou se nedá polemizovat. No to bys mohl, ale mýlil by ses.“","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.229338","hypothesis":"Recenze Pig Heart Boy – živá inscenace podnětného románu Malorie Blackmanové\n\nNěkteré návrhy scén dávají okamžitě smysl. Chytré uspořádání televizních obrazovek a reproduktorů Paula Willse, všechny propojené zářícími kapilárními trubicemi, shrnuje román Malorie Blackmanové z roku 1997 o chlapci, jehož transplantace prasečího srdce vede k mediálnímu šílenství. Osvětlení Andrewa Exetera přepíná z krvavě červené na chladně modrou pro scény, kdy třináctiletý Cameron opakovaně podrobuje zkoušce sebe sama – a nakonec i své nové srdce – při potápění v místním bazénu.\n\nBlackmanův román je sám o sobě hlubokým ponorem: tato kniha „co bys dělal?“, určená mladým čtenářům, se zabývá etikou, právy zvířat, otheringem a empatií. Nová adaptace Winsoma Pinnocka se drží předsociálního mediálního prostředí a čerpá ze zostřeného poetického stylu Blackmanovy úvodní kapitoly. Pinnock si zachovává vypravěčův oduševnělý zájem o slovní hříčky, posiluje moudrost Cameronovy Nan a činí vodu v celém příběhu více sjednocujícím tématem. Její verze také nabírá nový napínavý směr ke konci.\n\nBouřlivá inscenace Tristana Fynn-Aiduenu má také několik živých hereckých výkonů, včetně Immanuela Yeboaha v hlavní roli. Přehráváním komedie však přehlušuje některé reflexivnější epizody příběhu. V románu Cameron často vtipkuje, dokonce i když stojí tváří v tvář zvířeti jménem Trudy, jehož srdce dostane, přesto je toto setkání nesmírně dojemné, když je chlapec přemožen úlevou, strachem, vinou a nadějí. Na jevišti je Trudy ztvárněna jako disko-královna prasete s růžovou péřovou bundou a přerostlými brýlemi; když zjistí, jaké má Cameron plány se svým srdcem, vyjekne v žertovné hrůze. Jinde se o právech zvířat diskutuje jen zřídka.\n\nProdukce je úspěšnější ve zprostředkování toho, jak na Camerona pohlížejí jeho spolužáci jak před operací (když vidí jeho nemoc jako křehkost), tak i po ní (když je stále považován za jiného než oni). Děti hraje dospělý herecký soubor, většina z nich se zdvojnásobí jako dospělé postavy. Průkopnický Dr Bryce (Tré Medley) je zábavně vykreslen jako špionážní uhlazený operátor, celý oblečený v bílém, jak ve své laboratoři, tak i mimo ni, když tato scénografie opět funguje efektivně. Christina Ngoyi jako jeho nejlepší kamarádka Marilyn (Marlon v knize) má správnou notu kompromitované loajality; populární Julie od Christine During má bujnou lehkost, ale její pozdější strach z Camerona se opět překlopí do komedie.\n\nCameronovy přednášky pro diváky zahrnují bouřlivý výslech o tom, kdo prodal jeho příběh tisku, který je napjatý a odvádí pozornost od jeho vnitřního zmatku. Obrazovky na jevišti by mohly být využity efektivněji během Cameronova televizního rozhovoru a pro videozáznam, který nahrává pro svého bratra.\n\nPředstavení je zaměřeno na devíti až třináctileté (pravděpodobně více zaměřené na mladší část tohoto pásma) a dynamicky zachycuje turbulentní svět školy částečně díky pohybové režii DK Fashola, obzvláště přitažlivé v rané sekvenci zpomaleného záběru. Tato inscenace má spoustu stylu a plyne svižně, čemuž napomáhá i zvukový design a kompozice Xany – ale nikdy nemá tak přímý apel na hlavu a srdce jako Blackmanova kniha.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.229703","hypothesis":"Pokud jste si mysleli, že Elon Musk byl špatný, podívejte se na jeho hrozné mini-mes a otřes pro Ameriku\n\nBylo by vám odpuštěno, kdybyste si mysleli, že jsme zpátky v Bullingdonském klubu, ve společnosti Jontyho, Muntyho, Stiffyho, Kippera, Chuggera a, abych použil zdvořilou verzi, Pig Botherera – jenomže v tomto případě jde o Big Ballse a chlápka s historií rasistického tweetování. Jde o náhlý, překvapivý vstup do amerického politického života typu, který je Britům hluboce znám: tedy veselých mladých mužů s dětinskými přezdívkami a pevným přesvědčením, že by měli řídit svět.\n\nVzhledem k tomu, že se jedná o Ameriku, jsou třídní znaky mírně odlišné od těch v Británii. Ale ve většině ohledů bude kohorta mladých mužů najatá Elonem Muskem pro jeho pracovní skupinu pro snižování nákladů, ministerstvo vládní efektivity (Dóžecí), povědomá každému, kdo prožil éru zbraňové prostořekosti Borise Johnsona nebo zprávy o mladických hijinkách Davida Camerona. (Donald Trump je samozřejmě velmi prostořeký, ale jeho styl spíše vychyluje šatnu než debatní komoru – nebo v tomto případě matematickou olympiádu.) A zatímco politika vždy běžela na mladou, dobrovolnou energii, méně obvyklou v USA je snad imperiální chvástání, čiré lehkovážné oprávnění provázející dav, který zdánlivě dostal klíče od království.\n\nPodívejme se na sestavu. Nejmladší z Muskových zaměstnanců Doge, Edward Coristine – on-line uživatelské jméno Big Balls – je devatenáctiletý bývalý stážista v Neuralink, Muskově společnosti zabývající se neurotechnologiemi, který donedávna působil jako student prvního ročníku Northeastern University v Bostonu. Luke Farritor je třiadvacetiletý bývalý stážista ve SpaceX. Marko Elez, 25 let, dříve pracoval pro X a SpaceX a Wall Street Journal odhalil, že byl autorem několika od té doby odstraněných tweetů, které mimo jiné tvrdily: „Nemůžete mi platit za to, že se ožením s někým jiným, než je moje etnikum.“ (Elez krátce rezignoval, než Musk oznámil, že ho znovu dosadí.)\n\nA Gavin Kliger, 25letý mladík, který posílil post na X od bílého rasisty Nicka Fuentese, a jehož nově spuštěný Substack tento týden upozornil na nebezpečí přeskočení nováčka angličtiny 101 s postem s názvem „Proč DOGE: Proč jsem se vzdal sedmimístný plat zachránit Ameriku.“\n\nMezi nimi tito muži získali přístup do federálních prostor a personálních systémů, které řídí agentury včetně USAid, ministerstva zdravotnictví a lidských služeb, ministerstva školství a energetiky a center pro Medicare & Medicaid Services, a obsahují citlivé informace týkající se milionů Američanů. Elezovi byl údajně chybně poskytnut přepisovací přístup do platebního systému ministerstva financí předtím, než byl stažen zpět do režimu read-only.\n\nSamozřejmě, vzhledem k tomu, že Doge neodpověděl na otázky, jakou, pokud vůbec nějakou, bezpečnostní prověrkou tito mladíci prošli, je už jen čtení dost špatné. Šéf Doge, najímající k obrazu svému, se obrátil na mladé softwarové inženýry mužského pohlaví se startovací energií a přesvědčením, že pokud rozumíte kódování, rozumíte i životu. Ve federálních agenturách, které mají za úkol vykuchat nebo rozebrat, zřídili spací kapsle v náhradních kancelářích, takže zatímco Musk se na X vysmívá federálním zaměstnancům, že nepracují o víkendech, jeho miniatury pracují nepřetržitě.\n\nTento počin by byl ještě působivější, kdyby jejich online poznámky a životopisy neoznačovaly to, co by se dalo diplomaticky nazvat velkými mezerami v jejich dovednostech. Musk, muž s emocionální zralostí kresleného bankovního lupiče, vede skupinu mužů, z nichž většina nemá vůbec žádné vládní ani manažerské zkušenosti, natož odborné znalosti v oborech řízených agenturami, jejichž reformou byli pověřeni. Celá scéna připomíná rozmach manažerského poradenství v 90. letech, během něhož noví absolventi zírali s upřímnou nedůvěrou na každého, komu bylo přes 35 a ještě dýchal. A opravdu, jak se píše v New York Times, mladí inženýři byli zaslechnuti, jak hovoří o federálních zaměstnancích jako o „dinosaurech“, kteří zase nazvali chlapíky v baseballových čepicích „ondatry“.\n\nNa X mezitím Musk zesílil příspěvek nadhazující „autistické tech bros“ proti „nebinárním divadelním dětem z Deep State“ a další, který říkal, že to, co se právě teď děje v USA, je ekvivalentní „ročenkovému komitétu a typům divadelních dětí, kteří se nechají převálcovat fotbalovým týmem a aliancí šachových klubů“. Divadelní děti a šachoví šprti jsou tradičně obě kategorie společenské smrti na střední škole, které jsou terčem včelích královen a sportovců, případ Muskova stranění utlačovateli, který je ještě smutnější, když uvážíte, že Trump ani není opravdový sportovec. (Úplný výčet Trumpovy vtipně průměrné sportovní kariéry ve vztahu k jeho tvrzením o ní si přečtěte v knize Lucky Loser od Russe Buettnera a Susanne Craigové.)\n\nKaždopádně víme, jak to skončí. V tom největším slova smyslu, zrušením programů, které demokraticky v Kongresu nařídila parta nevolených troubů v nafukovacích vestách. A v tom nejmenším slova smyslu, když jeden z těch dvaadvacetiletých pitomců vylije svůj Big Gulp pohár Mountain Dew přes klávesnici na ministerstvu financí a vymaže data o sociálním zabezpečení 70 milionů Američanů. Těším se, až budu sledovat, jak Big Balls a co najdou nové způsoby, jak potopit ekonomiku ještě efektivněji a nezvratněji než brexit.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.230238","hypothesis":"Příběh dvou naivků: plastových brček Donalda Trumpa a Keira Starmera\n\nTěžko říct, jestli si má někdo dávat záležet na ponurých a přitom často i banálních prohlášeních Donalda Trumpa, která znějí, jako by hrsti urážlivých pojmů vyhodila do vzduchu opice, přečtených v jakémkoli pořadí, v jakém přistály a pak udělaly politiku. Dokud není jasné, že nemohou fungovat. V tu chvíli musí opice házet znovu.\n\nAle tento měsíc Trump, jehož ranní očista stále více vypadá, že spočívá v tom, že se polije sáčky s laciným horkým čokoládovým práškem, který kradu z tříhvězdičkových hotelů, jako nelétavý pták uvízlý ve stroji, který glazuje lízátka Magnum, prohlásil, že chce postavit své hotely na masových hrobech v Gaze. Copak Trump neviděl Osvícení? Neskončí to dobře. Škoda těch, jejichž děti mají tu smůlu, že umírají vedle zpeněžitelného kusu pobřeží. A doufat, že další vlna masového zabíjení lidstva se stane někde nerovnoměrně a daleko ve vnitrozemí, kde by snad ani nebylo slušné golfové hřiště.\n\nJe Ukrajina hranicí, na níž závisí budoucnost evropské demokracie, nebo je to jen masivní úsek nezastavěné fairwaye, jejíž volnočasovou\/konferenční užitnou hodnotu v současnosti ohrožuje jen touha některých ztroskotanců dál žít v zemi, kterou považují za svůj domov? Tam, kde vidíme padající řetěz domina, který začíná Polskem a končí ve vaší zadní zahradě, vidí Trump jen sled 18jamkových hřišť plných mužů v čepicích a obrovských plandajících světlic, zprostředkovávajících mužné obchody na odpališti? Jeďte svými golfovými vozíky přes kosti mrtvých!\n\nAle možná je Trumpovo příšerné mlaskání jen pokračujícím důkazem rady jeho bývalého akolyty Steva Bannona, aby „zaplavil zónu hovnama“? Opravdu Trump nenávidí všechny mořské tvory tak moc, že musí znovu úspěšně a chvályhodně postavit mimo zákon plastová brčka Joea Bidena? Možná mu jednou mořská panna řekla, aby si nechal ruce pro sebe. „Tyhle věci nefungují,“ řekl Trump o papírových brčkách. „Měl jsem je mnohokrát a občas se rozbijí, vybuchnou.“ Musí miliony mořských ptáků, želv, kapustňáků a delfínů zemřít, protože si Trump představuje, že papírová brčka explodují? Nebo aby mohl vysát svou dietní kolu tak rychle, aby pobavil Elona Muska, Petea Hegsetha a JD Vance tím, že příště, až se bude konat shromáždění bývalých prezidentů, odříhne do Bidenova obličeje smradlavý chór YMCA.\n\nJako nějaký infantilizovaný král plenek, Trump má skutečně speciální Dietní Coke-přivolávání tlačítko nainstalován v Oválné pracovně\n\nProtože Trump, plně dospělý muž s neomezenými finančními prostředky, miluje dietní kolu a je lákavé přemýšlet, kolik z jeho zdánlivě nepochopitelných politických rozhodnutí lze vysledovat k jeho touze být neustále sycen nealkoholickým nápojem. Možná, že někde hluboko pod grónskou tundrou je podzemní jezero té látky, které klimatická krize, která neexistuje, brzy zpřístupní Trumpovým hlubokým dietním automatům? Rozkošní Inuité se svlékají z tuleních kůží a tančí ve sprchovací tekutině, když si uvědomí, že právě narazili na bohatý šev černého zlata svého nového pána. Jako nějaký infantilní král plenek si Trump nechal v Oválné pracovně skutečně nainstalovat speciální tlačítko na přivolání dietní koly. Doufejme, že si ho nesplete s tím druhým tlačítkem. Byla by škoda, kdyby byl veškerý život na Zemi smrtelně ozářen jen proto, že Trump chtěl kýbl fizzu o objemu 500 ml, aby mu spláchl Big Mac a hranolky.\n\nMáme ale brát Trumpova nevyzpytatelná oznámení vážně? Zatímco poslední znepokojené hlasy umírajícího liberálního tisku rozhořčily články umírajícím liberálním čtenářům o hotelech v Gaze, invazi do Kanady a Trumpovi, která zavedla povinnost vypít všechno prostřednictvím Trump Plastic Freedom Straw Company Deluxe Plastic Freedom Straw ™ ®, dokonce polévku z květákového sýra, jeho homunkulus Musk potichu likviduje infrastrukturu americké vlády, jak jste ji znali. Na pařížských rozích ulic se potulují podvodníci s poháry a míčky s jemnějšími pohyby.\n\nPůl tuctu Muskových vlastnoručně sklizených incelů-v-čekání, druh lidí, kteří by za normálních okolností zbohatli tím, že by vymysleli způsob, jakým by mohla být tvrdá digitální pornografie vpuštěna přímo do krevního oběhu v tekuté formě, se pod falešnou autoritou Muskova imaginárního „ministerstva vládní efektivity“ dostali dovnitř a ukradli všechna data o všech a o všem v USA vůbec. Nevadí. Jsem si jist, že je budou používat zodpovědně. Co se může pokazit?\n\nNěkteří lidé se shromáždili u scén Muskova cvičení na snižování nákladů a mávali plakáty. Jiní seděli a civěli na zpravodajské záběry zadku nahé manželky Kanyeho Westa nebo se kochali neuspokojivými upoutávkami na nový film Kapitán Amerika, zatímco svět, jak ho znali, se jim rozpadal pod pohovkami velikosti krále. Keir Starmer couval, jak by se dalo od sousedova nepředvídatelného bojového psa, vyhýbal se přímým komentářům, vyhýbal se závazku k prohlášení AI jako zbabělec a doufal v to nejlepší, zatímco Trumpy vrčí a pění. Což prostě nejde.\n\nPodívejte. Jsem stejně zklamaný jako další metropolitní liberální elitářský šampaňský socialista od Starmerovy vlády. I když uznávám, že například migrační krize musí být řešena, nečekal jsem, že Starmer, který kdysi opustil svou „vesnici a odjel do města Leeds“ a „objevil úplně nový svět indie kapel – jako Orange Juice a Wedding Present“, to bude dělat s performativní krutostí ve stylu Nigela Farage. Řešte migrační krizi, jak chcete, ale nebuďte k***. Trpěli Orange Juice nedůstojností svého eponymního třetího alba, které se v roce 1984 ani nedostalo do první padesátky, jen tak, o 41 let později mohl Starmer poslat Yvette Cooper, aby degradovala zoufalce, jako Paula Goldinga na podpatcích.\n\nV současné době, kdy se Putin pod Trumpovou ochranou nafukuje a neregulovaná AI hrozí přepsáním historie v reálném čase, Starmer klečí na kolenou a cucá papírovou slámku Trumpova prezidentského úřadu. Obávám se, že by mu mohla vybuchnout v ústech.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.230737","hypothesis":"Meghan se přeznačila – a je to další statečný pokus o bičování poshness k malým lidem\n\nV těchto dnech temnoty musíme mít potěšení tam, kde ho můžeme najít, a jedním spolehlivým zdrojem je vévodkyně ze Sussexu. Ve svém posledním podniku Meghan, která zaujímá ošemetnou pozici tím, že má velkou platformu a nestačí ji zaplnit (viz také: Brooklyn Beckham), uvedla na trh novou značku životního stylu, která, jak slíbila v krátkém videu, „krásně splétá vše, čeho si vážím – jídlo, zahradničení, zábavné, přemýšlivé žití a nacházení radosti v každodenním životě“. Značka American Riviera Orchard je mrtvá. Ať žije nová značka, As Ever.\n\nVévodkyně a její manžel, princ Harry, pro ně musí něco udělat a popřát jim hodně štěstí, ale je těžké nestudovat rozjezd As Ever a hledat známky zvětšující se propasti mezi Meghaniným obrazem sebe sama a tím, jak ji vidí zbytek světa. „\"Jako vždy,\"“ píše vévodkyně na Instagramu, „znamená „jako vždy“ nebo někteří dokonce říkají „stejně jako vždy,\"“ to „někteří“ v této větě zřejmě odkazuje na slovníkovou definici dvouslovné fráze, které nikdy nikdo neměl problém porozumět.\n\nJe to samozřejmě směšné, stejně jako tón pozdravu malým lidem, který si osvojila bývalá královská výsost, v souladu s obecným postojem slavných k těm nepříliš známým – konkrétně s konstatováním krvácející samozřejmosti, jako by sdílela klíč k existenci. Přesto zjišťuji, že sympatizuji s Meghan, která ve svém příspěvku na Instagramu a jeho doprovodném videu čelí neúprosné výzvě, že musí vycpávat tenký materiál. „Tohle já dělám,“ říká do kamery, „a posledních pár let jsem se o to s tebou nemohla podělit, ale teď už můžu.“ Co je to „to“ tady a co jí zabránilo, aby se o to podělila? (Může to zahrnovat džem, stejně jako její předchozí značka, kterou uvedla na trh zasláním „limitované edice“ zavařenin mimo jiné Kris Jennerové, Mindy Kalingové a Tracee Ellis Rossové, která zřejmě také dostala čerstvý pytlík citrónů.) Ať už je obsah jakýkoli, temně naráží na nějaké „šeptandy“ v zahraničí, které ji donutily skočit po zbrani a podělit se o novinky z As Ever ještě předtím, než byla připravená – protože „jsem chtěla, abys to nejdřív slyšela ode mě“.\n\nSkutečnost, že zde není žádný příběh, činí Meghanino naléhání, že se dostává před příběh, o to příjemnějším, ale kurióznějším aspektem oznámení je „vy“, na které odkazuje, a představa, kterou zjevně má o svém publiku. Životní prostor celebrit je přeplněný, zuřivý a notoricky vrtkavý, posetý mršinami bývalých lídrů značky, jako je Chrissy Teigen. Target a Bloomingdales se od hvězdy distancovali zhruba ve stejnou dobu, kdy byla obviněna z kyberšikany ženy jménem Courtney a později se za ni omluvila. Prostor je také ovládán lídry trhu, jako jsou Gwyneth Paltrow a Rachel Zoe.\n\nMeghan je v těchto vodách střevle, ale má samozřejmě svou tajnou zbraň, kterou se nestydí použít. V novém videu nasadí starého dobrého Harryho, aby podržel kameru a spustil pár nóbl tónů – „Je to zapnuté?“ – aby nám připomněl, že i když As Ever není přímo královská, je alespoň královsky přilehlá. Nové jméno je jasně tah po něčem klasičtějším a nadčasovějším než jeho předchůdce, American Riviera Orchard, který zněl jako řada voňavých dárkových košů, které najdete v obchodě se slevami, nebo charitativní odnož páru, Archewell, hra na jméno jejich syna. Obě značky mají v sobě aspiranta nižší střední třídy, což by bylo nezdvořilé zdůrazňovat, nebýt toho, že Harry a Meghan obchodují na úrovni jako součást svého brandingu.\n\nTo, co prodávají, není poshness sama o sobě, což by striktně vzato mělo znamenat málo komfortu, díry v loktech, špatné vaření a průvan domů, ale – podobně jako Trump a jeho představení „miliardáře“ – jakási náhražka poshness, o níž si představují, že by se mohla zamlouvat venkovanům. Je těžké ji správně vystihnout a s novou značkou se zdá, že Meghan změnila kurz směrem, řekněme, k parfému Calvin Klein nebo k něčemu trochu abstraktnějšímu a luxusnějšímu. I když za mé peníze byla spíše vítězkou s obskurní a osobitou značkou The Tig, její první pokus o obsah životního stylu, který musel být odložen, když začala chodit s Harrym. Jak tehdy vysvětlila, The Tig byl odvozen ze zkratky jejího oblíbeného vína, tignanello, a měl kolem sebe důvěru něčeho upřímně pociťovaného, spíše než značky, která byla vykopnuta přes komunikační tým.\n\nCož nás přivádí k vévodkynině chápání publika. Když pomineme ztrátu sympatií, která přichází s penězi a privilegii, je ve videu něco podobného patosu, na který se mi zdá bolestné se dívat. Meghanin tón aw-shucks, Já-vím-že-mě-miluješ, předpokládá nejen dobrou vůli, ale i nejhlubší fandovství ze strany publika, které, jak předpokládám, tvoří nejméně z 50% ti, kteří na ni hledí nejen kriticky, ale přímo posměšně. Těžko se to dosvědčuje. „Posílám spoustu lásky,“ podepisuje se vznešenou laskavostí a téměř okouzlující oddaností tomu, co si o ní podle jejích představ myslíme.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.231311","hypothesis":"Jsem vlezdoprdelka. Kdy se vrásky, zkažené zuby a velké póry vrátí do módy?\nNaprosto neutrální otázka, žádná správná nebo špatná odpověď: co si myslíte o lososích spermiích?\n\nNení to žádný severský kulinářský mikrotrend nebo sexuální záležitost, ale kosmetické ošetření, při kterém se vám do obličeje vstříknou „polydeoxyribonukleotidy (PDRN) získané z vyčištěných fragmentů DNA extrahované z ano, „lososí spermie“. Zdá se, že to funguje: řádný výzkum zjistil, že PDRN má v těžko léčitelných kontextech, jako jsou diabetické vředy a hluboké popáleniny, vlastnosti opravující rány. Dobrá zpráva (pokud nejste lososí samec). Ale co to dělá ve zdravých obličejích?\n\nO lososovém spermatu jsem se dozvěděla v článku v Sunday Times o „tajemstvích péče o pleť“ od „26 degustátorů“, který jsem četla čím dál zděšeněji. Byla to litanie laserů, mikrojehliček, injekčních přípravků a proprietárních ošetření s hloupými názvy, po kterých jsem na notebook rozzlobeně křičela: „Ale co to dělá?“ Jediné ošetření, které jsem se vůbec týkala, byla Marina Abramovićová, která líčila, jak si kamarádka její matky nanesla na obličej horkou bramborovou kaši, aby dočasně smazala vrásky; sama Abramovićová používá „termální radiofrekvenci“. Není divu, že odborník na lososové sperma říká, že je to „vzrušující doba v estetickém průmyslu“.\n\nNěkteří přispěvatelé byli celebrity, pravidelně projíždějící nemilosrdnou rukavicí televize s vysokým rozlišením, a zbytek se přinejmenším velmi zajímal, ne-li profesionálně angažoval, o krásu, takže asi nejsou typičtí. A je v tom alespoň jistá upřímnost. Nikdo nedává najevo, že jejich orosená záře je „jen dobré geny“ a „spousta vody“. Ale také si myslím, že tato nově nalezená ochota mluvit o „vychytávkách“ (rozverný portmanteau, ze kterého se mi zvedá žaludek) je produktem toho, že jsou absolutně všude.\n\nProtože jsou všude, pro každého. Podle výzkumníků z University College London bude mít britský injekční trh do příštího roku hodnotu 11,7 miliardy liber, přičemž botox a výplně budou k dispozici kdekoli od Harley Street až po luxusní kadeřnictví. Minulý týden v Grazii popsala sloupkařka pro krásu Sali Hughesová z deníku Guardian, jak se jí „ženy ve výuce, policii a státní správě“ ptají na rady, kde získat „dobré injekce“. V USA se užívání botoxu u dětí ve věku 20 až 29 let od roku 2010 zvýšilo o 28%, přičemž gen Z kupuje „prejuvenaci“ (další příšerný portmanteau), poháněnou bezpórkovou dokonalostí, kterou nabízejí filtry, zírající na sebe na pandemických obrazovkách a skinfluencerech na sociálních sítích (argh).\n\nVůbec by mě to nepřekvapilo – skutečné děti si teď kupují drahé lektvary proti stárnutí a trápí se kvůli neexistujícím vráskám. Ale přesto je tahle dramatická normalizace invazivních kosmetických procedur znervózňující.\n\nUž proto, že vychytávky jsou tak drahé! Do toho, jak lidé utrácejí své peníze, mi nic není – můj disponibilní příjem je určen na to, aby se stal Joe Exotic dekorativní drůbeže – ale skončíme s rozdílem v atraktivitě? Nebo bude demokratizace HD obličeje znamenat, že téměř všichni budou brzy hladce nehybní? Mám podezření, že se vždy najdou lepší a horší vychytávky: že výzkum UCL také poukazuje na to, jak znepokojivě neregulovaný průmysl je.\n\nJe to také nepříjemný pocit, že jsem tak mimo. Můj jediný vpád do teritoria vychytávek je, když si nechám vytetovat obočí, ztracené kvůli alopecii (což dokazuje, jak centrální mračení je pro mou postavu, takže botox je mimo). Není to tak, že bych byla se svým padesátiletým obličejem samolibě nadšená: ta zlověstná babizna na mé nové pasové fotce vypadá, nevysvětlitelně, jako by měla jediný monokl (ve skutečnosti jen tmavý kruh), což přidává na vibraci „penzista zatčen po rvačce před bookmakery“. Bylo by hezké cítit se lépe kvůli svému krku, ale ne tak hezké, abych s ním skutečně udělala něco bolestivého a drahého.\n\nPředpokládám, že my vyladění zdržovači budeme muset počkat a doufat, že se karta obrátí. Tak jako ozempické a lesklé fólie mohou způsobovat, že tenkost a hollywoodské zuby vypadají nudně a základní, možná dokonalé tváře vypadnou z módy? Zmiňuji se o fóliích, protože když jsem se díval na film Bridget Jonesové, fascinovaly mě zuby Chiwetela Ejiofora. Jsou absolutně krásné, to ano, ale tak nějak... normální? Jeden spodní vykukuje z místa těsně za ostatními. To jen přidává na jeho kouzlu. Čtyřiašedesátiletý obličej Hugha Granta vypadal také charismaticky pomačkaně. Možná až budou všichni homogenizovaní do lesklého lesku dokonalosti, bude vyvrácení, hrboly, zející póry a hrubé skvrny vrcholem žádoucnosti. V tu chvíli budu připraven na svůj detailní záběr.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_guardian.231314","hypothesis":"Trumpův bleskový útok srazil Evropu na kolena\n\nBylo to opravdu jen před měsícem, kdy patron tanečníků u tyče, průzkumník ledniček, brexitový manipulátor, výrobce modelů autobusů, sofa-strainer, spaffer stěn, současný sloupkař Daily Mailu a bývalý britský premiér Boris Johnson v listu Mail velebil inauguraci Donalda Trumpa a líčil, jak se „neviditelný puls moci vzedmul“ z otlučené bible do ruky Trumpa: „Viděl jsem okamžik, kterému se světový wokerati tak usilovně snažili zabránit.“\n\nDoufám, že je Johnson spokojen s tím, jak se věci vyvinuly. Protože teď byli pošetilí wokerati vyškoleni za Johnsonovy nejvlhčí sny. Je to párty Trump-Putin-bin Salman! Usvědčený sexuální delikvent a usvědčený podvodník a muž, který schválil zásah chemické války, zabití britského občana na britské půdě, se sešli v luxusním saudskoarabském hotelu jiného muže, který podle USA údajně schválil vraždu a následné rozčtvrcení novináře, aby diskutovali o podobně brutálním rozčtvrcení Ukrajiny, aniž by konzultovali samotnou Ukrajinu nebo země, které jsou nejvíce zasaženy legitimizací Putinových teritoriálních starostí. Neboj se, Polsko! Stájový génius Trump to má pokryté, tak vytáhni pily na kosti, bouchni špunt na novičok a chyť holky za kundičku! Existují italské vražedné filmy ze 70. let s méně hrůznými zápletkami. Dobře řečeno, Boris Johnson! To je rozhodně přilepené na wokerati!\n\nKéž by Johnson a další Trumpovy roztleskávačky v pravicovém tisku a napravo od domu měli tolik odvahy, aby Trumpa označili za to, čím je. Kéž by Johnson měl morální odvahu jako Ed Davey z Liberálních demokratů. V jaké nově pokřivené realitě ta věta vůbec existuje? Po zralé úvaze je však bílení smrti desetitisíců Ukrajinců jen malou cenou za potěšení, které Trump vykoupil usměvavým tvářím lidí, kteří nenávidí transgenderovou komunitu, nadšencům do divokého plavání a čtenářům Guardianu. Trump větřící ve vzduchu práva na nerosty, stejně jako vůně napalmu po ránu, chytil Ukrajinu za kundičku a už ji nepustí. Trump je jednoznačně to nejhorší, co se lidské civilizaci od dob Hitlera přihodilo. A román Rickyho Gervaise Po životě.\n\nEvropští politici racionálnější a méně vypočítaví než Johnson se snaží formulovat správnou reakci na Trumpovo rychlé a bezohledné překreslování poválečného světového nepořádku v jeho vlastních i ruských zájmech. Správnou reakcí je nasrat si do kalhot. V úterý Trump dokonce obvinil samotnou Ukrajinu z toho, že byla napadena, což je trochu jako obviňovat samotnou E Jean Carrollovou z toho, že byla sexuálně zneužívána v šatně obchodního domu. Nemohla se nějak preventivně dohodnout, než se situace vyhrotila? Oběti! Vždycky obviňovat někoho jiného. Trump ale myšlenku, že invaze na Ukrajinu je vina Ukrajiny, vypustil teď na světovou scénu, umocněnou jeho spolupracovníky v médiích tech bro, a ta se postupně zvápenatí v jednu z těch neodbytných alternativních skutečností. Ve středu už Zelenského označil za diktátora (a průměrného komika, což je podle mého názoru ještě horší).\n\nPomyslete, čeho mohl Hitler dosáhnout, kdyby měl k dispozici Twitter, aktuálně X, a Google\n\nA právě takové přetváření reality potřebuje soudržnou evropskou reakci. Nedávno přišel na mnichovskou bezpečnostní konferenci americký viceprezident JD Vance, který má úplně stejnou bradku jako hlavní mužský utlačovatel v televizní adaptaci Příběhu služebnice, a řekl, že Skotsko zakázalo modlit se tiše ve vlastním domě. Ve Skotsku je nelegální mnoho věcí. Například ovoce a polštáře, které Skotský polštářový výbor považuje za příliš měkké. Ale ne tichá soukromá modlitba. Vance do značné míry ignoroval mrtvou Ukrajinu a také řekl Evropě, že máme jakousi morální povinnost dovolit nekontrolovaným, fakticky nepřesným kecům ucpat naši infosféru prostřednictvím Trumpových technologických bro akolytů na sociálních sítích, jeho štvavé komentáře o nelegální skotské modlitbě ve stejném projevu dokazují, proč je taková regulace vyžadována. A myslím, že to ví.\n\nJak se dalo předpokládat, Vancebyl jedním ze tří hlavních raných investorů do Rumble, stránky sociálních médií pro všechny lidi, jejichž spiklenecké nepravdy a hraniční kriminalita je činí příliš toxickými pro jiné stránky sociálních médií – Russell Brand, Alex Jones a Darth Vader atd. – takže on osobně mohl profitovat z tohoto druhu popularizace pobuřujících žalovatelných blbostí. Stejně jako kolega Rumble původní hlavní investor Peter Thiel, muž stojící za Palantirem, velká technologická společnost Wriggling Wes Streeting dychtivě předává všechna naše NHS data, odhaluje propletenou a nekonečnou síť špatného vlivu, kterou měla jen „kočičí žena“ Carole Cadwalladrová vytrvalost vize, aby ji mohla zadržet, a v současné době se odklání na předplacenou stránku Substack, crowdfundingovou Cassandru v éře zaneprázdněné pojídáním vlastního mozkového kmene.\n\nKeir Starmer, který jednou opustil svou „vesnici a odjel do města Leeds“ a „objevil zcela nový svět indie kapel – jako Orange Juice a Wedding Present“, si v pondělí na krátkou dobu kolem čajové pauzy mylně představoval, že by mohl být jakýmsi prostředníkem mezi pozorovatelnou realitou a Trumpem. Ale předělali západoyorkshirští průkopníci jangle-popu Wedding Present radikálně svůj charakteristický zvuk pro album Seamonsters z roku 1991 jen proto, aby se Starmer mohl stát Neville Chamberlainem pro generaci fanzinových flexidisků na obalu?\n\nVyložený fašismus jsme ve většině Evropy odrazovali celkem dobře už 80 let, ale vyložený fašismus v Evropě nebyl nikdy tak dobře financován a propagován jako nyní, protože americká vláda a platformy sociálních médií, které plní její příkazy, se rozhodly, že podpora vyloženého fašismu je dobrý způsob, jak rozbít EU. Pomyslete, čeho by Hitler mohl dosáhnout, kdyby měl k dispozici Twitter, momentálně X, a Google. Nepotřeboval by raketu V2, lorda Haw-Hawa a Huga Bosse. Mohl srovnat se zemí půlku Evropy s memem Hulka Hogana, nějakou přesvědčivou dezinformací na internetu a tuctem rozverně nakřivo nasazených baseballových čepic.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_newrepublic.com.12619","hypothesis":"Muskovy hrozby jsou temné, MAGA zuří nad čerstvými legálními ztrátami\n\nKdyž dostaneme rozhodnutí soudu, že některé z těch vyhazovů jsou nelegální, řeknou: Nebudeme poslouchat, budeme střílet dál. V jistém smyslu vyhodili hlídací psy plýtvání, podvodů a zneužívání napříč vládou, Trump to udělal. Generální inspektoři, nezávislí lidé v agenturách, Greg, [kteří] tam byli, aby sledovali Trumpovo provinění. Měl páteční noční masakr, vyhladil je. Porušil zákon – máte dát třicetidenní výpověď, máte dát důvod.\n\nTo je zkouška. Zatím nedošlo k žádnému soudnímu sporu. Trump mává rudou vlajkou. Chce prosadit tu absolutní moc. Pokud existuje soudní příkaz, tak to je místo, kde očekávám, že Trump a Musk řeknou [něco jako] Poklad Sierra Madre je „Nezajímají nás žádné smradlavé odznaky,“ Nezajímají nás žádné smradlavé soudní příkazy, to je moje ústavní právo. Článek 3, to je soudnictví; článek 2, prezident; článek 1, Kongres. To je místo, kde Trump řekne, článek 1, nemáte co dělat, článek 3, nemáte co dělat, to je moje moc. A ze všech těch zmatků je to jediné místo, kde by ho Nejvyšší soud mohl s největší pravděpodobností brát vážně.\n\nMyslím, že spousta těch dalších věcí je tak flagrantní porušení. Těch 40 případů... Je to jako adventní kalendář nezákonnosti, Gregu. Každý den se zvedne další klapka a další ústavní ustanovení statut nebo nařízení je porušeno, začalo to hned první den. Mnozí z nich jsou pro Trumpa mrtví ztroskotanci, kromě spoluviníků, zkorumpovaných, konfliktních Thomase a Alita.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_newrepublic.com.12623","hypothesis":"Muskovy hrozby náhle zatemní jako Trump Legal Losses Trigger MAGA Fury\n\nMezi spojenci prezidenta Donalda Trumpa narůstá hněv nad ztrátami, které Trumpova agenda utrpěla u soudu a které se pro něj očividně stávají vážnou překážkou. Zhoršilo se to natolik, že Elon Musk sdílel tweet od někoho, kdo naznačil, že je možná čas vzepřít se soudům. Musk také posílil Trumpovy spojence, kteří nad těmito rozsudky kypí. To vše se rovná docela temné hrozbě od Muska: On a MAGA se podle všeho obrňují, aby se vzepřeli soudním rozsudkům. Mluvili jsme s Normanem Eisenem z organizace Democracy Defenders Action, která vede soudní spor s Trumpem, o tom, jak úspěšný byl doposud právní odpor, zda se Trump a jeho spojenci vzepřou soudům a co by se stalo, kdyby se vzepřeli. Poslechněte si tento díl zde. Přepis je zde.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_nytimes.153341","hypothesis":"Když přetvoření mistrovského díla stojí za to riziko\n\nVždycky jsem si myslel, že jedním z nejneřešitelnějších estetických problémů je předělání filmového mistrovského díla. Rozhodně chápu nutkání k vášnivému opětovnému angažování takového díla, ale pokud je definice mistrovského díla něčím jedinečným v tom, čeho se snažilo dosáhnout, jak ho předělat, aniž byste ho jednoduše zopakovali? Existuje důvod, proč nikdo nezkusil druhou verzi Felliniho „8½“ nebo Coppolova „Kmotra“ nebo Polanského „Čínské čtvrti“. V případě Felliniho úspěchu, bude někdo produkovat trýznivější portrét sebeklamné toxicity mužského narcismu? V případě Coppoly, žíravých účinků moci? Nebo v případě Polanského, z Hej-nic-osobní zlovůle pozdního modelu kapitalismu? (Samotná voda v tom filmu se ukáže být komoditou, která je manipulována pro zisk.)\n\nPokud jde o ty, kteří se brodili do tak hluboké vody, někteří vyzkoušeli řešení Let's-really-shake-things-up. Je tu například žalostný remake „Kabinetu doktora Caligariho“ z roku 1962, který nejen eliminoval ústřední postavu náměsíčníka Cesareho, ale také představoval Caligariho, který místo praktikování ďábelské hypnózy trávil čas promítáním hrdinčiných urážlivých snímků. Jiní filmaři zvolili ještě nepochopitelnější cestu, kdy nezměnili téměř nic, jako například Gus Van Sant v remaku „Psycho“ z roku 1998, kde se téměř střílelo. Počet zklamaných diváků, které riskujete při předělání mistrovského díla z roku 1922, je z pochopitelných důvodů menší, ale i tak dal režisér Robert Eggers v mnoha rozhovorech jasně najevo, že chápe, že jeho nové „Nosferatu“ znovu zaujme jeden z největších němých filmů. (V roce 2016, když se poprvé pokoušel film předělat, řekl reportérovi, že mu připadá „ošklivé a rouhačské a egomaniakální a nechutné“ pustit se do tohoto projektu tak brzy po začátku své kariéry.)\n\nMurnauova „Nosferatu: Symfonie hrůzy“ je sama o sobě remakem – neautorizovanou adaptací „Drákuly“, nutkavě čtivým horečnatým snem Brama Stokera o románu – a Murnau a scenárista Henrik Galeen si uchovali mnoho z toho, co bylo na originálu poutavé, zatímco ve svých zásadních změnách uklouzávali: Jsou zodpovědní například za dnes již vytesanou tradici, že sluneční světlo může zničit upíra, což je představa nikde ve Stokerově knize. Pravděpodobně jsem viděl „Nosferatu“ v příliš vnímavém věku. Bylo mi šest, televize PBS takové věci ukazovala a moje chůva byla prostě ráda, že jsem nezapálil dům. Ale byl bych tím zploštělý, kdykoliv bych to viděl. Bylo to, jako bych cítil průvan z hrobu. (Jeho účinky měly tak dlouhou životnost, že jsem o nějakých třicet let později vydal román inspirovaný filmem a jeho produkcí.) Celé to nebylo ani tak zkamenělé, jako spíš zákeřně zneklidňující, a to všechno začalo postavou samotného Nosferatu. Výkon Maxe Schrecka je i po 102 letech stále měřítkem zlověstné a důstojné odpudivosti. Schreckův upír má na své pavučině nehybnost postavy ze zlého snu nebo pavouka a svět, ve kterém žije, je občas stejně zneklidňující. Po první děsivé noci našeho hrdiny Huttera v Nosferatuově hradu si v zrcadle všimne, že ho něco kouslo do krku, a usměje se.\n\nAle nejvíce destabilizující postavou by klidně mohla být Hutterova manželka Ellen, naše hrdinka, která se znovu a znovu ukazuje, že je telepaticky na vlnové délce monstra, i když je tisíce kilometrů daleko, takže polarity jako dobro a zlo nebo touha a odpuzování jako by se prostě vypařily, zatímco se díváme. Už jen tento poslední aspekt jako by tento příběh dostal do kormidla Roberta Eggerse. Část podvratné energie filmů jako „Čarodějnice“, „Maják“ a „Seveřan“ se odvozuje od toho, co působí jako moderní, přebírá historické postavy v područí temných vášní, takže vzdálené historické je jednak propůjčeno svou zvláštností, jednak oživeno zkoumavou moderní vnímavostí. V nejlepším případě jeho verze evokuje i rekonstruuje Murnauovy nejskvělejší vizuální nápady. Murnauovo mistrovské využití neprůhlednosti temných oblouků, z nichž se upír může vynořit a do nichž se může rozpustit, je jak ozvěnou, tak novým. Murnauovo slavně poutavé využití stínů k vizualizaci upírova znesvěcujícího dosahu je přestaveno, když se tyto stíny v této nové verzi roztáhnou do 360 stupňové pánve, která evokuje jejich závratnou nevyhnutelnost. A stín upírovy ruky se nyní rozprostírá po celém městě a znovu vytváří nejpamátnější obraz z Murnauova Fausta.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_news_#_nytimes.154208","hypothesis":"Jak se „Manosphere“ stala mainstreamovou zábavou\n\nKdykoli Bill Belichick, 72letý bývalý hlavní trenér New England Patriots, vyjde na veřejnost se svou přítelkyní Jordon Hudson, která je přesně o třetinu mladší než on, mají tendenci přitahovat pozornost. V roce 2025 na N.F.L. to nebylo jiné. Vyznamenání z tohoto měsíce. Všechno na fotografiích z červeného koberce podtrhuje jejich věkový rozdíl ve velikosti Evela Knievela: Belichick vypadá v kaštanovém saku klidně a spokojeně, jako prodejce aut na banketu Shriners; Hudsonová září jiskřivým číslem ve stylu Cirque du Soleil, které pokrývá přibližně 12 procent jejího trupu. To je to, čeho si většina lidí na těch fotkách všimla.\n\nAle ne Dave Portnoy. Zakladatel a majitel Barstool Sports – The Utne Reader for the light-domestic-swilling, backslapping, Zyn-packing, parlay-chasing American male – Portnoy byl dlouho považován za avatara všeho, čím elitní média nejsou. Barstool by mohl být považován za nejvzdálenější kruh tzv. manosféry, rozsáhlé říše alternativních médií orientovaných na muže, které se připisuje pravý posun mladého mužského hlasu. Portnoy – Trumpův příznivec s dlouhou historií misogynních komentářů a šikany, který byl obviněn z nekonzistentního natáčení žen při nepříjemně drsném sexu – od této nálepky zrovna neutíká. (Popřel tvrzení o sexuálním zneužití a podal žalobu proti vydavatelství, které je zveřejnilo; byla zamítnuta.) A na fotografiích Belichicka a Hudsona si všiml spojky, kterou nosil Hudson a která měla tvar malého fotbalového míče: „Velmi cool kabelka od přítelkyně BB,“ napsal na X. „Kabelka od přítelkyně fotbalistky.“\n\nJe jistě možné, že Portnoy, skalní fanoušek Patriots, byl ironický a sděloval něco jako: „Odmítám tu vidět něco neobvyklého.“ Ale vsadil bych se, že se mu ta kabelka opravdu líbila. Vsadil bych se, protože jsem strávil mnoho hodin sledováním Portnoyova nejúchvatnějšího nonsportového mediálního produktu, jeho recenzí pizzy „One Bite“ a vím o jeho jemnější stránce. Dělá tyto recenze už 12 let, i když jsem se s nimi poprvé setkal během pandemie. V té chvíli jsem si byl Portnoye vědomý, ale jen kvůli všem těm věcem, které lidé na jeho stránkách nesnášeli: fotkám „Smokeshow dne“, armádě online „Stoolies“, kteří se zmocnili jeho mnoha kritiků. Ale když se podíváte na videa s pizzou, připomenete si, že většina věcí, které tyto kontroverzní mediální postavy dělají, je úplně normální. Většinou je to vyloženě zábavné.\n\nKaždá epizoda „One Bite“ začíná tím, že Portnoy vyjde ze dveří uvažovaného podniku, pak provede celou svou recenzi přímo vepředu, někdy prakticky zablokuje pěší provoz, často s úzkostlivým pohledem majitele. Vzhledem k tomu všemu se tento koncept zdá téměř krutý: Koupí si celý koláč, ale pizzu recenzuje na základě jednoho kousnutí. „Jedno kousnutí,“ zní motto. „Každý zná pravidla.“ Důvodem je to, vysvětlil Portnoy v jednom raném videu, že reakce musí být okamžitá, pod úrovní vědomí, jako při testu „Rotchblocha“. Ale Portnoy se nikdy nemůže omezit na jedno kousnutí, typicky dojí asi půl plátku roztavené pizzy, fouká na ni velké dávky vzduchu, jako byste to dělali u batolete, a zbytek koláče balancuje v druhé ruce, když se snaží na své desetibodové stupnici rozlišit, kam patří.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_112502991207286008","hypothesis":"Hezká noc začít usrkávat do mé japonské skrýše\nMalý punč s tímto #Rum\nLush full on sugar cane voňavé a plné v ústech\n💖\n\nDalší pěkný večer (ok ani ne, je mokro a mrholí, ale →) pokračovat v průzkumu mé skrýše #Rum z #Japan\nCor Cor znovu – tentokrát „Průmyslová“ (アンデッストリエル) červená verze – což je ta, kterou vyrábějí z vedlejšího produktu melasy při výrobě cukru (na rozdíl od předchozího „zeleného“ agrikolu, který je přímo z kvašení třtinové šťávy).\nPrávě jsem dostal malou lahvičku. Docela hustý, těžký cukerný nos (skoro jako probitas), ale ne moc sladký. Zasněné daiquiri, pokud se ptáte mě.\n\nPřidávám k tomuto vláknu na mém #japonském #Okinawa #Rumovém průzkumu\nOtevřel jsem tuto láhev OneRumu s úmyslem daiquiri, ale vůně nebo nedostatek mě přiměly vytáhnout se a být zvědavý. Voní trochu jako indický palmový toddy. Používá cukr jen z ostrova Ie. Láká mě říct Clairin jako ale ne je to spíš lihovina, vodka nebo sochu jako – tenká, hladká s dotekem tepla (48%) jen pozdní náznak je to cukrový destilát. Sochu, awamori citlivost při výrobě určitě. (Mizuho Distillery)\n1\/3\n\n2\/3\nTento Ie Island #rum je ze série Single island. Byl jediný, který jsem sehnal – kromě flašky all island blend, během mého příliš krátkého ¾ dne v #Naha #Okinawa\nZde je jejich webová stránka o tomto rumu (v překladu)\nhttps:\/\/onerum-jp.translate.goog\/produ...\nOrig: https:\/\/onerum.jp\/product\/ie-island-ru...\nPodívejte se také na jejich stránku o rumu.\n\n3\/3\nOk so I did make that #Daiquiri\n2 oz #rum\n1 oz čerstvé vymačkané limetkové šťávy [kéž bych měl shikuwasa]\n¾ oz bohatý jednoduchý sirup\nOh drahý f$nadávka smazal mě – v dobře vychlazené kupé, usrkl a to je vynikající. Zavřít oči a vědom si, že zadní část krku se uklidňuje.\nTo jsem nečekal. 180⁰ z více předem sladký rum.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114151944720213193","hypothesis":"Čas na pohádku na dobrou noc!\nCo je to s T9 klávesnicemi? Proč 7 a 9 mají 4 písmena, ale ostatní 3. Proč ty dvě? Proč nepřiřadit 1 nějaká písmena?\nJe 0 vždy mezera?\n\nZa prvé, dovolte mi, aby to ještě horší, Nokia 2110 ignoruje všechny vaše abecedy a rozhodne oqz dostat své vlastní tlačítko. Ale 1 je stále prázdný!\n\nS použitím SMS těchto klíčů, které byly poprvé použity na této nokii 2110*, proč je máme na telefonech?\nDíky USA! V 50. letech síť Bell nahradila operátory automatizací, „connect me to texas“ se stalo 839, osm.. thr… co…\nDobře Bell měl čísla vydání! Máme 9 čísel můžeme přiřadit písmena, aby se usnadnilo směrování. 26 písmen 8 kláves.\n0 je no go, speciální použití. 1… aaa je to tady!\n(* oficiálně, historie nokií je nesprávná neopravujte mě)\n\nProč je dokonce na iPhonu 1 prázdný klíč? Proč má USA +1?\nStará síť Bell měla 1 rezervovanou jako zkratku k dálkové síti! Takže pokud by město začínalo písmeny ABC, tak byste se… ano automaticky dostali na dálkovou síť, a to při velkém nabití. Proto toto oddělení!\n\nTakže znovu na Bell, anglická abeceda je 26 písmen, máme 8 klíčů. To je 3 a něco na klíč…\nKterá písmena vypustíme. Potřebujeme vypustit dvě!\nZ bylo poslední písmeno, které vstoupilo do společnosti, tak první!\nPísmeno po něm je Y… teď je to populární písmeno v názvech míst, New York někdo? Nemůžeme vyhodit dopis s perfektním záznamem!\n\nJazykoví experti byli najati, aby odstranili ještě jedno písmeno z abecedy.\nQ (promiňte, Q není osobní) je zvláštní písmeno, každý Francouz ví, že Q nemůže žít bez U. Takže buď jeden musel odejít.\nQ v anglickém jazyce má méně práce než U, a Q byl vyřazen ze systému Bellovy výměny jmen!\nA tohle děcko je důvod, proč ho nenajdete na starých telefonech.\n\nZpět na T9. SMS byl super nový vynález ve standardu GSM, protože poskytovatelé potřebovali textové přenosy tak jako tak proč ji neotevřít pro rychlý chat za 15 centů za 160 znaků (ascii to jsou moji přátelé)","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114157282362077575","hypothesis":"Zde je rychlý, zábavný, poučný příběh o tom, co nedělat, zvláště pokud se identifikujete jako [při pohledu na stránku Jima Grandona] „Veterán politické kampaně. Pouze Demokraté[.] Public\/media relations professional[.] Ženatý a užívající si života na pláži ve státě Washington[.] Vpřed do roku 2026“\n\nVe vší upřímnosti, pokud máte v plánu cestovat do Spojených států v příštích měsících nebo letech, NEcestujte do Spojených států. Jako vůbec.\nNebudete zde v bezpečí. Je to fašistická země a její politikou je nyní trestat lidi za zločin kurva nic.\n\nNemohu osobně dosvědčit dobré úmysly Jima Grandona, ale pokud je tím, za koho se vydává jeho profil, a pokud jeho bezstarostné odmítání obav lidí o vlastní bezpečnost v zemi řízené lidmi, kteří každý den prohlašují „MĚLI BYSTE ŽÍT VE STRACHU“, sdílí ANYone v Demokratické straně, jako by to bylo jen „drsné období“, kterým procházíme, ale haha to je „jen politika, amirite?“ – a „normální“ se dá nějakým způsobem dosáhnout cestou business-as-usual – jedná se o osobu tak zatraceně odtrženou od reality, že je v podstatě nezaměstnatelná.\nTohle není sport. Je to sračka na život a na smrt. A každý, kdo teď není v USA, by měl považovat USA za zkurvenou karanténní zónu. To je ta nejbezpečnější věc, kterou můžete udělat, co se týká Spojených států amerických.\n\nJedna věc, kterou vám řeknu s naprostou jistotou, je, že každý profesionální demokrat, který stále táhne mrtvého koně „Stále věřím v základní dobrotu amerického lidu“, je buď zločinně hloupý, nebo bolestně pomýlený a je třeba udělat KAŽDÉHO JINÉHO, než hovna, které ten člověk předepisuje. Tato teorie prošla svým nejobsáhlejším testem loni na podzim a ukázalo se, že to byl jen zasraný glib bromid, který zvracel krev a zemřel.\n\nMůžete věřit v základní dobrotu NĚKTERÉHO amerického lidu, samozřejmě, dělat, mají na to, ale pokud jde o to, že ten americký lid je „dobrý“, jo, data to pěkně zkurveně kategoricky vyvracejí.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114174389242714730","hypothesis":"Jak jsem řekl před pár měsíci [boing.world], realitka mi nabídla garáž, což znamená, že konečně mám kam dát dodávku, kterou můžu předělat na mikrocamper.\nTak jsem si minulý měsíc koupil tohle Berlingo.\nMyslel jsem si, že fakt, že už je předělané na dodávku, asi usnadní přestavbu karavanu.\nUkázalo se, že to tak asi nebude. Tak to chodí. Předtím bylo předělané na rampu pro invalidní vozík, což znamená, že podlaha byla snížená, a to znamená, že není kam bezpečně přišroubovat zadní sedadla pro cestující, a tak nemůže mít tu „rock and roll“ postel, která se mění na sedadla s bezpečnostními pásy pro cestující.\nPřidává to ale velký úložný prostor pod podlahou.\nMyslel jsem si, že bude docela snadné odstranit kovové desky přes okna, ale ukázalo se, že to byl také mylný předpoklad. Nebyly žádné kovové desky. Jen natřeli sklo nějakou kovovou barvou. Naštěstí se to dá jen seškrábnout, pravděpodobně s nějakými rozpouštědly na rozpouštění barvy. Nevím. Nechal jsem to na profesionálech.\n\nLidi, kteří to dokážou opravdu dobře předělat na mikrokempink, mají až do července napilno, takže si můžu hrát na polovičatou práci, abych to do té doby urovnal.\nPrvní práce je vyndat podlahu, abych získal přístup do té podpodlažní části a zakrýt to v linoleu. Něco se tu povalovalo potom, co loni dělali koupelnu.\nPak předělat podlahu a zakrýt to všechno červeným plstěným kobercem.\nTa práce je tady opravdu nekvalitní. Je potřeba izolovat celou karoserii auta a pak to profesionálně a dobře zakrýt, ale nevím, jak to všechno udělat. Použil jsem lepidlo ve spreji, abych připevnil tenhle elastický koberec ke stávajícímu dřevu, to se stejně vymění, až se to pořádně předělá.\nStřecha zůstane do té doby studená a kovová.\n\nTato židle funguje velmi dobře v dodávce. Ideálně by měla být lépe připevněna k podlaze, ale má pěkné tři polohy režimu.\nSedací, a chaise-long, a ploché jako postel se sklopeným sedadlem spolujezdce.\n\nMůžete si pořídit skládací stolek z listí, a když odříznete spodních asi 15 cm panelů, které tvoří stěny a čelo stolu, a také se neobtěžujete připevnit nějaký ten zadní list, pak je to přesně ta správná výška, aby se to většinou vešlo pod zadní okno.\nJe to trochu výš než karavanová lednička, ale karavanová lednička má skoro stejnou výšku jako malá noční skříňka.\nJe tam také malé obdélníkové umyvadlo, které se hezky vejde kolem stejné šířky jako lednička vedle toho odříznutého stolu.\nA tak se interiér dá většinou postavit v mém bytě. Děti v bytě nahoře na mě pořád mávaly, když jsem na dvoře strašně odřezával ty panely skládačkou.\n\nPak je tu celý den nošení těch věcí do dodávky a snažení se je zašroubovat do podlahy.\nMusel jsem vyměnit ledničku a skříňku od plánu. Lednička je méně hluboká než široká a neblokuje listí stolu, když je na okraji s dveřmi směřujícími k přední části auta.\nČekal jsem, že se tu budu muset zastavit a změřit a nakoupit nějaké dřevo, ale někdo vyhodil stůl, který velmi dobře ladí a trochou pilování se podařilo dostat ten do správného tvaru, aby se z něj dal postavit rám, který by všechno držel na místě.\nTen dřez je připevněn pouze jedním ze šesti úchytů, které ho mají držet. Dva se nedají použít plošně proti dřevěné desce a tři teď nejsou vůbec proti ničemu.\nMožná se mi podaří připevnit lépe, až přijede čerpadlo a kohoutek.\n\nLíbí se mi snadný přístup k baterii, vodě a dalším věcem zezadu. Je tam i slušný úložný prostor, který je přístupný zevnitř, pokud je stůl nahoře.\nJeště je třeba dát vodní čerpadlo do kanystru na vodu, napájet ho a připevnit k němu nějaký kohoutek.\n\nA to je asi tak dobrá práce, jakou opravdu zvládnu. Doufejme, že něco z toho bude použitelné ještě za pár měsíců, až to bude dělat pořádně profesionál.\nAlespoň lednička by se měla přenést.\nPostel skládací dolů kolem sedadla spolujezdce je skvělá. Jsem opravdu moc ukecaný na tuhle dodávku, ale díky tomu je funkční. Škoda, že sedadlo\/postel musí být tak úzká. Dvoumístný vůz byl velmi dočasný a má pocit, že by měl akorát sedět, ale, opravdu by nebyl žádný způsob, jak ho rozložit zevnitř dodávky a volant se plete do cesty sklápění sedadla řidiče dolů, jako to dělá sedadlo spolujezdce, takže nemohl opravdu jet rovně, aniž by se také zvedl.\n\nDíky bohu za Blender! Nejsem si jistý, jestli bych to všechno mohl naplánovat a měl nějakou naději, že to všechno vyjde, kdybych to nejdřív nemohl udělat ve virtuálním 3d.\n3 snímky pro zobrazení 3 hlavních konfigurací. Sit, Desk a Sleep.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114220065940975488","hypothesis":"Devátý zápas #UniversityChallenge byl pekelný zápas. Oriel Oxford (530 studentů) vs Durham (20 000) a Oriel vyhrál, což mě překvapilo po několika chybách, které udělali. Kapitán neznal Wittengsteinovo jméno!? Možná jen nervy. Durham vedl, pak bylo vyrovnáno na 170, pak klesli na 165. Škoda. Fandil jsem jim. Skvělý tým, se všemi čtyřmi silnými, tak doufám, že se dostanou do baráže.\n\nDesátý zápas #UniversityChallenge měl skvělý výkon Christ's Cambridge, kteří mají konzultativního kapitána, dobrý tým a silného člena jménem Bethlehem, a tak Roger Tilling zvolal „Christ's Bethlehem!“ Exeter Oxford toho nikdy moc nedostal a jsou mimo hru. Viděl jsem, jak Christ's Cambridge v této sérii potichu jde daleko.\nPár pěkných matematických otázek, obrázkové kolo spojené s jídlem a záludná vlajková otázka. Dobrá hra.\n\nZápas číslo 11 #UniversityChallenge byl St Andrews (udělen univerzitní status antipapežem!) vs Cardiff. První kolo se blíží ke konci. Pár dobrých otázek, včetně zmínek o roll-on roll-of ferries, Agnes Martin a Stax Records. Cardiff Tarsala nikdy nezapomene na svůj Booker T bloomer, obávám se. Pěkný kvíz od obou týmů, i když se to pořádně rozjelo až v posledních minutách.\n\nZápas č. 12 #UniversityChallenge byl Leeds vs Edinburgh. Leedsu trvalo dlouho, než se rozjel, pak měl nápor uprostřed, ale nedokázal ho udržet. Tentokrát to vypadalo jako řada filmových otázek a byl jsem rád, že jsem slyšel PEI jako odpověď; žádné vlajky, i když to vypadá, že se pokaždé oříznou. Edinburgh Myles je dobrý kapitán a celý tým je silný a dobře spolupracuje. Myslím, že si povedou dobře.\n\n#UniversityChallenge game 13 byl kuriózní, Leicester byl vtipný, ztrácel čas a nikdy se nerozjel, zatímco kapitán LSE se často obracel na nejvzdálenějšího hráče pro odpověď, která byla nezřídka špatně. Přesto LSE vyčistil. Líbilo se mi bluesové bonusové kolo, i když Leicester bohužel nedostal žádné. Kanaďan zmiňuje: WL Mackenzie King a Margaret Atwood. Nejlepší část byla Roger Tilling říkat „Leicester Lister!“\n\nČtrnáctý zápas #UniversityChallenge byl špičkový, solidní kvíz, do toho byznys, rychlé odpovědi, dobrá znalost, těsný konec. Zdá se, že uvidíme SOAS Londýn a St. Edmund Hall Oxford znovu, protože poražený dělá repechage. Velmi blízko v cíli, dolů do „Neapole“ a „pyl.“ Nepřiměřeně skvělá hra.\n\nPatnáctý zápas #UniversityChallenge je prvním ze dvou v repechage, kde se čtyři nejvíce bodující poražené týmy snaží prorazit. Tento týden byl UCL a St. Andrews, v dobrém veselém zápase. Velmi silná hra od UCL, kteří mají solidní tým, a UCL Mandel byl ve vrcholné formě. Dobré otázky, některé tvrdé, jako je požadování „panthera“ konkrétně nebo znalost „den“ v ruštině.\n\nPrávě jsem se dostal do 16. zápasu #UniversityChallenge dnes, s týdenním zpožděním, a to byl nehet-kousat! Opravdu rychlá práce na konci, s Durham přichází zezadu v posledních několika minutách chytit SOAS Londýn v nerozhodném stavu v posledních sekundách. Šlo o startovací otázka, že jsem dostal na první nápovědu (bytí SF čtenář jsem věděl, že „slipstream“), ale ani jeden tým věděl. Druhá otázka a SOAS London Lambert hádal alpaky, ale to bylo llama, takže Durham vyhrál. Phew, co finiš. 😰\n\n17. zápas #UniversityChallenge je prvním z osmi vyřazovacích zápasů ve druhém kole. Jednalo se o UCL a LSE a UCL podala vynikající výkon: velmi rychlý bzukot, dobrá týmová práce, široká všeobecná znalost od všech (UCL Mandel opět pozoruhodný); odstartovala na začátku a nikdy nezpomalila. Velmi působivé.\n\n18. zápas #UniversityChallenge byl Durham vs Open University. Fandil jsem Durhamu, který má skvělý tým, ale nakonec k mému překvapení Open zabral, po řadě poněkud pomalých odpovědí. Byl jsem rád, že Durham trefil Marcela Duchampa v jedné otázce; škoda, že nikdo neznal Yoko Ono jako umělkyni Fluxusu. Velká úcta k Durhamu Nashovi, zejména na siluetách ptáků a vlajkách.\n\n19. zápas #UniversityChallenge byl Exeter vs Bristol. Bristol se rozjel hned na začátku a už se neohlížel, valil se setrvačností, zakončoval s neuvěřitelným skóre. Exeter se teprve po 17 minutách vydrápal zpět na 0.\nLíbila se mi otázka na běžné pojmy v čínských názvech míst, jako 北 (běi) v Pekingu atd. Ukázala se dobrá geografická znalost.\n\n#UniversityChallenge se vrátila ze série vánočních absolventů a zápas číslo 20 se ve srovnání s tím líbil namazanému odlehčení. Darwin Cambridge Whitaker se do otázek pustil jako monstrum, ale všichni v tom týmu a také v Edinburghu byli v dobré formě. Momentum se během hry změnilo. Dobrý kvíz. Další tři zápasy ve druhém kole, pak dlouhé čtvrtfinále.\n\nJe to docela změna přejít od vánoční série #UniversityChallenge, kde čtyři lidé neznali jméno vypravěče Moby-Dicka, i když mu bylo řečeno, že jeho jméno je v první větě knihy, k běžnému kolu, kde se předhánějí v bzučení na otázky typu „Padesát tři britských termálních jednotek je k lovu tetřevů, jako je australské Sydney, k jaké slavné hvězdě londýnského jeviště?“\n\nZápas číslo 21 #UniversityChallenge byl Wadham Oxford vs Imperial. To byla hra! Ohromující výkon od Imperial.\nNicméně, protože jsem fanoušek King Crimson, byl jsem zklamaný, že je nikdo nepoznal z úvodu „21st Century Schizoid Man,“ a zděšený, když si někdo myslel, že „I Zimbra“ od Talking Heads (s Frippem na kytaře) je od Bee Gees. Nemůžu mít všechno. Zůstávám neuvěřitelně ohromený.\n\nZápas č. 22 #UniversityChallenge byl Kristův Cambridge vs St Edmund Hall Oxford, dvě malé univerzity, ale tak jsou nastavena pravidla. Pěkné obrázkové kolo s Dunning-Krugerovým efektem, experimenty s konformitou Asch a bouba-kiki efektem. Další o houbách, které se mi zdály tvrdé; identifikovat je podle oka není snadné. Solidní hra, dobrá hra všude kolem.\n\n#UniversityChallenge game 23 byl zápas Cardiffu proti Queen's Belfast. Skončilo to nižším skóre, než jsem si myslel, že to bude, možná kvůli zmeškaným bonusům, ale startérům to rychle hučelo. Hezká znalost vlajky a dobré obrazové kolo identifikující fyzikální zákony podle diagramů experimentů. Na můj vkus trochu moc bantz, ale solidní hra. Ještě jeden před čtvrtfinále.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114259278941004365","hypothesis":"Včera jsem to ledabyle navrhoval, takže na březen vyvěsím jednu kartu, kterou si kreslím pro Hexen Suzanne Treisterové 2.0 Tarot Deck každý březnový den.\nBalíček se skládá ze všech hlavních a vedlejších arkán znázorněných alchymickými kresbami lidí a věcí z historie techniky, přesněji řečeno z „vědeckých základů toho, co Michel Foucault nazval bio-politickým vládnutím“.\nProč? Protože tento měsíc vlastně musím absolvovat nějaké přednášky o technologiích a také vzhledem k tomu, že temná stránka techniky je v poslední době tak křiklavá, cítil jsem potřebu o tom více přemýšlet a zkoumat své asociace\/hodnoty atd.!\n\n1. března – Počínaje deseti hůlkami, typicky představujícími přetížení, zátěž.\nZde je zastoupena celá řada raných výpočetních projektů, mnohé dotované jejich příslušnými vládami.\nMyslím na to, jak před tím, než byl počítač nebo kalkulačka věc, byla to práce. I po jejich existenci museli lidé stále medializovat, počítat, děrné štítky, tlumočit atd. A ve své vlastní práci se stále často cítím jako chůva nepružných výpočetních vrtochů... proč by tabulkový software, nebo CMS, nebo databáze nemohly dělat ty otupující nudné a zatěžující věci za mě?\nTaké si myslím, jak, i když je to postaveno na kdysi nudných analogových úkolech, není to -úplně- stejné, že? Na střední škole v počítačové učebně jsem se naučil trochu BASICu, a umět vytvořit jednoduchý text „frogger“ nebo větvící se dobrodružný program, i když byly super primimentární, bylo z nějakého důvodu přesvědčivější než si je představovat nebo je kreslit do sešitu... druh akce se zpožděním\/vzdáleností, kterou výpočetní technika nabízí, nebo to je počítačová iluze...\n\n2. – 9. březen Mečů... v návaznosti na včerejší pocity přetížení a zátěže představuje tato karta noční můry a úzkost z budoucnosti.\nVhodně ji zde zastupuje The Tavistock Institute of Human Relations, britský vládní orgán založený v roce 1946, který jednal regionálně, národně i mezinárodně za „společenskou angažovanost společenských věd“ nebo ještě přímočařeji, za použití teoretických metod ke „změně chování ve skupinách a civilních populacích“.\nNázev Tavistock zjevně připomíná arogantní vměšování britské vlády do neustálé snahy blokovat jakoukoli trans péči, nebo ji vydávat až jako poslední možnost poté, co jste prošli léty čekání a důkladným psychiatrickým vyšetřením. Populaci, kde se všichni jen přizpůsobili dvěma standardním cis genderovým rolím, by bylo skutečně mnohem snazší kontrolovat, takže pro „labouristickou“ vládu posedlou testováním prostředků, patologizací a snižováním dávek je samozřejmě žádoucí považovat „normálnost“ za ctnost a každý rozdíl za nemoc, kterou je třeba eliminovat.\nMohl bych mluvit o tolika věcech, o té příšerné CBT a měkké konverzní terapii, které se mi osobně dostalo ve Velké Británii, o tom, jak se státní dohled a trest neúměrně zaměřuje na autisty, jak je i represivní a nedostatečná psychologická péče příliš obtížně dostupná, jak se výsledky měří spíše v „produktivitě“ než ve štěstí. Tendence, která není technicky technicky vzato způsobem velkých strojů nebo zařízení s internetem, ale zamořila všechny aspekty života stejně, jako se lidé bojí tiktok doby pozornosti; lidé, které chci spojovat s neustálým kokrháním „prostě být normální“ nebo nechat se vtáhnout do zdravotní a fitness grifthole.\nVyčerpávající a smutná karta. Budu upřímný, málem jsem ji dal zpět, když jsem vytáhl ji lol. Ale samozřejmě velká část současného technologického myšlení přesto.\n\n3. březen – Hvězda, naděje, inspirace, budoucí cíle. Mnohem pozitivnější karta, než jakou jsme dosud měli!\nAle je těžké cítit se pozitivně ohledně masivně vykořisťovatelské a přesto v současnosti stále naprosto podbízivé reality umělé inteligence a kvantových výpočetních humbuků. Myšlenka všemocného počítače, který by skutečně mohl simulovat nebo pracovat na atomové nebo subatomární úrovni, byla tak trochu velkým snem výpočetní techniky po dlouhou dobu. Je to skoro věc kamenného typu filozofa.\nVčera jsem si znovu přečetl tuto skvělou esej o současných generativních modelech AI od Hito Steyerla (https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images). Skvěle se věnuje tomu, jak jsou tyto systémy stále závislé na obrazech vytvořených lidmi, vyčištěných datech a pokračující lidské umírněnosti na všech úrovních, ale zároveň poznamenává, že i když se jejich výstupy maskují jako kousky textu nebo obrazů, kterým lidé mylně připisují záměr nebo tvořivost, jsou to ve skutečnosti statistické reprezentace, se vší vrozenou ideologií a omezeními statistik.\nJak by vypadal skutečně inteligentní počítač schopný rozšířit naše analytické schopnosti a ulevit břemenu únavné práce a rizikům neúplných informací a v jakém kontextu by byl použit k znovuobjevení života směrem k větší samostatnosti a radosti spíše než k urychlení vykořisťování a kontroly? Můžeme v něco takového doufat, když jsou stále v obraze IBM a DARPA...?\n\n4. březen – Mečový král, intelektuální elán, jasnost, volání po autoritativním jednání. Něco na způsob go-for-it.\nTimothy Leary byl rozhodně svým způsobem intelektuálně řízený, i když spíš typ „autority na otázky“. Stejně tak, když si to vyhledám, má se obecně za to, že model vědomí o osmi okruzích má jen malou skutečnou vědeckou důvěryhodnost. Přesto… jaký model vědomí dělá? Navzdory tomu, jak k nám všechny naše „informace“ přicházejí, je tak trochu nejednoznačné, co to vlastně je, tím méně, pokud existují nějaké systémové vzorce, které určují, jak to funguje.\nPřipadá mi docela inspirující uvažovat o modelu vědomí o více částech, který je zároveň zahleděný dovnitř i ven. Leary byl také z období, kdy existoval optimismus ohledně průzkumu vesmíru a možnosti navázat kontakt s jinými druhy, ze Země i mimo ni. Teď se zdá, že nám tato myšlenka připadá trochu trapná, protože představa vysvětlování se nám připadá trapná. Což je svým způsobem vlastní druh neustále se posilující sebestřednosti.\nNení nic sebestřednějšího tím dráždivým způsobem, než jak se psychedelika jako svépomoc, „zázračná“ léčba duševních chorob, jediný podivný trik, jak jít 10x nebo přijít s tou zvrácenou rušivou obchodní dohodou nebo zchladit svou děvku manželku, staly tak nějak mainstreamem. Je to všechno velmi zahleděné do sebe, až to ukazuje, že kromě sebe není nic. Jaký má smysl pilná mysl, když ji nemůžete, jako král mečů, nasměrovat ven?\n\n5. března – Pět pentagramů... Složitá situace, boj, finanční nejistota.\nInfrastruktura... přesně ta věc, na kterou nikdy nemá pocit, že je na ni dost peněz. ESPECIÁLNĚ v technice, kde to vždy směřuje k humbuku a rozvratu, místo aby se udržovalo to, co už existuje.\nInternet je tak obrovský, má tak velké praktické výhody a je důležitou součástí života tolika lidí, že samozřejmě chceme, aby se infrastruktura udržovala, a aby tu byla dobrá správa... Možná to byl humbuk samotného internetu, který dovolil, aby některá z těchto prvních gest směrem ke standardizaci a produktivním základním pravidlům zůstala.\nI když je do toho zapojena tuna technologických korporací, překvapivě hodně se toho udělalo také přímo přes americké ministerstvo obrany, a teď spousta korporací (například ex- Don't Be Evil Google) odsekává principy, které kdysi pomohly založit... Čí infrastruktura? Vždy je svázána s vládnutím, a vždy ideologická. Dávejte si pozor, koho jdete žádat o peníze, když jste na mizině...\n\n6. březen – SMRT!! Nevyhnutelná a totální proměna, možná bolestivá, ale ne nutně Konec...\nZdá se, že spousta anti-tech sentimentu si přeje, abychom mohli prostě vrátit určité věci zpátky do krabice. Ale svět, kde technologie, která poskytuje spojení a přístup k informacím, byla zapletena svými možná dobře míněnými původci s vojenskou a sledovací kulturou, teorií her a bombami, je svět, který máme.\nVždycky jsem považoval PVP trik pro online mód MGSV za podivně inspirující... pokud chceme žít ve světě bez atomové bomby, bude to muset být takový, kde jsme je všechny rozebrali vlastníma rukama. A bude to takový, kde vědomí, že to bylo vyrobeno v jednu dobu, bude také vždy věc. Jak to zarámujeme, je na nás... není cesty zpět. Jak děsivé, jak nádherné.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114294867111841563","hypothesis":"I když jsem v posledních deseti letech většinou přešel na hraní na PC, moje preferované periferie jsou stále ovladače.\nChápu výhody hraní na KB+M, ale jako někdo, kdo už tyto nástroje používá k práci, zjišťuji, že zvednutí ovladače pomáhá oddělit obě činnosti a dává mým zápěstím pauzu. Také hraji videohry dost dlouho na to, abych viděl, jak se technologie a rozložení používané drasticky mění, i když některé ovladače první strany, jak se zdá, trochu stagnují.\nNedávno jsem našel ovladač, který se mi opravdu líbil, protože má funkce, které mě opravdu zaujaly natolik, že o něm chci dlouze mluvit, ale k tomu cítím potřebu nějakého kontextu; ne celé lekce historie, jen malá procházka mou sbírkou ovladačů, která se zhmotnila za celý život, kdy jsem se tomuto koníčku věnoval.\nNa konci doufám, že pochopíte, proč je to téma, které mě tak zajímá, že bych strávil celý den povídáním o těchto zařízeních.\n\nMoje rozhodnutí vybudovat sbírku her pro PC začalo během přechodu mezi Xboxem 360 a Xboxem One; 360 jsem si pořádně užil, ale One vypadalo jako katastrofa. Protože o nové konzole ze všech tří velkých společností nebyl velký zájem a chodil jsem do školy pro Počítačové informační systémy, pořídil jsem si 360 pc dongle a rozhodl jsem se, že ten přechod provedu.\nKaždý z těchto ovladačů viděl rozsáhlé využití a 360 měl asymetrické umístění tyčí, které jsem preferoval. Všechny ovladače kromě dvou na tomto obrázku jsou v současné době nepoužitelné buď z uvolněných\/unášených tyčí, vadných tlačítek nebo selhávajících kabelů\/připojení; oba funkční jsou Afterglows třetí strany (které mají své vlastní problémy).\nJakkoliv jsem tyto ovladače miloval, ty oficiální byly nejhorší, co se týče životnosti, a některé byly vadné od prvního dne, ale Microsoft můj požadavek na RMA odmítne.\nZhoršilo se to, když jsem zkusil ten nejdražší.\n\nByly časy, kdy jsem propadl mýtu, že „Dostaneš to, za co zaplatíš“ platí pro drahé věci stejně jako pro levné věci; právě díky tomuto ovladači to znám lépe. Tento ovladač Elite Series 2 jsem dostal, přestože jsem věděl, že první iterace má několik vážných chyb.\nTento ovladač vydržel necelý rok, než se začal zapínat drift, a pravý nárazník zaznamenal jen polovinu času. Kabel, se kterým přišel, stojí za hovno, nikdy nefungoval s žádnými jinými ovladači. Prodleva od použití bluetooth byla tak velká, že dongle byl prakticky nutný. A k tomu všemu zadní pádla nefungovala bez ohledu na to, jaký software\/ovladače jsem používal, žádná z mých her nikdy nečetla tato pádla jako vstupy.\nRaikiri Pro (byl zabalen s notebookem) je můj současný dedikovaný desktopový ovladač a [prozatím] funguje dobře, ale už nikdy neutratím ani desetník za oficiální ovladače značky Xbox. Seru na Microsoft, doufám, že Xbox shnije!\n\nNintendo Switch znovu oživil mou lásku k přenosnému hraní po letech přežívání z mizerných notebooků. joykony byly malé, ale všestranné a profesionální ovladač se v rukou cítil opravdu pohodlně.\nMiloval jsem tyto ovladače tak moc, že jsem je minulý rok upravil a vyměnil v hall-effect sticks [a kovové západky], a i když jsem si dobře vědom problému driftu, moje fungují bezchybně od roku 2017 bez známek opotřebení. Vložil jsem do těchto ovladačů stejně hodin jako do všech těch ovladačů pro Xbox; buď jsem měl velké štěstí, nebo microsoft navrhne jejich ovladače tak, aby selhaly rychleji než oba jejich konkurenti dohromady. Nabídka Nintenda má určité nevýhody, ale fakt, že jsou oficiálně podporovány další funkce jako vstup Gyro, stojí za povšimnutí.\nDoufám, že tyto ovladače budou fungovat tak dlouho, dokud budou podporovány i na jiných platformách; takových je mnoho, ale tyto jsou moje.\n\nKrátká poznámka k ovladačům Play Station k doplnění sestavy 1. party: Nikdy jsem je neměl rád.\nDual Shock 1-3 mi připadal úplně stejný s naprosto stejnými chybami: příliš velké palce umístěné příliš blízko u sebe, kašovitá tlačítka obličej\/rameno\/spoušť, která se zdála velmi rychle opotřebovat, a D-pad, který mi prostě připadal špatný. Dual Shock 4 napravil spoustu problémů, ale zavedl spoustu nových. Dostal jsem Dual Sense, protože někteří přátelé měli problémy s asymetrickými palci a z nějakého důvodu je místní obchody prodávaly o 20 dolarů levněji než ovladače DS4.\nTenhle ovladač opravdu nepoužívám: tlačítka obličeje jsou příliš daleko od sebe, můj audio in\/výstup se při připojení k ovladači stále standardně přepíná, nárazníky jsou podivně vysoké a já při pokusu o stisknutí menu\/sdílení stále omylem mačkám trackpad.\nJsou to skvělé ovladače pro hosty, které ušly dlouhou cestu, pokud jde o design, ale pro mě jsou přinejlepším novinkou.\n\n8BitDo byl můj první vpád do dobrých ovladačů třetích stran. Tento původní SN30 Pro (pozdější verze mají tyče s hallovým efektem a nepřicházejí v barevném schématu SNES) zůstává jedním z mých oblíbených, protože jeho držení připomíná mou první konzoli, SNES.\nPokud mám mizerný den a potřebuji nostalgický únik, tohle je první ovladač, po kterém sáhnu. Má všechny funkce jako ovladač Switch Pro, ale zhutněný do modernizovaného ztvárnění ovladače SNES, doplněného konkávními tlačítky X\/Y + konvexními A\/B a možná nejlepším D-padem, který jsem kdy použil. Má nějaké drobné problémy, ale je to stálý zdroj komfortu.\nJednoho dne tyče selžou, nebo se baterie vybije naposled; ale pokud to znamená pořídit si jednu z moderních verzí (s tyčemi s hallovým efektem) a vyměnit je za shell, udělám to, až přijde čas.\nS takovým spojením to určitě 8BitDo nemůže dělat lépe než tohle, ne? No...\n\nKdyž chci důvěrně známý komfort SN30 Pro, ale se všemi funkcemi moderního ovladače, 8BitDo Pro 2 byl můj výběr multiplatformního ovladače.\nVšechno kolem je funkční upgrade z SN30 Pro: pohodlnější úchyty, hallový efekt tyčí, analogové spouštěče, programovatelná zadní pádla, fyzický přepínací spínač režimu X\/D\/S\/A a [poněkud] snadno vyměnitelná baterie s možností použití AA v nouzi. Také jsem si odskočil pro pouzdro na nošení a pouzdro na mobilní telefon, které nevidí tolik využití s telefonem (tolik nevěřím jeho úchopu), ale pro kompaktnější retro emulační handheldy může rozšířit seznam hratelných her o ty, které potřebují přesné analogové ovládání.\nO tomto ovladači mohu říct jen velmi málo negativ, ale pro oblíbený ovladač mé kolekce je na těsném 3. místě. O mém výběru číslo 2 budu mluvit za chvíli, ale předtím musím mluvit o...\n\nJak těžké je najít modernizovaný ovladač N64?\nLevných ovladačů imitujících N64 je spousta, ale trojzubý originál byl objektivně špatný design. Mohl bych hrát hry N64 s moderním ovladačem pomocí chytré konfigurace, aby tlačítka na obličeji fungovala jako tlačítka C, ale z mnoha důvodů to není to samé.\nNa vyřešení tohoto anachronického hlavolamu jsem sehnal RetroFighters Brawler 64 a ten překonal moje očekávání. Byl vyroben tak, aby napodobil oficiální ovladač NSO N64 až po Switch, který ho rozpoznal jako jeden, s přepínačem, aby se zaregistroval jako Pro ovladač bez pravačky.\nMá nějaké problémy, ale mezi svým rozložením a kompatibilitou řeší mnohem více problémů, které má oficiální verze. Je perfektní pro to, aby někomu ukázal emulaci N64 bez zastrašování originálu nebo anachronismu z fingování moderního ovladače, aby fungoval stejně.\nJe velmi dobrý v tom, o co se snaží.\n\nTenhle parní ovladač jsem si pořídil v zastavárně po sjednání ceny dolů krátce poté, co výprodej páry skončil. Potřeboval nějaké TLC a já dělal, co jsem mohl, abych ho znovu zprovoznil.\nZůstává jedním z nejvíce přizpůsobitelných ovladačů v mé sbírce, s unikátním [i když sporným] designem a funkcemi, které předběhly jeho čas (gyroskopická muška, zadní pádla, haptická zpětná vazba, atd.). Má ale nějaké problémy; Vyžaduje AA, používá Micro-USB pro drátová připojení, občas se po vypnutí zase zapne, zadní pádla jsou dostatečně tuhá, aby způsobila únavu, víčko palce je nezbytné, protože guma na něm se zhoršuje, a jeho funkčnost má tendenci kolísat s každou aktualizací parního vstupu.\nJe to spíš unikátní historický artefakt než pravidelně používaný vstup, ale je to vítaný doplněk a zábava si s ním pohrávat v deštivých dnech.\nTaky to není můj výběr číslo 2, ta čest patří tomu, že...\n\nOvladač 8BitDo Ultimate Bluetooth je téměř dokonalý ovladač.\nHall-effect tyče, včetně nabíjecího doku, který slouží jako port pro přiložený dongle, vyhrazený přepínací přepínač 2.4ghz\/bluetooth, rozvržení NS Pro s mnohem vylepšenou D-pad, analogové spouštěče a programovatelná zadní pádla. Když si s tímto ovladačem sednu na gauč, mohu přepínat mezi Steam Deck a Switch rychleji, než trvá TV přepnout vstupy.\nMá to však některé nevýhody: umí pouze signály X\/Switch (žádné androidí nebo apple režimy), spouštěče jsou nepohodlné a zpoždění vstupu se zdá být ovlivněno časem, který trvalo připojení k dongle\/switch.\nMyslel jsem si, že tohle je to nejlepší, co to může být, ale stejně jako můj čas s ovladači Xbox jsem pracoval na předpokladech, které začaly znít jako staré věrnostní reflexy značky, které se vracejí. To, v co jsem doufal, že to vylepším, bylo takové zklamání, že mě to od těchto předpokladů rychle setřáslo.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114300646822630777","hypothesis":"Jen spadl do králičí nory Doritos\n\nmířím dolů do CVS škodlivosti vyzvednout své ženě nějaké kapesníčky (medikované kvůli nemoci) takže mám hlad po mém pracovním dni, kdy jsem se díval na obrazovku počítače a míjím uličku s občerstvením a moje pozornost je pepsi universed na malý sáček na poličce, který je doritos. ale samozřejmě to není pravidelný doritos, ale spíše sáček je celočerný s neonovým druhem estetiky k němu a sáček dorito nápadně zobrazuje slova DORITOS: LATE NIGHT. samozřejmě pod záhybem je sub-chuť je „loaded taco“\n\ntak to samozřejmě vezmu a sním a chutná to jako hovězí taco bell koření smíchané se sýrem nacho s tím malým nádechem nějak syntetizovaného salátu taco bell a chutná to přesně, velká rekvizita pro vědce z Dorito, kteří jsou v pekle, ale i nadále mě trápí koncept doritos late night line. příchutí, které jsou reprezentativní pro pozdní noc. Začínám přemýšlet: jaké další pozdní noční příchutě jsou možné? Příchuť několika piv? Indica Nightmare?\n\njeho pak, že nesmrtelná slova mao rezonují přes mou naloženou taco lebku jít zkoumat místo fantazírování o obtížné konverzace Doritos tak jsem jít a pokusit se vystopovat doritos pozdní noční linku. 500 potravinářské výrobky jsou uvolněny do USA veřejnosti každý rok a asi 480 z nich zmizí do 6 měsíců a pepsico to ví, což je důvod, proč nedělají žádný marketing nebo reklamu – slepé kapky na rohu, tajné schránky, kde příchod JE oznámení. tam je velmi málo\n\nco se mi podaří shromáždit je toto: existují tři další příchutě pozdní noční doritos: Sizzlin' Cheeseburger (?), Last Call Jalapeno Poppers (??) a „Chili Sandwich“, což není příchuť. nicméně v mých pokusech zjistit něco o doritos pozdní noční linky, jsem narazí na DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM, oficiální doritos koncept restaurace. myšlení, že marketing je snad téměř-miss, i nearl yclose tabulátor ale pro špinění LATE NIGHT v autorském písmu.\n\nco jsem došel k následujícímu:\n- doritos po setmění, což není brambůrkový bordel, nemá téměř nic společného s doritos pozdě v noci, navzdory tomu, že se oba jmenují stejně a mají téměř identický branding. Předpokládám, že je to něco jako když ti tvůj starší bratr dá košili s jeho jménem monogramem na klopě\n- všichni zodpovědní za doritos po setmění jdou do nabitého pekla\n\nNemusíme nutně potřebovat náhražku munch squad o tom – žijeme v Americe, průměrný průlez vede do zahrady pozemských potěšení původní mario bros filmový styl, tak proč by lakers aréna být nutně jiný. je to, jako, fair food, nic horšího než smažené oreos. i tak, tam je něco možná post-fierian o ramen-rito, burrito kde primární sacharidů substrát je vařený ramen, a který inzeruje „čerstvé scallions“. Uh, jo, jsem si jistý, že to dělá.\n\nPovečeřet tady znamená sklízet temné výhody toho, že jste držitelem lístků na stadionu crypto.com, domově podělaných Lakers – nevím, kolik stojí lístky na Lakers, ale vím, že Lakers jsou v podstatě yankees basketbalu, což znamená, že cena lístku se počítá v zubech. takže ano. „Kopni to o stupínek výš.“ „Ochutnej odvážný nový počin.“ wh – proč je ta taška s doritos tak *vyretušovaná?* dává Adamu Sandlerovi klik. ale já si tu hraju na hnidopicha. Jsou to tvoji Lakers, ty si vybereš jídlo.\n\nNe.\n\nznáte tu fotku toho chlápka s tričkem, co říká 0 strachů a pak Bart swimpson porno je zakázané, takže se tam píše 1 strach? Je to podobné tomu, až na to, že teď se bojím sníst domácí vaření kohokoliv, koho důvěrně neznám, protože je mizivá, ale existuje šance, že bych si mohl sednout k lahodné domácí vařené normální večeři, abych se s nimi najedl v jejich domě a podobné judasu na slavné večeři mohli by mě políbit na tvář dobře-jako pak mě naservírovat „COOL RANCH BISCUITS WITH HONEY BUTTER“\n\njako tam eis nepochybně, protože svět je tak tak sososoo velký a my jsme tak malý jeden člověk na osobu a informace je tak velký a volný, někdo, kdo to udělal, a pak to naservíroval někomu, kdo nemá stejný mozek jako oni. domácí jídlo je určen k jídlu. jako je to sociální problém teď, sednout si do vašeho breaksfast koutku, nebo váš stůl, a vaše žena přinese v charcuterie desku, takhle, a vy musíte jíst. nebo je to špatné pro vás. jako člověk.\n\nje spousta věcí, které jsou s Amerikou špatně. tohle neměří 15. percentil. je to jen průměrný druh excesu, další stéblo na podobně nemocném hřbetě posledního potomka z velkých plání buvola. i tak, i když jsem tak otrávený tím, jak jedí Američané, jako já, když jsem si včera objednal jednokopečkový pohár zmrzliny s příchutí supermana, zjišťuji, že jsem nedosáhl a nikdy bych nedosáhl dna. je 121. den sodomu, můj strýc, který pracuje v nintendu mi o tom řekl.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_social_#_114417630342798842","hypothesis":"🧵 Indigova cesta za novým životem! Vlákno\nPoznámka: všechny hlavní aktualizace budou začínat vláknem emoji\nPokouším se přestěhovat do Německa a najít nový život! Sledujte toto vlákno a sledujte tuto cestu\nPosledních 32 hodin nebo tak bylo HORRIBLE! Panický záchvat, extrémní únava, nevolnost.\nAle! Podívejte se, kde jsem! Letiště!! Já jsem to kurva dokázal!\nPříliš jsem se tlačil a nakonec jsem 32 hodin nespal. Od teď (pište nyní) jsem na 33. hodině :p. Když se ohlédnu zpět, tohle je cesta a jinak by se to nestalo. ADHD je Tanzanec zkrotit.\nEDIT: tazmanian.\nUdělal jsem toho tolik za poslední 3 měsíce! Myslel jsem, že by mi to trvalo jen 1 měsíc, ale silně podcenil VŠECHNO. Přeobjednal jsem let dvakrát, ale se 2 termíny, tohle letadlo je ono!\nBože.. Setkal jsem se s realitní kanceláří, zabalil (většina) domu, dal 1\/3 mých věcí pryč, příslušný ppl mít přístup ke zbytku, a moje sestra může být PoA by měl být. 7 nebo tak dokumenty apostille'd, titul uznávaný v Německu, jazyk hrubý rezervovaný, (potenciálně podvod) pronájem bytu rezervovaný, životně důležité dokumenty zjištěny! Mám také mezinárodně certifikovaný dokument dokazující, že nejsem zločinec! JE ČAS!\n\n🧵 Oficiálně v Německu! Dostal jsem Visu, novou SIM kartu ve (Španělsku) a čekám na vlak do Kolína.\nMusím být upřímný. Posral jsem se s taškami. Příliš těžké pro tuhle smol trans dívku 😅. Navigovat, kde si mám vzít zavazadla, byla zábava! Ukázalo se, že spoje vlakem z letadla jsou jinde. Obvykle jsem docela vyrovnaný, ale je to trochu stres Budu upřímný. Ale jen proto, že jak to teď vypadá, nemám žádné podpůrné systémy. Neznám tohle město. Mám těžké zavazadla. Atd. Atd.\nNikdy v životě jsem nebyl vyprahlejší!\nPs: Mám příběh z letadla, který není vhodný pro fedi. A to o něčem vypovídá! (mě se to netýká)\nZarezervoval hotel (jo jo.. Pozdě na to.. Ale měl bych mít apetit. Zítra.)\nPrvní dojmy z Německa: architektura, ani ocel & sklo vlakového nádraží, nezklame! Germánský design naprosto nehrál žádnou roli v mém výběru destinací 😝.\n\nDobře, první německá slova, která se naučíte, budou muset souviset s vlakem a tranzitem. Budoucí Indi, poznamenejte si to!\nSeattle & San Francisco jsou nejlepší veřejné tranzity v Americe [citace potřeba] a jakmile na to přijdete, je to opravdu zip zap zoom zap a vypni a jste tam! Chci se k tomu dostat, ale i život v Seattlu mi zabral pár měsíců.\n\n🧵 POZNÁMKA: Nenastupujte na opačném konci vlaku, když nese 3 tašky!\nVzal jsem na vědomí prev vlak a připravil se na whre jsem si myslel, že auto 1.\nIm, že bumbling Američan dnes 🚬😎\n\n🧵 Jednoduchá snídaně, ale bůh je dobrý.\nPevně doufám, že laktázové enzymy jsou v Deutschlandu snadno dostupné, jinak jsem v průšvihu 😅. Nom nom nom 🥐\n\n🧵 Mám své klíče! Zpocený, horký, a prošel utrpení získání klíčů od odporný starý muž soused-budova pronajímatele, který byl totálně balil na mě. Ugh. Někdy to naštve být roztomilý.\nMám projít nebo tak něco?! Nebo je mu to jedno? XD\nMám schůzku s mým pronajímatelem v pondělí anmeldung registrační papír, název poštovní schránky, smlouva (že jsem požádal o) a podobně. Bylo mi řečeno, že mít klíče propůjčuje některé tennant-práva\/ochrany tak jsme dobří.\nByt pronájem na 3-měsíční ačkoli! Lets gooo\nEDIT: Reposted s klíče vymazány\n\nPro ty, kteří se diví, mám ještě svůj hotelový pokoj. Hrála jsem na jistotu a nechtěla jsem se spoléhat na to, že si budu moci včera se zavazadly v závěsu opatřit klíče\n\n🧵 Mám teď německý telefonnummer! Vzrušující!\nTen cestovní simulátor, který jsem si koupil, sice pomohl překlenout mezeru, ale služba byla příšerná a spoléhala se na roaming. Měl jsem také dojem, že se dá vytočit, což nešlo. Už jsem potřeboval zavolat na německé číslo.\nProdavač SIM byl také expat (ne Američan) a já měl tu nejhezčí konverzaci! Chtěl tipy s učením programování*, a já se zeptal, jak dlouho se učit německy a on byl super inspirující! Říkal, že ti, kteří se musí učit – třeba kvůli práci – se učí mnohem víc a rychleji! Povzbuzoval mě, abych to vydržel a za 3 měsíce bych měl být v pořádku 🫶.\nBudu se snažit udržet si své číslo, když nevyhnutelně přepnu. Zvolil jsem to z pohodlnosti. Vzhledem k tomu, že po mně ani nevyžadoval adresu, pouze ID k aktivaci.\nKromě toho: ne, nemyslel jsem si, že D-Netz je odkaz Deez Nuts... Ofc ne xD. Jsi hloupý, že si vůbec myslíš, že haha\n(*začíná v Pythonu! Což je podle mě ta největší zábava, i když se někdo musí odnaučit špatným návykům. Myslím, že je to cenný lakmusový papírek pro ty, kteří uvidí, jestli je programování pro ně)\n\n🧵 Dnešní program:\n1. Dokončit profesní životopis (to nejdůležitější!)\n2. Zjistit, jak se dostat k soukromému německému jazyku hrubosti (začíná zítra, osobně).\n3. Výlet do apartmánu z hotelu s batohem na zádech (pomalu přinášet věci. Přehnal jsem se)\n4. Jezte! (jídlo! Vytáhněte svou mysl z kanálu! Lol)\nZdržuji se tím, že jsem turista. Zjistil jsem to o Köln-karte, turistické 1-2 denní permanentce, která vám umožní dělat věci. Já ne nessisticky CHCI oddálit to, že jsem turista... Ale hovno se musí udělat. Víte? Je to jiné, když se snažím vytvořit opěrný bod.\nNavíc to bude dobré udělat v týdnu. Jsem v Köln M-Th na vyučování v 16:00-18:00. To znamená, že bych mohl strávit nejlepší část dne venku ☀️💜\nVíte, co se nedostalo do řezu? Co jsem musel nix? Můj zkurvený kreslící tablet! Byla to stará Galaxy Book (wacam digitizér). Ale já chci opravdu kreslit! Takhle chci navštívit Německo. Jít na náhodné místo. Skica. Lidé se dívají. Skica. Jistě... Papír... Ale použil jste digitální plátno? Lol. Možná si koupím použitý iPad.\n\n🧵 Čas jít nakoupit potraviny v tomto malém městečku 75k. Trochu nervózní.\n---\nTaké jsem narazil na můj jazykový kurz 😭. Málo lidí v tomto cyklu.\nPtal jsem se na normální docházku a oni řekli, že jsem jen tak náhodou smůlu, protože jejich A1.1 kurz je jejich nejpopulárnější. Ale to vše je v pořádku! Mají on-line kurz, který začíná příští týden. Asi si to vezmu, i když jsem chtěl být osobně z více důvodů :p. Začnu se svou slovní zásobu s Anki\/SRS mezitím. LetMeTellYou Můžu studovat dobře 😬\n\n🧵 Moje první domácí snídaně v novém domově\nKompot z bstrawberry jsem udělala od píky z čerstvých jahod. Neměla jsem špachtli, káva voda z vařiče se vařila. Všechno je bez mého zboží o něco těžší :p\n\n🧵 Trik při objednávání jídla v Německu:\nPokud je číslo voláno pětkrát, je to vaše číslo\n\n🧵 I zdejší psi mluví německy! Všichni jsou wauwau insteaf of Bark Bark\n\n🧵 Omgoš TV zdarma! Přemýšlel jsem o koupi použité! A to říká, že to funguje?\nCant číst zbytek. Nesmí být důležité.\nNo! Zjistil jsem, co zbytek říká! Říká, že stojan je rozbitý a bude padat z dlaždicové schodiště dělat absolutně nejhlasitější zvuky možné, pokud ne opatrný!\nZaznamenáno\n\n🧵 Přísahám... Každý den v nové zemi je absolutní dobrodružství! Nic není jednoduché!ani objednání kávy a pohoštění.\nTasse cafe creme\n**gesta 1 prst nahoru a ukazuje na pečivo Ani nevím, jak se to jmenuje din english**\nVÍM, že se zeptala, jestli je to pro tady nebo na cestu. Pokusil jsem se gestem odejít. Ale... No.. Konečným výsledkem je, že jsem se najedl. Požádal jsem o Kästchen na cestě ven. Mám tašku! Dobře! To se bude počítat jako úspěch.\nJeště někomu první dny vichřice? Cítím se, jako bych tu byl týdny. Bez přehánění! Polední šlofíky, ve kterých spím tvrději než tardigrade v globální době ledové pravděpodobně ani helo můj smysl pro plynutí času :p\n\n🧵 Takže jsem byl naštvaný, že jsem kvůli tomu dal pryč svůj kanystr velikosti Sodastream and Restaurant, protože jsem byl velký fanda šumivé vody a výroby domácích zdravých limonád.\nTURNS OUT Germany LOVES FIZZY WATER! Někdy vlastně musíte zadat Flat! 😅\nProstě se mi to líbí, protože když je to přepálené a pijete to a je to tak intenzivní, že to bolí... je to osvěžující!\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 Dobře... Nechci, aby fáze líbánek skončila >_>. Další skvělé německé věci plz :P\nDobře. Má to pár stinných stránek. Všechna jídla chutnají tak..... jak bych to řekl... Německé XD. Komicky tak!\nJedl jsem teď korejskou, čínskou, tchajwanskou a japonskou kuchyni. A všechny mají výraznou chuť.. kysaného zelí?? Ale, je to v samotné rýži. Ta část, která má být nejvíce neutrální chutí.\nUdělal jsem Gnocci Carbonarra (bílá omáčka) a, i když to bylo funkově lahodné, chutnalo to jako Brätwurst. Myslel jsem, že jsem v bezpečí, když vařím jídlo doma, ale nejsem xD.\nTeď jsem jedl autentickou italštinu v Syracuse NY (je to italské historické město) a byl jsem na Tchaj-wanu. Tak jsem zvědav, jestli se časem moje chuťové pohárky přizpůsobí a budu si myslet, že všechno chutná tak, jak si to pamatuju. Jako by tam byly jemné tóny, na které jsem ještě nebyl zvyklý 🤔 . A slepice, proč si myslím, že všechno má cizí chuť.\nMimochodem: Také tyto arn nejsou pro mě nová jídla, takže je srovnávám s tím, co znám. Versus se snaží... řekněme... etiopská kuchyně (něco nového)\n\n🧵 Nejsem oficiálně registrovaná v Německu! Anmeldung v ruce! Woo 🎉\nA já toho o němčině věděla víc, než jsem si při této výměně myslela! Cvičila jsem němčinu a ona angličtinu. (oba jsme byli skromní, ale její angličtina byla dobrá)\n„Je mi líto, že se ptám... Ale jste muž, žena, nebo potápěči?“ 💜💜\nPokračovali jsme v rozhovoru o tom. A ona řekla, že by ji zajímalo, jestli možná proto pocházím ze států a já na to: ano, je tak hezké slyšet, že to ostatní lidé chápou. Omg.\nŘekla, že je šťastná, že lidé [jako já] přicházejí a vidí Německo jako bezpečné místo 🫶\n\n🧵 Netflix se zařadil na seznam vedle Ebay, Amazonu a Zelle při deaktivaci\/zamykání mých účtů kvůli 'podezřelé aktivitě'. A mezi větší seznam systémů, které mě v práci zařadily do něčeho, co bychom nazvali „The Bad Flow“. (Vývojový diagram toho, jak vypadá nejhorší možný scénář pro pravděpodobného špatného herce).\nFreenet Funk mě třikrát odmítl, ale čtvrtý prošel. KONEČNĚ obdržel jejich sim kartu. Expatrio nakonec akceptovalo můj naprosto platný doklad o pobytu poté, co ho poprvé odmítlo (můj doslovný doklad o anmeldungu, o kterém prohlásili, že je platný...) a odemklo mi účet minulý týden. A peníze, které šly do prázdna? Ony se objevily. Takže ne všechny věci jsou nebezpečně špatné, ale já doslova plavu proti proudu proti systému, který si chce co nejvíce znepříjemnit život.\nA tady bych mohl mluvit o tom, že systémový útlak jsou doslova digitální systémy, a jak by se tyto problémy nemohly stát někomu, kdo přišel na přeložení. Ale přišel jsem po zlém, neregistrovaný, a označil jsem jeden systém, který určitě spustil další a další. Všechno to začalo, když jsem přestal dělat turistické věci :P. Ale nakonec se moje podezřelé chování náhle přesunuje do zámoří. Výslovně mi to řekli pracovníci ebay po telefonu. (Dokonce mi řekli, že je extrémně nepravděpodobné, aby někdo přesouval země. takže v případě ebay to zní, jako by vás vždycky někdo označil).\nKromě toho: Vítězství, kupování žetonů na prádlo od hausmeistera! Zapamatoval jsem si pár slov a posral cihly, když jsem mu WhatsApp zavolal a on mi okamžitě zavolal po telefonu xD.\n\n🧵 Můj dům byl vykraden.\nTaky jsem zase nemocný?! Recidiva?\nRaději se uzdravím před operací za necelých 23 dní...\n\n🧵 Přidejte Paypal do seznamu účtů, ze kterých jsem byl zablokován.\nAbsolutně neuvěřitelné...\nBohužel, nevím, jak tohle vyřešit. Zkoušel jsem volat US paypal a němčina Paypal se nedotkne (mám 2 účty. Podle Paypal FAQ mám mít jeden účet pro každou zemi).\nAle neumím německy, abych se orientoval v plynulé konverzaci, jako je odemykání účtu. A mít někoho, kdo pomůže... to je... to je citlivá věc. Takže jsem na křižovatce.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"Kde sabalenka získala snadnou výhru. Takže to bude pro perlini těžké, pokud se chystá porazit tuto verzi sabalenky, protože neporazila sabalenku více než tři roky. Pokud má perlini vyhrát tento zápas, musí být defenzivní a získat vše zpět proti sabalence a doufat, že sabalenka možná přihodí pár chyb po delší rally, protože můžeme vidět, že se to někdy stává, když perlini hraje typy hráček, které mají velké údery. Pokud má sabalenka vyhrát tento zápas, musí dobře podávat a být trpělivá a uvědomit si, že se bude vracet hodně úderů a bude muset pravděpodobně trefit dva, tři, čtyři údery navíc každý rally, takže bude muset být trpělivá a bude mít výhru. Střet Top 10, opravdu zábavný matchup, ale musím jít se sabalenkou v přímém souboji. Počítám, že by to mohlo být blíž než zápas v Miami, protože antukové kurty jsou trochu pomalejší než Miami rychlé kurty před pár týdny, ale musím jít se sabalenkou v těsném přímém setu, ale dejte mi vědět v komentářích níže, kdo postupuje do finále.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_27keISTaqYw","hypothesis":"Musím se dívat na netflix show cítíte mě, ale dejte mi vědět dole. Na jaký pořad bych se měl dívat na netflixu? Protože já mám opravdu problém najít, na jaký pořad bych se měl dívat na netflixu, protože někdy je to super těžké, protože každý týden je jejich nový pořad každý měsíc. Je tam nový pořad. Je tam film. Je tam filmový seriál ani nevím, co se děje na netflixu. Ale podívej, to je pro malého frajera, chlape. To bylo video, chlape mluvil jsem tak moc, ale podívej jsem unavený muž tvoji chlapci unavení muži vypadají, to byla moje noční rutina. Pokud se vám líbil tento video muž, nechte jako dole, to je pro malého frajera. Je to tvůj kluk dro na drzý muž zůstat drzý, chlape. Já jsem mimo ten záblesk. Ano, pane","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"Nakreslím křivku nahoru, dolů, spojím doleva, a udělám jednu, dvě, tři, čtyři malé tečky, a na pravé straně to udělám znovu. Nakreslím křivku nahoru, přes, křivku dovnitř, spojím, a nakreslím jednu, dvě, tři, čtyři malé tečky. Dojdu až nahoru a nakreslím rovnou čáru, rovnou čáru, pokračuj, pokračuj, celou cestu napříč, abych rozdělil ten prostor, a pak sejdu dolů, a udělám rovnou čáru, celou cestu napříč.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_2qWfOH69wGU","hypothesis":"A fyzický vzhled, atraktivita, také některé ukázaly, že to může vést k vyšším výdělkům, ale pak v jiných studiích to ukazuje, že to může zastrašit lidi a ne vždy to má dobré výsledky. Takže je tu velká variabilita s těmito studiemi. Takže to byly také ženy? Jo, jo. Ženy s kulatými tvářemi? Ne, ne, ne. S šířkou tváře, je to muž sám. Byla jste příliš zaneprázdněná díváním se na Mika, nebyla jste stále, že? Byla jste roztržitá. Hype může pomoci ženám a fyzický vzhled má výhody pro muže a ženy a ženy v některých oblastech, ale ne ve všech oblastech. Nemůžu uvěřit, že se na to opravdu podívali. Podívali. Všechno je tam ke studiu. Oh můj bože. Dobře. Děkuji moc Marku. Je dobré si povídat. Rozhodně.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_3DI4-E5Imow","hypothesis":"A pak do našich přeskoků křížem krážem. A pak švih doleva. Teď, muž udělá švih doprava a dáma udělá obrat podpažím. Takže otočí čtvrťák a pak udělá přeskok na promenádu, ale také to, čemu říkáme mazlivá pozice. Teď, samba chůze levou nohou, pak samba chůze pravou nohou. Teď odvalování z ruky, žádný odraz, a pak samba chůze vlevo, samba chůze vpravo, a pak jedna ku třem odvalování z ruky. A teď uděláme konec číslo dvě, kde dáma udělá obrat o tři kroky, muž švihne, a pak jdeme do obrácené zatáčky.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"Dostat dekoraci na můj obličej, takže dostanu dekoraci na můj obličej, pokud vidíte, že mám tyto skvrny na mém obličeji trochu tak používám zblízka a osobně. Ahoj lidi. Um, používám tento wonderball hashtag nesponzorovaný tam jdete, oh, to je velmi roztavené a já jen mohl dát to na můj obličej takhle a třít to kolem. Voní to opravdu dobře kluci voní to nevoní skvěle. Jo a důvod, proč používám své dva prsty tady je, protože zřejmě jsem se naučil od mé mámy moje máma byla nejlepší je nejlepší je vždy nejlepší kdo pochází od nejlepšího kdo přišel od nejhoršího s nejlepším bratránkem který nedával žádný smysl","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_47q3ENsU1B4","hypothesis":"Týdenní video analýzy trhu pro klub lepších obchodníků, doslova hned po tomhle. Pokud k tomu chcete mít přístup, musíte jít na bettertraders .com. Odkaz je v popisu níže. A také vám chci připomenout, že budu živě žít 15. května v Torontu na summitu lepších obchodníků. Je tam spousta úžasných věcí, které jsou v tom zahrnuty. Není to jen trénink jeden na jednoho. Je to spojeno s přístupem k 50 minutovému kurzu finanční svobody, přístupem do klubu a všemi nástroji, které jsou, no, ne všechny nástroje, ale obchodníci tady. Také tříměsíční předplatné alltraderu. Je tam spousta věcí. Jděte na odkazy, které jsou v popisu níže. A do příště víte, co máte dělat, zůstaňte úžasní a zůstaňte v greenu. Mír.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_6dP6bHX73_k","hypothesis":"Dobře, třináctko. Už to začíná pálit, cítíte to? Patnáct, pokračujte. Šestnáct. Ještě tři a pak máme běžce. Pokračujte. Tlačte se, ano? Pokud bojujete a nedokážete držet krok s mým tempem, zastavte, až zastavím, s tím není problém. Poslední. Zmáčknout, zmáčknout, dobrá práce. Dobře, nahoru. Chci drink na konci, ano? Už to skoro máme, zbývají dvě cvičení, ano? Běžíme muže na dvacet, pak horké ruce, jdeme.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"Tak nějak dělat vlastní věci a víte, to je docela v pohodě s tím, co dělají všichni ostatní, ale jako hej, jako když chcete jako, víte, zkusit si udělat jméno, to je to, co musíte udělat jo.\nDobře. Takže otázka je, co je jedna rada, kterou byste dal svému mladšímu já?\nŘekl bych si říct, že si vždycky můžu udělat čas sám pro sebe, že se někdy tak chytnu a prostě dělám všechno v každodenním životě školní aktivity a tak. Takže jen tak si připomenout, že si vždycky můžu udělat čas sám pro sebe a pro sebe a své přátele a myslíte si, že by vaše mladší já poslechlo tuhle radu, kterou jste právě dal?","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"Prorok samuel řekl, že goliáše lze porazit a že ho porazí chlapec.\nDavid se dobrovolně přihlásil, že se postaví goliášovi, vyzbrojenému pouze svým prakem. Byla to dovednost, kterou vybrousil jako chlapec, když chránil svá stáda před toulavými smečkami vlků. Byla to jednoduchá zbraň, kterou si vezme do boje.\nObr v arogantním okamžiku řekne, proč jsi poslal toho pastýřského chlapce? Chlapče, sním ho zaživa a jeho mršinu hodím ovcím.\nDavid vzal svůj prak a několik dobře zaoblených oblázků.\nRozmáchl se a vypálil kámen, který goliáše zasáhl doprostřed hlavy.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_8I8msBYGNR4","hypothesis":"Koupelna je čistá a prostě to vypadá a je to mnohem lepší skončil jsem tak, že jsem tam prostěradla jen dával, protože jsem nevěděl, kam jinam je dát, aby tam nevypadaly špatně upřímně nebo to alespoň poskládal připravený na cestu a pak ty dvě krabice mají v sobě jen nějaké vlasové přípravky, které se tam nevešly, takže jen takový malý úložný koutek, což je v pohodě, protože tahle koupelna se stejně moc často nepoužívá, takže jo, právě jsem si vzal z koupelny tyhle ručníky mám taky nějaké kuchyňské ručníky, které jsem přinesl, že na ně teď dám náplň, protože hlavně potřebuju umýt kuchyňské ručníky a taky můžu umýt všechno najednou a mít čisté ručníky je opravdu moc příjemný pocit a snažím se to dělat jednou týdně mají být umyté vlastně tak trochu po termínu. Tak je dáme do pračky a uděláme další náplň","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_8qZFupajBuo","hypothesis":"Protože mám něco jako pyžamo a tak. Úplně jsem zapomněla, že mám tohle. Rozhodně to posunu o pár míst nahoru, abych si to nezapomněla vzít, protože to je tak roztomilá vesta. Skončila jsem s vyklízením věcí. Tohle jsou spíš věci na cvičení. Takže si myslím, že tohle sroluju a dám to k kalhotám na cvičení, protože tyhle věci nikdy nevidím ve skříni, když jdu cvičit, protože prostě vyberu něco náhodného. Takže tohle sroluju a dám to k věcem na cvičení, abych k nim mohla tíhnout častěji. Myslím, že dám tyhle...","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_AJlp_obQgq8","hypothesis":"Nechcete záběr, kde je obličej uprostřed a pak druhá polovina fotky je obloha chcete, aby byl váš obličej na horní jedné třetí přímce nejlépe tam, kde jsou dvě třetí přímky? Průsečík může být vlevo nebo to může být vpravo řekněme, že stojíte před rozhlednou nějakého typu chcete teď udělat druhou věc a to je umístit nejdůležitější prvek na druhou třetí přímku, takže tady je to, co mám na mysli řekněme, že stojím před levandulovým polem a je tam jeden kamenný dům uprostřed toho levandulového pole chcete umístit ten kamenný dům na pravou třetinu fotky, takže budu na levé třetině dívám se do kamery kamenný dům je teď na pravé třetině. Máte perfektně poskládanou fotku","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"Někdy nic nezměníme. Obvykle změníme jeden nebo dva příběhy, takže jeden z nás bude muset něco přepsat, s největší pravděpodobností. Ale takhle se můžeme trochu dostat před to, začít dělat ty newsfuse příběhy. A tohle je jeden z těch dnů, kdy máme čtyři randomizéry. Bude to velký tah. Taky můžete vidět, že se Sarah dostala dovnitř a vložila tam jeden ze svých diskusních příběhů. Chci říct, můžete si myslet, že jsou tam takoví flockerové, že tam nebyli. Hodně pracují mimo dok. Nechcete pracovat v doku. Všimněte si, že jsem v doku ani moc nepracovala. Protože, oh, a zapomněla jsem si tam dát poznámky. Radši to udělejte, než na to zapomenu. Protože dok se může zřítit, a nechcete přijít o svoje věci. Takže všechno tohle mi říká, že až se opravdu rozhodnou, jako, oh yeah, určitě budu dělat ten příběh. Takže ona vlastně bere...","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Použijeme ctrl f k otevření najít a nahradit půjdeme nahradit a můžete vidět, že jsem již zadal otazník, který chci najít a prázdné místo, kterým ho chci nahradit. Můžete vidět, že si Excel myslí, že udělal to, co chcete, aby tam, kde ve skutečnosti právě odstranil všechny naše hodnoty, ale co musíme udělat, je zahrnout další symbol, který je známý jako tilda, takže jen kliknu před otazníkem podržím tlačítko shift a pak stisknu také tlačítko hashtag a můžete vidět, že máme tento nový symbol jen zkontrolujte, že tam stále mám místo, které chci nahradit otazníkem nahradit všechny a můžete vidět, že nyní nahradil naše otazníky poté nahradíme otazník hvězdičkou a můžete vidět, že to nyní udělal i pro nás. Prosím, nezapomeňte se líbit, pokud se vám líbilo toto video","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"Mám rovnoměrnou povrchovou úpravu, takže uvidím všechny škrábance po broušení, ale teď přejdu na nějakých 600 drtí mokrého nebo suchého papíru. Už jsem si tam strčil papír, předem jsem ho namočil do vody. Je tam pár kapek mýdla, které pomáhají vyčistit povrch mokrého brusného papíru od ucpání. Další důvod, proč jste mokré broušení, je, že mokré broušení neumožňuje materiálu, aby papír ucpal. Stejné jako předtím, 30 stupňů, skluz, šrafování, jak se snažíte přijít na ty da stopy po víření.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_GYfhGLrrDts","hypothesis":"A znechucení. Ať už je ten důvod jakýkoliv, protože vidíme pohled na to, je to na jeho levé straně, což by byla vaše pravá strana, která se dívá na obrazovku, když se to znovu spustí. Takže vidíte, že to nedokážu, maličká, tahle malá část jeho nosu se zvedne a můj dojem z toho je, že je to vztek. Asi je naštvaný, protože je tam, je naštvaný, protože přemýšlí o situaci, která se stala během té doby, o které mluvila, takže by to mohlo být to, co to odpaluje. Opět jeho frekvence mrkání, na to se podívejme a srovnejme, že má to tiknutí tam, kde má zavřené oči. Počítám je, jak procházíme, a řeknu, že je to asi tolik mrkání, když jeho frekvence mrkání stoupla nebo klesla. Ty také počítám. Takže v pořádku, jsme v pohodě.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"Čtyři dekády hraní NBA play-off. A upřímně věřím, že NBA play-off, rok co rok, jsou nejkonzistentnější výdělek ve všech sportech. A baseball v loňském roce byl neuvěřitelný. Vyhráli jsme přes 100 jednotek jen v baseballu. A ještě jednou, do konce srpna jsme už zdvojnásobili naše finance ve všech sportech. Mrkněte na to. Promo kód sm365. Všechny podrobnosti na mé stránce, spolu s denní volnou hrou. Poslední střih, jen kousek mimo od vytvoření nejlepší sázkové karty. Jde to nahoru jako volná hra pro každého na mé stránce každý den. Steve merrill, wagertalk .com. A jo, dostat se tam rychleji se zkratkou wt .buzz lomítko sm. Sledujte mě na sociálních sítích na x a instagramu u Steva Merrilla. Víte, jak to chodí. Dvě r, jedno l, m -e -r -r -i -l, u Steva Merrilla na x a instagramu. A zůstaňte naladěni zde na wagertalk tv, protože také víte, že další videa s volným hraním přijdou na řadu příště.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"Každý kluk v kapele dostával každý den dolar. Takže si dokážete představit, že si tím projdete, když máte tuhle příležitost, musíte si dát chvilku, víte, nebuďte idioti. Nepokažte to. Použijte trochu zdravého rozumu. Nechte se podepsat tam, kde máte příležitost. A odtud, odtud jsme začali, víte, podepisovat s agenturou a začali jsme předskakovat jiným kapelám, Queen a jiným kapelám, které tam byly. Neměli jsme manažera. Neměli jsme právníka. Neměli jsme účetního. Bylo nás jen šest se spojenýma rukama a půjdeme tam a nakopeme všem kapelám zadky, které najdeme a každý večer, když jsme předskakovali, jsme je chtěli vykopnout z pódia. No, očividně jsme to nedělali pořád, ale snažili jsme se.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"První regulátor. Během instalace nové nádrže byla provedena zkouška zvukotěsnosti a nebyly vidět žádné problémy, ale ve skutečnosti se nejednalo o úplnou vizuální kontrolu systému. Takto nechráněné a jen částečně pozinkované práce s trubkami probíhaly prakticky nekontrolovaně. V roce 2002 byla provedena další kontrola zvukotěsnosti během výměny regulátoru a opět nebyly hlášeny žádné problémy, ale opět se nejednalo o vizuální kontrolu systému. Takže se musím věnovat poněkud matoucímu pojmenování webu. Zatím jsem tomu říkal plastový web stockline, i když to bylo ve skutečnosti nazýváno a vlastněno skupinou icl. Já nazvat to stockline nebyla chyba nicméně kvůli tomu, že stockline je hlavní veřejnost čelící části podnikání. Ve skutečnosti, pokud byste chtěli koupit","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_JIq55zBGNX4","hypothesis":"Je to také tak estetické jako podívej se na tohle. Podívej se na obal. Je to tak roztomilé. Jako že si ze mě děláš srandu? Tady je krabice, ve které je napsáno dostat se do flow stay a pokud mě znáte, tak je to doslova můj šálek čaje a mám to v ledničce takhle položené, abych si mohl ráno jednu vzít a bylo to pro mě tak jednoduché, takže pokud chcete nakupovat magickou mysl a pořídit si kufřík pro sebe, můžete použít kód mckayla20 a můžete získat exkluzivní 28 z vaší objednávky, takže odkaz bude dole a vše, co potřebujete, tak se na to jděte podívat a když už to bylo řečeno, pojďme na to. Pojďme si dát panáka","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"Sotva vidím hlavičky těch šroubů. Vychází to hezky a rovně opravdu proudění je dobré sledujme tyhle kluky, jak přicházejí sem nahoru tímhle koncem to je dobré to jsou dva pytlíky tady, takže to takhle vysypeme a pak s tím budu pohybovat svým kouzelným pokusem tady můžete použít měřicí hrábě kdyby podlaha byla rovnější ale tahle podlaha je opravdu mimo rovinu a pak mám šroubovací hlavičku tady když to vidíte tak už to tam skoro je. Budu se rovně pohybovat k těm šroubovacím hlavičkám jak půjdu. Mám další šroubovací hlavičku tady mám další tady. Takže já jen tak nějak s ní hýbu a vyrovnávám ji k šroubovacím hlavičkám","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"Nyní říká, že pokud tuto aplikaci vypnete, ostatní aplikace už nemusí fungovat tak, jak mají. Vaše data budou také smazána, což je naprosto v pořádku, protože to nikdy nepoužívám. Takže tu aplikaci vypnu. Teď ji neodinstaluje z vašeho telefonu. Prostě se vrátí k tovární verzi odinstalování. Teď už je vypnutá. Vraťme se do šuplíku a uvidíte, že tam už není. Takže mě nebudou otravovat aplikace, které jsou v mém šuplíku nebo se prostě nebude objevovat nebo věci, které se kvůli tomu aktualizují, protože to nemám připravené, aby to zkusilo fungovat. Takže to je vypnutá možnost. Pokud jste ji potřebovali vrátit, vraťte se do svých aplikací. Pokud nemáte možnost vybrat si z vypnutých, zapnutých nebo aplikací, bude to vždy úplně dole a klikněte na to. Vidíte to vypnuté a to jsou vypnuté aplikace.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"Ruku držte pěkně vysoko při prolínání a také mějte otevřené oči. Tohle je skvělý způsob, jak vidět tvar, který vytváříte. Mějte na paměti, že když prolínáte, nechcete prolínat příliš vysoko. Držte to zvýraznění pod obočím, abyste přidali více kontrastu s kouřovostí. Pokud máte pocit, že to pro vás není dostatečně zakouřené, můžete jít dovnitř a znovu nanést trochu toho hnědého stínu, který ponecháte na spodní části víčka. Trochu půjde hodně daleko, zejména proto, že už jsme na víčko nanesli náš konturový stín. Takže to jen velmi pomalu navyšujte, dokud nezískáte kouřovost, která se vám líbí. Teď, abych přidal více kouřovosti, vezmu tuhle gelovou vložku a zatlačím to mezi řasy. Tohle je naprosto volitelný krok. Vím, že některým lidem to přijde trochu lechtivé, takže to můžete určitě přeskočit, pokud chcete. Ale přidává to trochu více hloubky a trochu více kouřovosti.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"Je to na druhou stranu tam jdeme, nic na mě nemáš chlapče, byl jsem tak rychlý jsem ooh, jsem tak šťastný jsem tak šťastný pojďme sehnat nějaké dřevo na nějaké truhly a pak můžeme vyrobit sedm beden na shulkery zkusím naložit všechno co máme ale budeme potřebovat sešit. Promiň dej to na naši elytru tohle budou ramena v2 je protože jsou na mých ramenou a myslím, že to je sbohem z tohoto místa na chvíli možná si můžeš jen lehnout. A je to tady. Oh ještě jedna věc. Teď když máme naši elytru. Vypadá to, že to jde nahoru celou cestu","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"Jen si s váma chci na chvíli popovídat, nic velkýho. Takže, jak víte, tohle je olympiáda, jo? Takže chci, abyste si všichni hráli. Kevin tu teď není. Pamatujte, já jsem alfa pes. Mám lepší osvětlení, lepší vtipy, lepší řemeslný servis a lepší pohyby. Tak mě přibliž, bejby. Nech mě udělat nějakou tu čmuchací akci zblízka, tu fakt pěknou akci zblízka. Víš, o čem mluvím? Jo, jdeme na to. Přímo tam, přímo tam. To je to, o čem mluvím. Tu pěknou akci zblízka přímo tam. Nechci, aby z toho Kevin nic neměl. On to nechápe. Protože si nemyslím, že by kamera šla tak nízko. Ale každopádně se všichni vraťte do práce.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"Osobní myšlení a sebereflexe. Takže my prostě zamíříme sem a víte, ani si to nemusíte kupovat doopravdy, ale víte, my se prostě podíváme do tohoto zrcadla a podíváme se do něj hluboko, jestli můžeme počkat a tady to je, jo, tady to máte a tady to máte měli byste mít všechny věci, které potřebujete v tuto chvíli. Doufejme, že s těmito budete na dobrém místě odsud je to všechno o čekání na ten hovor teď jen připomenutí tento návod pro hledání práce není pro každého ve skutečnosti, můžete udělat nějaké náhrady například můžete nahradit každou položku na tomto seznamu za kameru a naprosto neukradenou verzi premiere profík a zkuste udělat kreativní youtube videa ve vašem místním walmartu o věcech, které nesnášíte jako hledání práce a dlouhodobé naděje, že se to časem stane prací tak navzdory tomu, že se rozhodnete dělat nějaké náhrady nebo ne, ne vždy to vyjde pro každého. Takže jen pro případ","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_MO757yMnU0A","hypothesis":"Ale prosím, nejezte a nekuřte v kyvadlové dopravě. Cesta kyvadlové dopravy springdale končí u vchodu pro pěší do parku, hned přes řeku od návštěvnického centra a zastávky 1 kyvadlové dopravy zion canyon. Zaplaťte vstupné do parku nebo ukažte platnou průkazku nebo potvrzení o vstupu. Sledujte značky do návštěvnického centra zion canyon a zastavte se na otázky parku, povolení divočiny, mapy, informační průvodce a knihkupectví v parku. Kyvadlová doprava zion canyon začíná v návštěvnickém centru. Cestuje po vyhlídkové jízdě zion canyon pro přístup k nejoblíbenějším turistickým stezkám v parku, když jsou v provozu kyvadlové dopravy, vyhlídková jízda zion canyon je přístupná pouze kyvadlovými autobusy, chodci a jízdními koly. Pokud se rozhodnete jezdit po silnici na kole, musíte dodržovat standardní pravidla bezpečnosti silničního provozu a zastavit na kraji silnice, aby kyvadlové dopravy mohly bezpečně projíždět.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_OXHLjswiGeI","hypothesis":"Tak to je pro dnešní video ikea hacks vše. Doufám, že si tohle užijete a budete mít velký palec nahoru, pokud ano, a dejte mi vědět v komentáři pod kterým z těchto projektů byl váš oblíbený. Myslím, že můj. Je to kravata mezi zabalenými rámy, protože jsem si mohl představit, jak to budu v budoucnu používat v tolika designových projektech. Jako když mám nudný rám a je dost jednoduché ho zabalit do látky, tak to je něco, co budu od teď dělat. Ale taky miluju tu pruhovanou skříň. Ty dřevěné korálkové tyče jsou tak roztomilé a miluju ty malé odhalené spoje na okrajích všech šuplíků. Je to skvělý malý kousek. Takže ano, moc vám děkuji, že jste se mnou dnes strávili část své neděle a všechny vás zastihnu v mém dalším. Pokud už nejste, ujistěte se, že se přihlásíte ke kanálu. A všechny odkazy jsou dole. Můžete se také podívat na můj internetový obchod lonefox .com. Zbrusu nové věci přicházejí každý týden. Tuny a tuny domácí dekorace támhle. Takže jo, nakoukněte a já vás zastihnu v mém dalším. Ahoj!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"Daleko radši bych někomu poslal zprávu, že ho pozdravuju, o víkendu něco dělám. Měl bys přijít, než říct ahoj, co děláš o víkendu? Nechceš přijít a přidat se k nám na jednu z těch show? Nejistota jedna z nich ukazuje naprostou jistotu a číslo tři používá textovky jako způsob, jak prosadit své standardy a sdělit své standardy to bylo po obdržení textové zprávy. Poslala tohle nejsem zrovna hodinový časový úsek typ holky ale jestli mě chceš vzít tento týden na rande, bylo by to milé. Dala mrkající obličej na konec to mění všechno bylo to malé mrknutí, víš, bylo to hravé tón byl správný, ale standard tam byl","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"To je vše pro mou ranní pleťovou rutinu. Mám toho ještě hodně co dodat, protože se stále učím o celé pleťové komunitě. Stále se o tom učím a jsem ochotná slyšet zpětnou vazbu od kohokoliv z vás na produkty, které bych měla vyzkoušet. Stále potřebuji investovat do očního krému, protože tihle psi, jsem na očích, štěkají právě teď. Zdá se, že mám exfoliant, takže jsou tu nějaké věci, které ještě potřebuji přidat do mé pleťové rutiny. Protože toto video teprve vydám co nejdříve, protože lidé se na něj ptali nejdéle. Ani se nechlubím, lidé se vlastně ptali. Říkám si, oh vaše pleť je tohle, tohle, tamto. Pleťová rutina a jo, to je moje pleťová rutina. Je to opravdu základní, ale tohle mám. Není to nic moc šíleného.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"Dobře. Přesuneme se k naší škebli. Znovu stabilizujeme pánev a otevřeme stehno a zavřeme. A za dvě, řekněme, že jsme udělali 10 na druhé straně, uděláme 10 tady. Tři a čtyři, pět. Znovu, můžete položit ruku na pánev, abyste si dali malý hmatový pokyn tady. Dobře. A přestal jsem počítat. Myslím, že máme další dvě. A dvě. Dobře. Poslední. A uvolnit. Dobře. Jdeme dál. Protáhněte horní nohu. Vezměte spodní nohu dopředu. Dobře. Natáhněte nohu pryč a uvolněte chodidlo. Pojďme na nohy. Kroužek jedna.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_QGNXASdL_ss","hypothesis":"Jinak musíte předobjednat wyze telefon taky. To mi uniklo, takže jsme připraveni hodit to tam, pokud si objednáte v červnu nebo v červenci, což vím, že červen je pryč, takže pokud si objednáte v červenci dostanete 75 dolarů z wyze telefonu pomocí mého kódu půjdete na techless .com lomeno trevor a budete používat kód trevor na pokladně uděláte, že jsem kickback to hodně pomáhá a je to jako win-win situace pro nás, ale jak jsem řekl, jsem affiliate pro to a lehký telefon. Mám rád oba telefony oni mě nenutili říct něco pozitivního. Poslali mi telefon a řekl, ať s tím děláte, co chcete, aby byli stále jisti ve svém produktu. Chtěli mě nechat úplně zničit. Je to skvělý telefon vřele doporučuji vyzkoušet 75 dolarů off v měsíci červenci. Bůh žehnej klukům jako vždy a berte to s nadhledem","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_QgTkUWYd82M","hypothesis":"Znamenalo to, že nakonec byli jako, bohužel naše pojistka se vztahuje jen na částku x 30 dní nebo tak nějak a já jako, dobře, nebo to bylo možná tak 90 dní, ale bylo to asi 91. den, takže asi mohli něco udělat, ale víte, zavolal jsem do oblastního obchodu a oni jako jo, nejhorší přijde k nejhoršímu přijde k nám. Jsou jako, ale oblastní má jednoletou záruku na všechny jejich věci tak prostě zavolejte na oblastní horkou linku a oni se o vás postarají. To je super","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"Top 5 děsivých filmů. To je pro mě vlastně skvělá otázka. Jsem vlastně obrovský horor, který běhám po ulici určitě je číslo jedna. Můžete mít sen o Freddy Kruegerovi a já jsem ho měl jako dítě druhé na tom seznamu, počet pil viděl na mé druhé třetině být pátek 13. jason jason drží na tom seznamu textovou změnu. Ptám se nebo pro to, aby kopce měly oči kopce měly oči je velmi vyspalo ve velmi děsivé ve velmi grafické takže pokud varujete na tom posledním, nejste to je děvka nedívat se kopce mají oči někdy","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_QzLz-W29Tww","hypothesis":"Takže doufám, že to pomohlo. Spousta lidí mě oslovila a ptala se, jak můžou založit youtube kanál, protože chtějí dělat i takové věci. A tak tohle je moje video pro vás. Doufám, že to pomůže. Nemusíte nutně vytvořit youtube kanál, že? Mohly by to být i jiné věci. Třeba chcete dělat tik tak nebo chcete být youtube kraťasy nebo můžete dělat instagram nebo jestli chcete dělat obsah je opravdu fantastický. Já osobně jsem prostě opravdu rád dělal věci na youtube. Tam je rozhodně moje místo. Když to všechno bylo řečeno, doufám, že to opravdu pomohlo. Vím, že jsem to prošel rychle, ale víte, to není to, co můj kanál je. Nejsem jako jak založit youtube kanál, něco jako youtube kanál. Jsem youtube kanál mrtvých zvířat. Ale je spousta lidí, kteří se mě ptají, jak to udělat. Tak jsem si řekl, že bych udělal rychlé video o tom, jak to dělám a jak to můžete udělat i vy. Takže moc děkuji za sledování. Pokud se vám líbí toto video, ujistěte se, že se vám líbí a přihlaste se níže. A uvidím v dalším videu.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"To, co slyším, je maximálně, I kdybyste měli auto, což právě teď nemáte, takže to můžeme technicky odečíst od tohohle, 1 575,76 dolarů. Takže chci, abys udělal tohle. Nechci, abys to zatím přeháněl, ale doporučoval bych předstírat, takže to odečteme. Uděláme 2 600 dolarů mínus 1 575 dolarů a 76 centů, že? Protože tam je vždy lidská chyba v tom, že jste se mohli přepočítat nebo já mohl mít. Takže budeme předstírat, že je všechno tak, jak to bylo, a tohle je částka, kterou budete platit. V tomhle je sestavování rozpočtu opravdu užitečné. Takže uděláme 2 600 dolarů minus toto číslo. Co mám je $1,024.24. Takže","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"Extra běhy a oni odpálili praváka a leváka, což donutilo nadhazovače, aby na to přišel, protože míří na tu širokou čáru, protože to je delší hranice. No ta široká čára na leváka pálkaře za jeho nohama a to je široká, takže to jsou běhy a běželi na všechno. Mezitím pakistánec běžící na nic nedělá nic, aby si vynutil extra běhy Podívejte se na to, tady můžete vidět rozdíl, kde je jejich tělo, jak je prezentováno rozhodčímu a to je ten rozdíl. Prostě všechno proměnili v běhy věděli, že jdou po té široké čáře a věděli, kdy jít po ní dostat hranici, kdy ji opustit. Dobrá práce týmu usa","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"Kapat věci. Takže pěkně popořadě, potřebujete dobrou kávu. Doporučil bych vám zajít do vaší místní pražírny na kávu, dát si oblíbenou kávu a ta musí být namletá na něco jako francouzský lis nebo hrubou stolní sůl. Takže to přijde sem, kde máme super jemný kovový filtr a pak chcete všechno posadit sem nahoru. Dobře, voda. Takže se zavřeným ventilem dáme tohle nahoru a naplníme to v nejlepším případě filtrovanou vodou. Teď sem můžete dát kostky ledu, abyste se ujistili, že je to studený extrakt nebo můžete dát celou věc do ledničky potom a doporučuji použít asi 7 až 10 gramů na 100 mililitrů vody. Až to bude hotové, můžete dát víčko.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"Tenhle, doslova přímo tady, hned vedle mě. Nesedí, protože někdy jsou držáky na svíčky trochu větší, jsou různé velikosti svíček, ale dá se to snadno obejít, když máte svíčku na svíčku v držáku, který opravdu chcete použít. A to jednoduše roztavíte spodní stranu svíčky zapalovačem nebo zápalkou a necháte vosk stékat do držáku svíčky. A protože je ještě horký, zatlačíte ho do držáku a ono se vlastně roztaví do držáku a zůstane stát přesně v té poloze, ve které ho chcete mít. A řekněme, že ho uděláte trochu nakřivo, když ho tam strčíte, nebojte se, můžete ho hned vytáhnout, znovu roztavit a v určitém okamžiku ho dostanete dost rovně tam, kde ho máte rádi a bude pěkně zaseknutý v držáku. Můj další tip je odstranit zbytky nálepky z vašich dekoračních kousků. Teď vím, že existuje celá spodní špička pro sušičku, která ji trochu zahřeje a odstraní nálepku, což je skvělé, ale vždycky mám pocit, že je tam ještě kousek filmu.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"Na vaší kůži. Teď tady máme obličejový peeling, který používáte k tomuto obličejovému peelingu, který chcete nejprve očistit, což je první krok, takže očistíte obličej, zbavíte se mastnoty a make-upu z obličeje a pak použijete obličejový peeling, takže se do toho jen ponoříte, trochu to promícháte a pak si vezmete jen velkorysé množství a kůži odlupujete. Tohle je nejlepší držet takhle v rukou, protože to není obličejový peeling s granulemi, takže jakmile to budete mít v rukou, tak to prostě použijete a jen si ten obličej potřete, jako byste na obličej používali mýdlo, takže si prostě odlupujte obličej, pokud je suchý, vyhoďte ho zpátky, ponořte se do čerstvé koupele a odlupujte obličej tímto okej","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid__S0GOwEJXUA","hypothesis":"On byl jako vy jste udělali tak dobře, a já byl jako člověk. Já nevím, člověk. Byl jsem jako oh já sedět já jsem nelíbilo se mi to vůbec. On řekl to není o vás řekl jste viděli všechny komentáře? Protestanti, kteří říkají, že jste vyhráli cokoliv kdo říká o vás on-line lidé, kteří dělají reakce videa k tomu řekl, že to je o vás, a když řekl, že jsem konečně měl klid a já řekl máte pravdu to není kdo se stará co já myslím, že je dobré když já pomáhám lidem když já vypadám hloupě dělat to ale já pomáhám lidem, kteří se starají to není o mě v pořádku to mě dělá trochu lepší protože já nemohu vystát sledovat sám sebe pokaždé já jsem jako mohl být deset věcí lepší, ale prostě musím být pokorný je to o tom co Bůh dělá s tím co cokoliv pokusy jsou opravdu dobrá připomínka","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid__r0K17ipoac","hypothesis":"Úzkostlivá generace vyhrála. Kde je Disneyho střední? Dobře, Disneyho střední byla jako devátá, ale 17 000 hlasů pro 1 100 hodnocení je docela působivé. Dobře, úzkostlivá generace, přísně prozkoumané hodnocení dospívajícího duševního zdraví v 21. století. Musím říct, že jsem vyhrál. Četl jsem – měl jsem pravdu. Příchod dětství založeného na telefonu v podstatě předělávajícího lišku dospívá. Dobře, myslím, že by to mohlo být zajímavé, protože potřebuju vypnout telefon a možná mě k tomu donutí tahle knížka. Paměť. Předpověděl jsem, že rupaul vyhraje, protože jeho obličej je velký na obálce a jeho jméno je velké na obálce a lidi prostě chodí, mám rád závody v přetahování, mám rád rupaula, budu pro to hlasovat. To je moje konspirační teorie. Taky si myslím, že – vážně doufám, že ta holka z Gilmoru nevyhraje jen proto, že mě to tak nezajímá. Nikdy jsem se nedíval na Gilmorovy holky, to mě nezajímá, ale to by mohlo vyhrát.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_blR87HY5UPk","hypothesis":"Myslím? Sedí mi? Myslím... oh, matná je ta, co mi sedne bez pórů. Ale obě jsou maybelline. Tahle je jen v orosené povrchové úpravě a tahle je v matné povrchové úpravě. Moc se mi líbí, jak na mě ta orosená vypadá, ale obvykle používám matnou, a protože jedu přes léto, tak jsem si řekla, že bych měla použít matnou, protože se asi budu hodně potit. Ale pro jistotu si vezmu tuhle. Tahle je číslo 310 v béžové a tohle je orosená povrchová úprava a tahle je 238 v sytě opálené a tohle je matná povrchová úprava. Koupila jsem tuhle roztomilou taštičku z walmartu. Bylo to tak 10 dolarů, myslím. Vlastně to má být pro muže, jako dát všechny své...","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"Bolest a utrpení, kterým musíte projít, abyste se tohle všechno naučili. Ale vyplatí se to, protože když něco cvakne a vy si uvědomíte, že takhle svět vlastně funguje. Tohle je světlo. Víte, takhle fungují atomy. Takhle fungují naše těla. A všechno je to umožněno fyzikou. Myslím, že to je jedna z nejkrásnějších věcí, které můžete, krásné zážitky, které můžete mít, abyste je pochopili. Takže bych řekl, že to stojí za to, ale nenechte se odradit, víte, tou mechanickou stránkou.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_lGNIpufvjIg","hypothesis":"Mám expertizy a vášně. Mám věci, které miluju a na kterých mi záleží a o kterých vím. Napsal jsem asi tisíc non-fiction video esejů, jsem tak trochu expert na sociální média. Nevím, jak jsem na to nepřišel, ale jako, používání mých expertiz a mých vášní bylo hluboce umožněno. A všechny mé první neúspěšné pokusy o další knihy byly proto, že jsem to nedělal. Takže Johne, děkuji ti za roky praxe tady, a pokud bych ti mohl nějak poradit, je to zřejmě napsat fotbalový román. Uvidíme se v úterý. Nemám teď žádné zprávy ohledně pokračování, ale pracuji na tom. Pokud mě chcete slyšet mluvit více o psaní, mám velmi dlouhé video na Hankově kanálu, kde odpovídám na mnoho dalších otázek, které mi byly zaslány na twitter. A také, krabice s knihami je z knihovny života. Ve skutečnosti jich děláme více, než budeme pravděpodobně potřebovat, jen pro případ, že by někdo potřeboval nějaké náhrady. Ale vydáváme jich hromadu se slevou na dftba .com, pokud se na to chcete podívat.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"Já vlastně používám sešívačky, a pak jsem k tomu dostal nějaké prémiové sešívačky, takže v kapuci je všechno v pořádku. Takže to je všechno pro tohle video, doufám, že se vám líbilo a možná jste našli nějaké tipy nebo něco, já opravdu nevím. Užil jsem si zpátky školní nákupy, užil jsem si natáčení tohohle videa pro vás. Jsem opravdu nadšený, že použiju tyhle věci, až začne škola, doufejme, že mě to udrží trochu inspirované. Upřímně, všechno, co mě může dostat do varu po celý školní den, tak moc pomáhá. Pokud jsou to materiální věci, ať je to tak. Cokoliv vás dostane do varu, ať to tak je. Mám vás moc rád, lidi, doufám, že se vám tohle video líbilo. Pokud ano, ujistěte se, že mu dáte velký palec nahoru, a ujistěte se, že budete komentovat dole video požadavky, které chcete. Také se ujistěte, že mě sledujete na všech mých sociálních sítích, jako je můj snapchat, twitter, instagram, všechny ty zábavné mumbo jumbo. Uvidíme se příště u mého dalšího videa, čau lidi!","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_mDjddYiHd7A","hypothesis":"Vaše cesta v komentáři níže. Dejte mi vědět, kolik potřebujete ztratit nebo když potřebujete ztratit zpět cuz vidět některé z y 'všichni někteří z nás jsme měli věci, které jste chtěli dělat do určité doby můžete chtít oženit nebo jít na párty sraz nebo tak něco a chcete vypadat dobře. Chcete se cítit skvěle o sobě? Máte časovou osu jen vypadat dobře pro sebe, nebo můžete chtít vypadat dobře pro pláž víte, někdy lidé jsou jako, oh já chci, že pláž tělo nebo někteří lidé jsou jako, oh oni dostanu to, co oni dostanu","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_n-mmxFdva4w","hypothesis":"Jo, přesně to se chystám udělat. Správně, a byl tam další velký herec. Nevěděl jsem, že tam byl. Morgan Freeman, vyšel ven. Ten starý Joe Clark se opřel do mé řeči, že? Přišel, v čem je problém? Takhle teď chodím do své kanceláře. Synu, v čem je problém? Neumíš přečíst ten zatracený nápis, synu? Ten zatracený nápis říká, horká omáčka a jemná omáčka k jídlu, synu. Snažíš se něco vytáhnout, synu? Pamatuju si, že jsi byl jedním z těch chytrých vysokoškoláků. Chodil jsi tam a zpátky se svou historií, stejně jako chodíš právě teď. Chceš přijít a skočit na každého, protože tvého praotce honili a honili psi. No, to možná není žití, ale určitě to není kupování. Kupování je to, co tihle lidi dělají už tři roky. Kupování, kupování je kupování kolem tisíce. Kupování od nás, hlupáku. Měl bych to vědět, protože já jsem ten, kdo upustil mastnotu.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_nNjtLybPRjM","hypothesis":"Cítím se jako jo, opravdu mi umývají vlasy jen v pondělí ve čtvrtek opravdu a někdy jako v pátek, když potřebuju, když mám rád pocit, že mám nějakou událost nebo něco jako událost za událostí. Myslím jako když s někým trávím čas, ale obvykle nejsem v pořádku, takže teď mám vyčištěné vlasy. Jdu si vyčistit zuby a pak půjdeme do ložnice dodělat moji péči o pleť Dřív jsem tady dělala jako moje pleťové mléko a tak, ale dělala jsem to ve své ješitnosti tak mi rychle vyčistíme zuby","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_nU09s4CuaRg","hypothesis":"Vede ke čtyřce. Jaká je čtyřka? No, máme jedničku, dvojku, trojku, čtyřku. Dobře, takže f. takže asi změníme klávesu a půjdeme na f. ale chceme udělat dvojku, pětku před f. takže teď přemýšlíme v nové klávese. Jen na minutku, přemýšlíme v nové klávese. F, vezmeme f. jedna, dvojka, dobře, takže je tu dvojka, je to g. tři, čtyřka, pětka, takže je tu pětka, náhodou je to c. takže pro tento krátký moment, přemýšlíme v mozku, vyměníme klávesy a zahrajeme dvojku, pětku vedoucí ke čtyřce. Takže to bude znít asi takhle.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_ncokXMVuG5s","hypothesis":"Start do sezony chtěla vypnout a tak podobně 83 také vypnout tak, že přinesl další safety car. Christopher Parrott se podílel na tom, ale pak velké boje o třetí místo zejména jako costello se ujal vedení. Toth se podílel na boji o druhé, třetí a čtvrté. Pár dalších offs, které přinesly další safety car. Některé závodní incidenty. Hodson skvělý restart konečně jít na druhé místo a to je to, co mu přibil, ale nikdo by zastavit michael costello, který vyhraje.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_pykdLJtt9yk","hypothesis":"Jděte na jejich webové stránky, dám ten odkaz do popisu. Ukazuje vám všechny funkce, můžete si samozřejmě dělat poznámky, nahrávat zvuk, označovat pdfs, přidávat fotky, a má to tu tvarovou věcičku, když uděláte mizerný kruh, udělá z toho dobrý. Znovu, ukazuje vám všechno, má to integraci do vašich jablečných hodinek, můžete to nahrát obvyklým podezřelým zde pro váš cloud, dokonce to funguje i na vašem telefonu, pokud ho máte také. Ale telefon nefunguje s tužkou, což je škoda, rád bych měl i jen na svém telefonu, abych mohl rychle dělat poznámky. No, přejděme na notepolice. Takže můžete tvořit, mám na mysli, že tady máte rychlý výběr pro vytvoření vaší knihy, můžete mít novou, dáte tam vaši barvu, vaše jméno, je spousta možností, jak to jen trochu ozdobit, pokud si to přejete, mě to opravdu moc nezajímá. Tohle jsou prázdné knihy, to jsem vytvořil jen proto, abyste viděli, že je tam seznam. Obvykle se držím samozřejmě toho, na kterém pracuji.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_qhwgP27R4xw","hypothesis":"Tento odstín modré v mé skříni, protože si myslím, že to vypadá opravdu dobře s opálením, takže určitě bude balení to se mnou Další na řadě máme tento malý šedý tank materiál všech jejich oblečení jsou tak měkké, jako já nevím, jak to dělají, ale je to tak máslově měkké a opravdu lichotivé tělu, jako by vás to jen objímalo na těch správných místech, takže toto je jen základní špagetový popruh crop top toto je tak snadné hodit na sebe, pokud cvičíte, pokud jdete na procházku, pokud běháte pochůzky, jako byste mohli upřímně stylizovat toto hromadu různých způsobů, pokud nepracujete jen teď, když mám tento, který potřebuji v každé barvě. Moc se mi to líbí. Je to je to perfektní. Dobře. Zde je další top Myslím, že tento je můj nejoblíbenější zatím nemůžu","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"Konečně si řeknou, že potřebuju práci, že? Takže dokud to budete brát upřímně, protože je to skoro jako šílený úprk, aby se těla vrátila do obchodů, musíte na to opravdu myslet. Ale oni vás vezmou, pokud jste upřímní, pokud jste upřímní a upřímní k nim, je skoro těžké říct ne této osobě, která se uchází o práci na částečný úvazek, která má volnou dostupnost. Víte, oni navázali na to, že se od sebe odlišili. Doufejme, že tyhle tipy budou fungovat. Pokud ne, chci říct, nepřestávejte mě zasypávat otázkami. Oslovím je všechny. To jsou jen některé věci, které se mi osvědčily. A to, jak jsem si všiml, během mého řízení v cílové rovince, rozdělilo pár uchazečů o rozhovor. Doufám, že se vám tohle video líbilo, že jste se spustili v komentářích, pokračovali v předplatném, že se vám video bude dál líbit. Nic jiného pro vás pro všechny nemám. Je to rychlé video. Mír.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"Spojte se s tím a spousta lidí se vlastně necítí dost pohodlně na to, aby byli zranitelní na internetu, takže vás osloví a řeknou vám moc děkuji za sdílení tohoto, protože jsem to cítil a nebyl jsem si jistý, že někdo jiný zanedbává staré přátele do očí bijící sarkasmus, takže tenhle předpokládám, že je docela samo-vysvětlující je velmi snadné cítit se vyloučen a být exkluzivní i na sociálních médiích stejně. Je to něco, s čím myslím všichni bojujeme a jo","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"Nech mě tohohle chlapa bodnout, pokaždý, když s ním dělám rozhovor, pokaždý mu naplácám, stáhnu mu kalhoty, říkám, ty zlobivej kluku, ty zlobivej kluku. Proč bys chtěl stahovat jinýho chlapa? Proč bys mi chtěl stahovat kalhoty? Smutný je, že máš pěknej zadek. Tví kamarádi to dělají, tvoji kamarádi to dělají, tvoji kamarádi, já všechno sleduju, já všechno sleduju. Moje práce je všechno hlídat. Líbí se ti můj zadek? Mám na tebe další otázku, líbí se ti můj zadek? Ne, já jsem velmi alfa, já jsem velmi alfa, já jsem velmi alfa. Pojďme zařadit rychlost, pojďme zařadit rychlost na vteřinu, pojďme zařadit rychlost na vteřinu. Když bráníš, prohráváš, to se říká. Šlapko, Ramirezi. Hej! Jsme zpátky u toho, proč jsme tady. Oběma klukům, děkujeme.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"Jsem tím doslova posedlý. Jsem tak šťastný, že jsem to dostal, protože mi docházela moje stará krabička. Byla to malá, základní, jako myslím pětibarevná krabička. A tu jsem měl doslova dva roky. Takže jsem to viděl v cíli a zvedl jsem to. Jsem opravdu nadšený. Budu to hodně používat, když si dělám poznámky, protože si rád dělám hezké poznámky. Takže jo, tohle je z cíle. A tohle je můj deník kulek. Jo, je to jednoduchý deník kulek. Je to ten, kde to má opravdu těžké jméno na vyslovení. Luke, luke termín, look termín.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_uZvI4plitd4","hypothesis":"Nečekal jsem to, pokud jsem na sto procent upřímný. Nečekal jsem, že nebudu dělat video původně, ale dal jsem tweet říká yay, a už tam bylo hodně zmatku, což je pochopitelné, je tam tolik zmatku kolem toho, co se děje v Americe právě teď s tarify a je tam pár bodů, které bych chtěl dostat s tím, ale nejprve pojďme vlastně podívat na ceny věcí tak pre -orders pro přepínač 2 začne ve čtvrtek 24. dubna při spuštění cena přepínače 2 v nás zůstane jak bylo oznámeno 2. dubna na 40 dolarů 449.99 a přechod na mario kart bundle také zůstane na 499 dolarech .99 mario kart world a donkey kong nezměnili svou cenu což v případě mario kart world prostě řekneme, že je to dobré","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"Ukážu vám zbytek, takže mám tento pár z h&m a mám stejný pár, ale v červené je to vánoční pro tuto roční dobu, ale také můžete nosit červenou kdykoliv červená je univerzální barva není to tak, že to potřebujete nosit jen v prosinci a já jsem byl posedlý červenou burgundskou jako všechny ty barvy v poslední době, takže je to pro mě velmi důležité právě teď, ale podívejte se na to, jak roztomilé dovolte mi, abych vám kluci zblízka podívat na to, jak zatraceně roztomilé a můžete vidět materiál. Je to velmi huňaté velmi měkké jsou nízké – pasu, které miluji a to jsou přesně ty samé kalhoty, které mám na sobě právě teď Mám je v extra malém. Jsem tak posedlý. Jsou prostě tak zatraceně pohodlné myslím, že jsem je dostal za 30 něco dolarů v prodeji a pak, jak jste mohli vidět červené ladící top, jak jsem doslova na sobě právě teď. Pokud se podíváte na materiál zblízka je to jako super roztomilé","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"Proveďte nás jimi. No, příležitostné nadávky byly jednou z těch, které byly zvláště zmiňovány. Průvodce vlastně poukazuje na věci jako je kaktus tohoto stroje nebo plivnutí figuríny nebo dokonce přinesení talíře jako termíny, kterým nebude dobře rozumět a možná stojí za to se jim vyhnout. Ale víte, myslím si, že to asi zachází příliš daleko, dát slova na seznam hitů. Většina australanů a myslím si, že část bohatství naší kultury je jazyk. A myslím si, že cílem je ho používat, ne ho zanedbávat, neschovávat se před ním, ale ujistit se, že máme jasno v jeho vysvětlování, protože kolem australského jazyka je spousta ironie a nově příchozí ho určitě považují za trochu matoucí. Stejně tak někdy mladší lidé, když slyší staré časoměřiče používat tyto fráze. Ok, Marku, za to ti moc děkuju. Vážím si toho. Na zdraví.","paragraphs_match":true}
{"doc_id":"en-cs_CZ_#_speech_#_vid_x48axn9yc9k","hypothesis":"Jak snížit -regulovat v noci a zvýšit kvalitu spánku? Ne, jak mám spát déle? Jak se dostanu do bezvědomí lépe, ne? To je o zvýšení kvality spánku a pomůže vám dostat se ke spánku rychleji. Většina lidí má šest až osm hodin věnovat spánku. Problém je, že jsou buď ne usnout hned, nebo je to opravdu neúčinný spánek. A tak, jak se ujistit, že okno, které skutečně máte, je hodně z toho začíná s chováním a nastavení sami vyhrát do spánku. Ale tam je také některé opravdu úžasné věci, které můžete udělat. Úžasný produkt, pokud je to, kde jste. Ale měli byste asi jako spotřebitel, tam je asi 10 věcí, které byste měli udělat, aby váš spánek lepší, než předtím, než začnete kupovat produkty. Měli byste prostě přestat dělat aktivity, pít pozdě, kofein později ve dne.","paragraphs_match":true}
