{"doc_id":"cs-uk_UA_#_edu_#_edu02176","hypothesis":"На фото ви бачите блакитну пралісницю, жабу, яка живе переважно в Амазонських лісах, найбільшому тропічному дощовому лісі у світі.\nПолює на мурах, жуків, мух, павуків і черв'яків.\nЦе дуже отруйна жаба.\nЩо на малюнку за тварина?\nЧим він цікавий?\nТропічні дощові ліси - місце, де вчені продовжують відкривати нові організми.\nУ тропічному дощовому лісі серед тварин найбільше представлені комахи.\nУ тропічному дощовому лісі мешкає найбільше видів організмів у світі.\nНа екваторі чергуються тільки два сезони.\nДля тропічних дощових лісів характерна висока вологість повітря і температура.\nТварини орієнтуються в джунглях переважно з хорошим зором і слухом.\nБамбуки - це масивні трави з деревними стеблами.\nДощі в районах навколо екватора посилюються навколо днів сонцестояння.\nВ екваторіальній зоні протягом року спостерігається майже збалансована температура.\nДостатньо їжі для тварин, перш за все, на верхніх поверхах тропічного дощового лісу.\nВ екосистемі тропічного лісу переважають ссавці.\nТропічний тропічний ліс наповнений світлом,що дозволяє рясно зацвітати рослинам навіть на нижньому трав'яному поверсі.\nЩовечора в тропічному лісі йде сильний дощ.\nВирубка дощового лісу з метою отримання сільськогосподарських угідь місцевим жителям не оплачується.\nДощові ліси зустрічаються тільки в районах навколо екватора.\nОрхідеї і бромелії - рослини тропічного дощового лісу, які ростуть на трав'яному поверсі серед коріння дерев.\nГрунти в тропічному дощовому лісі дуже родючі, оскільки містять велику кількість перегною.\nНайбільш великим районом тропічних лісів є Південноамериканська Амазонія.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02178","hypothesis":"В якій кліматичній зоні розкинулося Середземномор'я?\nсубтропічний\nтропічний сухий\nв тропічному змінному вологому\nв м'якому\nУ який період року річки Середземномор'я майже позбавлені води?\nсічень-березень\nЖовтень-листопад\nчервень-серпень\nсерпень-жовтень\nЯка рослина не належить до сільськогосподарсько вирощених рослин Середземномор'я?\nдуб корковий\nфісташки\nНе є сільськогосподарською рослиною.\nЩо таке махія?\nнепрохідні насадження чагарників\nдекоративні рослини\nочищені стовбури коркового дуба\nДерева, що ростуть на узбережжі\nЯке твердження пояснює поняття вади?\nДюна, яка дуже швидко рухається пустелею.\nВеликі скельні утворення, що виникли в результаті тривалого потоку вітру.\nСухі русла річок, через які вода тече лише зрідка.\nПідземні води, які у виняткових випадках стікають на поверхню пустелі.\n\nЯке твердження не стосується рослин, що ростуть у пустелях?\nВони мають велику кореневу систему для перекачування води з великої глибини.\nВони мають великі листя і розгалужені стебла за рахунок створення тіні для коріння.\nЧасто вони виживають значною частиною тіла під поверхнею.\nУ них жорстке, шкірясте листя.\nКого з тварин не побачиш у пустелі?\nколібрі\nХарчується нектаром з квітів і дрібними комахами.\nгримуча змія\nберберська сука\nСкорпіон\nЯк називають людей, які подорожують через пустелі з караванами?\nДромедарі\nпаломники\nгончаки\nкочівників\nЯкі періоди змінюються протягом року в африканській савані?\nвесна, літо, осінь і зима\nсезон холоду і період спеки\nсезон трави і сухий сезон\nсезон дощів і сухий сезон\n\nУ субекваторіальній зоні спостерігаються сезонні вітри, які влітку приносять опади з моря на сушу, а взимку стікають з материка в море.\nЯк звучить їхня назва?\nПасати\nмусони\nторнадо\nураганів\nЩо таке типова деревина австралійської савани?\nакації\nбаобаб\nБлагодійник\nЕвкаліпт\nпальма кокосова\nЯка з цих тварин не мешкає в африканській савані?\nзебра\nпума\nЖиве в Північній Америці.\nЛев\nжирафа\nЯкий клімат у тропічній зоні навколо екватора?\nТут завжди однаковий клімат.\nЧергуються чотири пори року.\nЗмінюється жаркий і холодний сезон.\nЗмінюється сезон дощів і сезон посухи.\nЯка рослина не росте в тропічних лісах?\nБромелія\nКедр - хвойне дерево гірських районів.\nорхідея\nбамбук\n\nЯкі умови існують на трав'яному поверсі тропічного дощового лісу?\nТут багато світла і достатньо вологи.\nТут мало світла і холодно.\nТут достатньо світла, але в грунті мало поживних речовин для росту рослин.\nТут не вистачає світла і достатньо вологи.\nЧому ґрунт у тропічному дощовому лісі неродючий?\nТут мало мертвих рослин і тварин, з яких утворюється перегній.\nПокриті листя, з яких утворюється перегній, бідні на поживні речовини.\nІснує дефіцит ґрунтових тварин, які створюють перегній.\nРодючі речовини вимиваються з ґрунту щоденним дощем.\nЯке твердження про верхню межу лісу правильне?\nНад верхньою межею лісу сніг залишається лежати цілий рік.\nНад верхньою межею лісу ростуть тільки хвойні породи.\nНад верхньою межею лісу вже не ростуть дерева.\nТут відчувається нестача опадів і холодний клімат.\nНад верхньою межею лісу підвищується температура повітря, тому що ландшафт вільний від дерев, і тому сонце може нагріти його більше.\n\nНайвищі положення гір складають ступінь альпійських луків.\nПро який природний ландшафт нагадують ці луки?\nпрерії\nТут ростуть здебільшого мохи та лишайники, вереси, покручені низькорослі верби, тут не ростуть дерева.\nТут холодний клімат.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02186","hypothesis":"Виберіть правильну відповідь\nЯкою була чисельність населення Землі наприкінці XX століття?\nСім з половиною мільярдів\nП'ять з половиною мільярдів\n6 мільярдів\n7 мільярдів\nДе на Землі зростає найбільше населення?\nАзії\nПівнічної Америки\nАвстралії\nв Європі\nЯку цінність виражає поняття щільності населення?\nкількість міст на 1 км² штату\nнаселення, яке утримується на 1 км² країни\nсередня кількість людей, що живуть на 1 км²\nСередня кількість людей, які проживають на території 1 держави\nЛюди відрізняються один від одного за різними ознаками.\nЯка з цих ознак належить до біологічних?\nпрофесія\nВони належать до економічних ознак.\nколір шкіри\nмова\nНалежить до культурних ознак.\nОсвіта\n\nНа яку з ознак людини не можна впливати розумовими здібностями?\nрелігійні вірування\nформа очей\nДосягнута освіта\nМова, якою розмовляє людина\nЯк називається графічне відображення складу населення в певній державі за віком і за статтю?\nВісь життя\nкорінь життя\nпіраміда життя\nДерево життя\nЩо є головною відмінною рисою людей трьох базових рас?\nстать\nЩо викликає поступове зникнення типових ознак представників окремих базових рас?\nЗміна раціону\nЗмішування людей різних рас\nПереїзд людей в інше місце\nЗміна природних умов на Землі\nДо якої мовної групи належить українська мова?\nкельтські мови\nгерманські мови\nслов'янські мови\nроманські мови\nЯке твердження характеризує неграмотну людину?\nЛюдина, яка не вміє рахувати.\nЛюдина, яка не вміє читати і писати.\nЛюдина, яка не має роботи.\nЛюдина, яка вміє читати, але не вміє писати.\n\nДля подорожей потрібно знати іноземну мову.\nЯка мова сьогодні є основною мовою спілкування в усьому світі?\nанглійська\nросійська\nнімецька\nфранцузька\nЯка релігія є найпоширенішою у світі?\nХто такий атеїст?\nЛюдина, яка сповідує кілька релігій одночасно.\nЛюдина, яка приховує свою віру в Бога.\nЛюдина без віри в що завгодно.\nЛюдина, яка відкидає Бога і релігію.\nЯкий процес ми називаємо урбанізацією?\nрозширення будівництва в селах\nПереїзд людей з села в міста\nПереїзд людей в нові будинки на околиці міста\nпереселення людей з міст у село\nЩо не належить до проблем життя в нетрях?\nнедостатня гігієна\nПроблеми з питною водою\nМало товарів у магазинах\nТоргів тут немає.\nвисокий рівень злочинності\n\nДеякі міста швидко розростаються і можуть з часом з'єднатися з іншими.\nЯк ми називаємо таку територію?\nагломерація\nурбанізації\nпереселення населення з села в міста\nмегамісто\nМісто з населенням понад 5 мільйонів\nмісто\nмісто з населенням понад 1 мільйон, в Чехії понад 100 000 жителів\nЯкий опис людського поселення найбільш точний?\nбудь-яке місце на землі, де ми знаходимо муніципальне представництво\nКожне населене місце на Землі\nбудь-яке місце на Землі, де люди займаються сільським господарством або промисловим виробництвом\nбудь-яке місце на землі, де стоїть місто чи село\nЯк ми називаємо процес збільшення кількості населення в місті?\nсубурбанізація\nреурбанізація\nдеурбанізація\nЯк змінюється чисельність населення в містах і селах?\nВін залишається незмінним.\nВін не змінюється.\nВін зменшується.\nВін зростає.\n\nЯка країна не входить до п'ятірки найбільш густонаселених країн світу?\nБразилія\n5-е місце (200,4 мільйона; 2013)\nСША\nТретє місце (316,1 мільйона гривень; 2013)\nРосія\n9 місце (143,5 мільйона; 2013)\n2-е місце (1,252 млрд; 2013)","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02188","hypothesis":"На фото зображений урожай кави.\nПлід кавового дерева схожий на вишню.\nОбробляються боби, які розташовані всередині цього плоду.\nЗаготівля кавових ягід проводиться в основному вручну, поступово в залежності від того, як дозрівають окремі боби.\nПлоди сушать на сонці перед машинним видаленням м'якоті.\nОтримані зерна обсмажують нагріванням до 200-300 °C.\nРіпак, соя і соняшник - рослини, з яких виготовляють масло.\nРозміщення сільськогосподарського виробництва залежить від природних умов.\nДля харчування населення основне значення має рослинництво.\nТваринництво більше залежить від природних умов, ніж рослинництво.\nЦитрусові вирощують у Середземномор'ї.\nОвочі вигідно вирощувати поблизу великих міст.\nОднією з сировини рослинництва для текстильної промисловості є шовк.\nБульби картоплі використовуються як харчові продукти, корми, а також як промислова сировина.\nРослинне виробництво залежить від клімату і якості грунту.\nЯкість грунту можна підвищити шляхом внесення добрив.\nВ екваторіальних районах урожай можна збирати кілька разів на рік.\nОсновними продуктами помірного поясу є злаки, серед яких цукровий буряк.\nГОЛОСУЮЧИЙ\nЯ НЕ згоден\nПасовища не відносять до сільськогосподарських угідь, тому що вони не осідають.\nОсновною окопанією помірного клімату є маніок.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02192","hypothesis":"На фото видно граніт.\nГраніт - дуже поширена порода.\nУтворюється шляхом ущільнення розплавлених порід - магми.\nЙого основу складають мінерали польовий шпат, кварц і слюда.\nГраніт міцний, тому використовується в будівництві або як матеріал для кам'яних і скульптурних робіт.\nЗапаси корисних копалин на Землі стрімко скорочуються.\nДо природних ресурсів належать, наприклад, граніт, пластик, дерево, вода, сонячне світло, бензин.\nКількість ресурсів мінеральної сировини визначає зрілість країни.\nНерівна сировина - це природні ресурси, які, з точки зору людини, невідновлювані.\nОдержанням металів з видобутої руди займається металургійна промисловість.\nРуди кольорових металів обробляє хімічна промисловість.\nРуда - це порода, яка містить метал.\nНерівною сировиною, що використовується для виробництва пластмас, є нафта.\nНевідкладні ресурси, такі як вугілля, нафта, граніт, більше ніколи не відновлюються.\nШляхом поверхневого видобутку корисних копалин відбувається перетворення ландшафту.\nДо сировини, що використовується як керамічні матеріали природного походження, відносять каолін.\nДо корисних копалин відносяться гірські породи і мінерали.\nКоричневе вугілля видобувається на глибоководних шахтах.\nЗалізна руда використовується для виробництва алюмінію.\nСьогодні всі природні матеріали можна замінити штучним шляхом.\nСировина, яка не містить металів, називається нерудною.\nСпоживання мінеральної сировини зменшується в усьому світі завдяки заходам економії.\nМи ділимо сировину на енергоносії, руди та неруди.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02194","hypothesis":"Яка з перерахованих галузей промисловості не належить до важкої промисловості?\nметалургійна промисловість\nЕлектротехнічна промисловість\nхімічна промисловість\nЕнергетична промисловість\nЯк називається галузь промисловості, орієнтована на виробництво заліза і сталі?\nмашинобудування\nЗалізна промисловість\nЯка з перерахованих галузей промисловості не належить до легкої промисловості?\nтекстильна промисловість\nхарчова промисловість\nЯка галузь займається виробництвом косметики?\nЯку сировину переробляє галузь хімічної промисловості – нафтохімія?\nнафту\nЧим відрізняється важка промисловість від легкої?\nвимагає важкої роботи\nвиробляє продукцію для споживачів\nвиробляє матеріали для подальшого виробництва\nВиробляє важке обладнання\nЯкий тип електростанції використовує сировину, радіація якої небезпечна для людини?\nфотоелектричні\nводний\nЯдерна\nтеплова\nЯкий тип електростанції підходить для виробництва енергії в пустельних і напівпустельних районах?\nсонячні\nвітер\n\nЯка з галузей не належить до харчової промисловості?\nвиробництво м'ясних продуктів\nвиробництво обладнання для кухонь\nвиробництво консервів\nвиробництво молочних продуктів\nЯка продукція є продуктом текстильної промисловості?\nДжинси\nпуховик\nпостільна білизна\nспідниця\nЯка з перерахованих сировини є основною сировиною для керамічної та порцелянової промисловості?\nпісок\nграніт\nкаолін\nЯка галузь легкої промисловості потребує великої кількості води для виробництва?\nпаперова промисловість\nскляна промисловість","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03238","hypothesis":"Великоморавська імперія простягалася на території Чехії, Моравії та Словаччини.\nСьогоднішнє письмо - латиниця.\nВони також винайшли шрифт глаголиці, яким ми пишемо і сьогодні.\nСлов'яни спочатку вірили в багатьох різних богів.\nСьогоднішнє письмо - глаголиця.\nВеликоморавські воїни полювали на мамонтів і носорогів.\nКостянтин і Мефодій придумали мову старослов'янської.\nРастислав запросив до Великої Моравії двох братів — Костянтина і Мефодія.\nПершою державою слов'ян у нас була Великоморавська імперія.\nСлов'яни жили в племінному ладі, одним з племен були чехи.\nСлов'яни прийшли на наші землі під час переселення народів.\nПрабатько Чех запросив до Великої Моравії двох братів — Костянтина і Мефодія.\nСлов'яни не вірили в жодного бога.\nКостянтин і Мефодій придумали мову чеську.\nСлов'яни вирощували банани, апельсини і лимони.\nСлов'яни прийшли на наші землі в кам'яний вік.\nВеликоморавська імперія виникла в IX столітті.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03240","hypothesis":"На чолі Великоморавської імперії стояв правитель з титулом:\nкнязь\nВелика Моравія була князівством.\nграф\nЯкі плоди вирощували наші предки?\nяблука\nЯблуня процвітає в наших умовах.\nгруші\nГордієнко процвітає в наших умовах.\nабрикоси\nВони процвітають в наших умовах.\nХто був найвищим у суспільстві?\nдворянин\nДворяни були багаті, воювали за правителя і захищали народ.\nпастушок\nНаселення на початку періоду Великоморавської імперії вважало:\nУ кількох богів\nВони були язичниками, поклонялися багатьом богам.\nВони вірили тільки в себе.\nВ одного бога\nВони не вірили в жодного бога.\nКостянтина і Мефодія запросив князь:\nБржетіслав\nСвятополк\nМоймир\nРастіслав\nВін був великоморавським князем, який визнав небезпечний вплив сусідньої Франкської імперії.\n\nПисання, що виникло у Великій Моравії, називалося:\nглаголиці\nнайдавніше слов'янське письмо\nкирилиця\nлатиниця\nстарослов'янська","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03246","hypothesis":"Пржемисловичі отримали назву від:\nСвятого Пржемисла\nПржемисл Коварж\nПржемисла Орача\nПржемисл Орач, за переказами, є засновником династії Пржемисловичів.\nЧоловік княгині Лібуша, ворожки і дочки воєводи Крока.\nІсторія вперше згадується в своїй хроніці Космас в XII столітті.\nПерші запорожці мали титул:\nЧеське князівство тривало у 870—1212 роках.\nПржемисловська династія правила в Чехії 436 років.\nЗ неї походили 32 князі і 7 царів.\nПершим прийняв християнство князь:\nБоржівой\nКнязь Боривой I прийняв хрещення у Велеграді з рук великоморавського єпископа Мефодія.\nВацлав\nВроцлав\nКнязь Василь наказав убити:\nБрат Брітіслав\nдвоюрідний брат Болеслав\nБолеслав\nВацлав був убитий в (Старій) Болеславі, резиденції свого брата Болеслава, який завдяки цьому захопив владу.\n\nПісля смерті Василя на трон зійшли:\nБолеслав\nБолеслав I, незважаючи на братовбивство, оцінюється чеськими істориками як енергійний правитель і як один з найуспішніших чеських монархів.\nКарл\nПісля смерті Василя оголосили:\nГерой\nмученика\nсвятого\nПісля смерті Вацлава стали шанувати як святого за його, приписувану йому в легендах благочестя.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03620","hypothesis":"Працюйте з туристичною картою і вирішуйте, чи є твердження вірним, чи, можливо, додайте правильне речення.\n(Ви можете збільшити карту, натиснувши.)\nУ вирізі карти є нашарування, показані через 20 метрів.\nУ вирізі карти є нашарування, показані через 10 метрів.\nНайвища точка на зрізі карти - Бабин кар'єр.\nЗнаходиться на висоті 450 м над рівнем моря. НІ\nПік Бабиного кар'єру — роз'їзд лежить на висоті 521 метр.\nБлакитна туристична марка не проходить на більшій висоті, ніж 400 м над рівнем моря\nРоз'їзд У колодязя лежить на висоті 480 метрів.\nБлакитний туристичний знак проходить через шар, що позначає висоту 500 м над рівнем моря ТАК\nЧерез вершину, позначену 438 м над рівнем моря, проходить синій туристичний знак.\nПодорож по синьому туристичному знаку від розв'язки у Студінки до розвилки Бабиного кар'єру буде зростати.\nДорога по блакитному туристичному знаку від розв'язки у Студінки до роздоріжжя Під Бабиним кар'єром пройде по рівнині.\nпадіння\nв гору\nз гори","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03628","hypothesis":"Природний приріст показує різницю між кількістю народжених і кількістю померлих.\nПерший точний перепис населення був проведений під час правління правительки Марії Терезії.\nЛюди переїжджають на роботу.\nНайменша щільність населення — у столичному окрузі Праги.\nНайвища щільність населення — в Південно-Східному регіоні.\nЩільність населення говорить нам, скільки людей живе на одному квадратному кілометрі.\nУ Чехії проживає менше 10 мільйонів людей.\nПерепис населення є новою справою і проводиться тільки з 1991 року.\nЗниження чисельності населення означає, що народилося більше людей, ніж померло.\nУ Чехії люди доживають до похилого віку і народжується менше дітей, тому ми говоримо про старіння населення.\nУ Чехії народжується багато дітей, тому ми говоримо про молодість населення.\nВікова піраміда показує дані про віковий склад населення.\nСеред штучного руху населення підраховується кількість народжених дітей в селі.\nНове будівництво може принести селу нових мешканців.\nНароджені діти записуються в так звані матриці.\nСеред штучних рухів населення підраховується, скільки людей виїхало з села.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03630","hypothesis":"Виберіть правильну відповідь на тему національних меншин в Чехії.\nУ питанні №4 більше варіантів правильні.\nДо якої національної меншини належить дівчинка на фото?\nНімецька\nСловацька\nВ'єтнамська\nромів\nЯка з цих національних меншин не позначена на графіку?\nУгорська\nСловацька\nАвстрійська\nУкраїнська\nЯка національна меншина представлена приблизно так само, як і російська?\nВ'єтнамська\nПольська\nНімецька\nВиберіть правильне твердження про національні меншини.\nПредставники національної меншини не зараховують себе до чеської національності.\nРоми не належать до національної меншини.\nПредставники національної меншини мають іншу рідну мову, ніж чеська.\nПредставники національної меншини можуть розмовляти чеською мовою.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu04978","hypothesis":"Як би ви пояснили головну тему тексту?\nКлючові слова в тексті\nВиділення деяких частин тексту\nОсновна ідея тексту\nорієнтовні елементи в тексті\nЯк ми позначаємо істотну інформацію, яка зустрічається в тексті на тему?\nядро тексту\nвиділення тексту\nПримітки\nЩо таке аргументи?\nпереконливі та обґрунтовані причини\nнадумані причини\nрозумні, але необґрунтовані причини\nнесуттєві причини\nВиберіть основну тему тексту, в якому з'являється наведена інформація.\nІменники схиляються.\nДієслова стають часом.\nЦитослова виражають, наприклад, звуки.\nІменники\nчлени речення\nсловесні види\nзвуки\nДо школи кожен приніс спальний мішок.\nМи приготували вечерю з запасів з дому.\nМабуть, вчителька не виспалася.\nлітній табір\nНочівля вдома у вчительки\nНочівля в школі\nприготування вечері\n\nЗіркою нашої Сонячної системи є Сонце.\nДеякі планети видно з Землі неозброєним оком.\nЗемля та інші планети обертаються навколо Сонця.\nЗнижена видимість\nЖиття на Землі\nЗасмага шкодить\nСонячна система\nПралес прожив сотні років без втручання людини.\nУ лісовій тіні ростуть трави, які не проти нестачі світла.\nУ лісі багато птахів будують гнізда.\nгніздування\nТварини в лісі\nзначення трав\nПриродне співтовариство лісу\nКнязь Моравії Ростислав став християнином.\nКостянтин і Мефодій принесли слов'янам освіту і створили для них писемність.\nВеликоморавська імперія розпалася в 907 році.\nкнязі\nхристиянські молитви\nслов'янські народи\nВелика Моравія\nСтупінь зменшення картографічного твору вказує на масштаб карти.\nДля уточнення висот пагорбів і гір використовуються числові позначення, так звані коди.\nЗображуємо поверхню шарами або кольоровою гамою.\nкольори\nметрополітен\nчеські гори\nКарта\n\nДля того, щоб інший міг уявити все найкраще, текст повинен бути точним, наочним і впорядкованим, наприклад, від важливого до менш важливого або зліва направо.\nКорисно використовувати пільги.\nОголошення\nопис\nоповідання\nзвіт\nНайдовша річка Чехії — Влтава (433 км), річка Ельба — наймасовіша річка на нашій території.\nОзера льодовикового походження можна знайти тільки в Сумах.\nНайбільше ставків зустрічається в рівнинній області Південної Богемії, найвідомішим і найбільшим є ставок Рожмберк.\nІ навіть у нашій республіці є водоспади, хоча найвищий Панчавський водоспад у Гігантських горах (148 м) за своєю течією не може зрівнятися з водоспадами у світі.\nКраїна Чехії\nКількість водних потоків в Україні\nУкраїна\nводства Чеської Республіки\n\nПідсмажена трава, черепашки, залишки неперетравленої їжі, листя та залишки рослин можуть бути корисними - на компост вони перетворюються на перегній (найродючішу частину ґрунту), деякі залишки кухні можна висушити і використовувати як корм для худоби.\nЯкщо ви не можете переробити біовідходи самостійно, його можна викинути в контейнер (коричневого кольору), звідки потім він буде скомпостувати до перегною.\nсміття з кухні\nсортування відходів\nсміття з саду\nбіовідходи\nСвітловий фонтан Крижицького кінця XIX століття є європейським унікальним, але він не єдиний цікавий фонтан у нас.\nУ Маріанських Лазнях у 80-х роках XX століття виник Співаючий фонтан, який набув величезної популярності і на концерти якого приїжджали іноземні туристи.\nЄ також ряд інших нетипових фонтанів або фонтанів з історією, будь то Танцюючий фонтан в Празі або Фонтан Треві в Римі.\nЗнаєш ще якісь?\nВсесвітні унікальні\nЦікавинки з Чехії\nФонтани в Чехії\nНетрадиційні фонтани\n\nПаралімпійські ігри проводяться кожні 4 роки, в тому ж році і на тому ж місці, що і Олімпійські ігри.\nПерші ігри були проведені в 1960 році в Римі і змагалися у 8 видах спорту.\nУ 2020 році Паралімпійські ігри пройдуть в Токіо, тут з'являться 22 види спорту, а двома новими видами спорту стануть бадмінтон і тхеквондо.\nПаралімпіади\nНові види спорту на Олімпійських іграх\nОлімпійські ігри","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05848","hypothesis":"Додайте до тексту правильні дані.\n15 вересня 1939 року Німеччина окупувала територію Чехії та Моравії.\nЦя територія була оголошена протекторатом, територія під управлінням Німецької імперії.\n1 вересня 1939 року на Польщу напали, почалася Друга світова війна.\nКраїни Франції і Великобританії оголосили війну Німеччині.\nКоли німці зазнали поразки в битві за Британію, вони напали на Радянський Союз.\nВін змусив німецькі війська відступити, звільняючи землі від сходу.\nСполучені Штати Америки також вступили у війну, звільняючи Європу від заходу.\nВійна в Європі закінчилася 8 травня 1945 року, цей день є державним святом.\nПіддані імперії\nНімецьке королівство\nВелика Британія\nЧехословаччина\nШтати Південної Америки\nдержав Африки","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05904","hypothesis":"Завжди вибирайте одне правильне твердження з меню.\nЧехія межує з Німеччиною на півночі і заході.2.\nЧехія межує з Польщею на півночі і сході.3.\nЧехія межує зі Словаччиною на сході.4.\nЧехія межує з Австрією на півдні.5.\nДо 1993 року ми були єдиною державою зі Словаччиною.6.\nЦя держава називалася Чехословаччиною.7.\nНайвища гора Карпат знаходиться на території Словаччини.8.\nРічка Ельба тече з нашої території до Німеччини.9.\nПольща знаходиться на Балтійському морі.10.\nНайдовша річка Німеччини — Рейн.11.\nПоверхня Польщі була сформована материковим льодовиком.12.\nНа території Чехії, в Судетській області, проживала численна німецька меншина.13.\nНа території Чехії в районі Тешинська проживає велика польська меншина.\nПівдня і Сходу\nПівночі та Сходу\nПівдня і Заходу\nПівночі і Заходу\nАвстро-Угорщина\nЧехія\nФедеративна Республіка Німеччина\nЧехія\nРумунії\nПольщі\nСловаччини\nАвстрії\nСередземного\nДунай\nвивітрювання\nвулканічною діяльністю\nсловацька\nпольська\nугорська\nнімецька","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05908","hypothesis":"Прочитайте твердження і виберіть малюнок пейзажу, який найкраще описує його.\nЗамість клумб з овочами та фруктовими деревами люди мають басейни, сидіння та підстрижені газони для будинків.\nЛюди були самодостатніми, вони змогли виростити запаси овочів і фруктів на всю зиму.\nПоступово відбулося об'єднання невеликих полів у великі поля.\nВеликі поля знову були розділені і повернуті колишнім власникам.\nНайчастіше їх продавали, а деякі з них будували новими будинками.\nСтворювалися об'єднані сільськогосподарські кооперативи, де працювали люди.\nБув звичай, що біля кожного будинку був город, на якому люди вирощували овочі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08474","hypothesis":"Чи знаєте ви, як організми пристосовуються до середовища, де вони живуть?\nПеретягніть налаштування, характерні для даного середовища.\nповітря\nземля\nводне середовище\nпір'я\nплавники\nшкіряста оболонка між пальцями верхньої кінцівки, тіла і задніх кінцівок\nсильні грудні м'язи\nгуста шерсть\nкрила\nпідшкірний жир\nзакриваються отвори - ніс, вуха\nвтрата зору\nвипадання шерсті\nвтрата пігменту\nзбільшені датчики дотику\nЯк організми пристосовуються до температури?\nПризначають і типових представників.\nвисока температура\nнизька температура\nЗимовий сон\nсосна клітка\nЛітній сон\nшкірясте листя\nнетрі\nжуравлина чорниця\nкактус\nнизький зріст\nголки як листя\nзакриття парадів\nнаявність кутикули – восковий шар\nволос, колючки, трихоми","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08478","hypothesis":"Додайте в текст правильні слова про трепку велику.\nДля деяких відповідей додайте два слова.\nВелика трепка належить до одноклітинних тварин.\nЖиве в брудних водах, тобто є показником забрудненого навколишнього середовища.\nНа поверхні тіла вона має еластичну клітинну оболонку під назвою пеліка.\nПриймає їжу через рот клітин.\nЇжа - це мікроорганізми.\nВін обробляє їжу в харчових вакуолях, а неперетравлені залишки виділяє стаціонарними вакуолями.\nДихання відбувається в органелах, що називаються мітохондріями.\nВін розмножується статевим шляхом, який називається палінням, або не головним чином – поперечним поділом.\nДіяльність клітини (тіла трепки) контролює велике ядро, в розмноженні бере участь невелике ядро.\nУ несприятливих умовах трепка створює утворення спокою, яке ми називаємо кістою.\nТрепка велика утворює з іншими організмами планктон, який є їжею риби.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08480","hypothesis":"Увага, на деякі питання може бути і більше правильних відповідей.\nДе зустрічаються черепашки?\nдихають киснем за допомогою легеневого мішка\nУ водах прісних і солоних\nдеякі водні оболонки мають зябра як дихальний орган\nЩо захищає тіло легень?\nПовзунки не мають внутрішнього скелета\nУ мушлі є двостулкові молюски\nЗ яких частин складається тіло легень?\nголова, м'язиста нога, мішок для нутрощів\nголова і м'язиста нога, в якій розташовані внутрішні органи\nтільки м'язиста нога і мішок для нутрощів\nВідомим представником равликів є садовий равлик, у якого в ротовій порожнині є шорсткий язичок.\nДля чого він служить?\nдля утримання на аркушах\nдля перетирання їжі\nЩоб кусати їжу\nдля облизування їжі\n\nЯк дихає равлик садовий?\nза допомогою легеневого мішка\nза допомогою жабер\nКров вільно проливається в тілі легень.\nЯка у них судинна система?\nне мають судинної системи\nвідкритого\nзакритою\nРавлик - гермафродит.\nЩо це означає?\nОсоба не потребує запліднення іншої особини, оскільки має в собі як чоловічі, так і жіночі статеві клітини.\nкожна особина має обидві статі, виробляє як жіночі, так і чоловічі статеві клітини.\nвідкладає яйця, а потім запліднює іншу особину\nЩо вилуплюється з відкладених яєць равлика?\nбутони\nличинки, які дозрівають в слизі\nМалі Повзунки\nУ кого з перерахованих черв'яків немає видимого ящика?\nЯка з груп перераховує прісноводні повсті?\nпоплавок болотний, окружник плоский, грязьовий малий\nстрічка чагарникова, кругляк плоский, мул малий\nстрічка - наземний валун\nосока ядерна, поплавок болотний, болотна живородна\nостранка - морський валун\n\nХто з цих комах живе в морі?\nПлавальник - прісноводний валун\nзавиток тигровий\nгомоліка сітчаста\nЯкою їжею харчується равлик?\nрослинного\nтваринного\nвсеїдний\nЯкі вусики равлика несуть очі?\nНемає очей на вусиках\nдовгий\nкороткий\nЩо дозволяє ковзному руху садового равлика?\nм'язиста нога і брів\nм'язисті ноги і джгутики\nм'язиста нога і слиз","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08482","hypothesis":"Перлотворка - морський двостулковий молюск.\nЯкщо в ящик проникає сторонній предмет, наприклад піщинка, це викликає захисну реакцію організму тварини.\nВін починає виділяти перламутр, який обгортає чужорідний предмет – утворюється перлина.\nВелевруб живописний має дуже маленькі мушлі.\nЇжу двостулкових молюсків складають земноводні.\nПерлотворка живе в морі.\nЛичинки молюсків є зовнішніми паразитами риб.\nЗ'єднати мушлі допомагає гнучкий м'яз і зв'язка.\nОбраним делікатесом є морський двостулковий молюск устриці.\nГлянцевий шар на внутрішній стороні твердого ящика утворюється з кварцу.\nТіло двостулкових молюсків утворене улоговиною.\nШкідник всмоктує воду в мантійну порожнину через вхідний отвір.\nШкідлива риба живе на дні стоячих вод.\nМолюски мають лише м'язисту ногу, не мають чітко вираженої голови.\nМолюски дихають легеневим мішком.\nДражнити - це окрема стать.\nТіло двостулкових молюсків не покриває мантію.\nТверду оболонку двостулкових молюсків складають дві мушлі.\nГребенята якубські утворюють перлини.\nЖивуть молюски тільки в прісних водах.\nРотовий отвір у молюска ставка знаходиться відразу біля вхідного отвору в мантійну порожнину.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08486","hypothesis":"Планктон - це...\nнабір великих водних організмів\nнабір мікроскопічних організмів, що плавають у воді\nнабір водних рослин\nДо складу планктону входять...\nтільки рослини\nбактерії, рослини, тварини\nТільки тварини\nПрикладом тварин, що утворюють планктон, є...\nбучанки, перлини, щуки\nтрепки, бучанки, перлини\nтрепки, бучанки, немари\nСеред рослин, які утворюють планктон, є...\nВії та синиця\nлатаття і стрічки\nвільхи і верби\nПланктон обслуговує...\nяк їжу для інших організмів і для створення фотосинтезу\nТільки як їжа для інших організмів\nтільки для фотосинтезу\nЗ ракоподібних утворюється планктон.\nперлини і бучанки\nкреветки і креветки\nомари і краби\nТіло Закінчилося...\nхвостом\nу формі кола\nу формі вилки\nПерлини мають…\nяскраво виражені кінцівки\nяскраво виражене складене око\nвиражену порожнину рота","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08492","hypothesis":"Доповнюючи правильні слова до речень, ви створюєте характеристику жуків і їх представників.\nЖуки є важливою групою комах.\nОральний апарат у них прорізаний.\nПерша пара крил перетворюється в крокви.\nДруга пара крил блакитна.\nРозвиток жуків є непрямим з перетворенням досконалим.\nЖуки можуть жити в різних середовищах.\nВодолаз і водомет живуть у воді.\nВелику шкоду в лісі завдає лікоть ялиновий.\nМеталево-блискуче тіло має золотушник.\nЙого родич з Африки є священним, або скарабеєм (ви знаєте з історії).\nНаш найбільший жук - рогач звичайний.\nВночі ми бачимо світло, яке робить світлячок меншим.\nНать і листя картоплі - це їжа для картопляного мандоліна, яку завезли до Європи з Америки.\nУ сім’ї їдять попелиці.\nДуже довгими вусиками відрізняються теслярі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08494","hypothesis":"Тіло комах поділяється на...\nголова і груди\nголова, груди і зад\nголовогрудь і зад\nНа грудях виростають...\n2 пари кінцівок\n4 пари кінцівок\nБільшість комах мають...\n2 пари крил\nНе має крил\n3 пари крил\nКомахи дихають...\nмішок\nСудинна система комах - це ...\nвідкритий\nзавуальована\nзакрита\nНервова система комах - це...\nдрабини\nрозсіяна\nканатна\nНімфа - назва для...\nличинка метелика\nличинка мраколева\nличинка бабки\nРозвиток непрямого з недосконалою трансформацією має такі стадії…\nяйце - личинка - лялечка - доросла особина\nличинка (кілька) - лялечка - доросла особина\nяйце - личинка (кілька) - доросла особина\nРозвиток непрямого з перетворенням досконалого має такі етапи:\nяйце - лялечка (кілька) - доросла особина\n\nУсні засоби всмоктування мають...\nСтрибаюча нога має...\nсаранчі, блоха\nКротоніжка, воша\nпірнальник, коник\nКомахи у воді...\nвідбувається, але тільки його личинки\nзовсім не дає\nВиникають, наприклад, жуки\nБільшу частину свого життя він проводить в країні.\nшило\nклопи\nКротоніжка","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08500","hypothesis":"Mihule potoční є критично небезпечним видом в Чехії.\nНевеликі отвори тіла за головою на боці тіла мигуля - це зяберні отвори, які служать для дихання.\nВирішіть, чи це правдиве чи неправдиве твердження. Якщо ти відповідаєш на все добре, то відкривається картинка.\nЛичинки мигуля називаються міногами.\nКругоустя мають хрящовий скелет.\nРічкова їжа — планктон.\nМіхули мають великі зуби в кілька рядів.\nРічка Міхула живе в морі біля берегів Північної Європи.\nРот михулі утворюється круглої присоскою.\nМорська міхула паразитує на рибі.\nМорська міхула мешкає в тропічних районах.\nМорська міхула менша за річкову.\nРічка Міхула живе в річках і трясеться в струмках.\nДорослі міхулі струмкові харчуються планктоном.\nМіхули дихають всією поверхнею тіла.\nМіхула має змієподібну форму тіла.\nМігули не мають щелеп.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08502","hypothesis":"Чи знаєте ви, як виглядають рибні смуги?\nРозподіл характеристик на окремі смуги.\nЛіпан\nлящ\nфорель\nПармова зона\nМало кисню\nБагато планктону\nгірські потоки і річки\nНижні течії великих річок\nмеандри\nменша кількість води\nТемпература води 15-20 °C\nхолодна вода\nБагато безхребетних тварин\nСередні потоки\nТемпература води до 25 °C влітку\nбагато трав і водоростей\nБагато кисню\nтепліша вода, до 30 °C\nпідгірні струмки\nРозподіляйте рибу залежно від того, в якій рибній зоні вона знаходиться.\nлящ\nгрудка\nфорель\nсом\nкишечник\nкороп\nokoun\nкарась\nплотва\nголова\nворонка\nмник\nперлина\nРозбий ознаки хижих і недоброзичливих риб.\nриба хижа\nРиба Недорога\nшвидкий рух вперед\nХарчування дрібної риби або хребетних тварин\nТіло сплющене з боків\nдовгий циліндричний корпус\nповільний рух хвилями\nтільки пожираюча кістка\nрослинна їжа, комахи, планктон\nховається серед стебел водних рослин\nдрібні зуби назад\nспинний плавець зміщений назад\n\nлящ\nщука\nкандат\nлінь","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08504","hypothesis":"Виберіть правильну відповідь про змій.\nТіло вкрите лускатою шкірою, яку змії роздягають...\nцілому\nчастинами\nПовіки змій - це...\nПорошенко\nвільно рухомий\nбез повік\nТіло змій...\nБез кінцівок\nмає збережену в'язку кінцівок\nмає редуковані вільні кінцівки\nПарні органи, такі як легені, змії зберігаються в тілі...\nна собі\nпозаду\nПоруч\nКовтати їжу цілком дозволяють зміям щелепи, які...\nмають шви і зуби\nрозтягуються\nвони маленькі\nНаша отруйна змія - це...\nВуж нашийник\nгадюка звичайна\nВуж деревовидний\nСеред змій, які душать свою здобич, є...\nгримуча змія\nвиноград\nСеред змій, які вкусили свою здобич, є...\nанаконда\nкобра\nCountta\nСеред отруйних змій є...\n\nНайбільш отруйною змією є...\nкобра індійська\nПустельні змії\nmamba зелений\nЗмії-водолази живуть...\nв морі","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08510","hypothesis":"Вибирайте слова так, щоб вийшли правильні речення.\nШпильки пристосовані до життя в лісі дзьобом, який є міцним долотоподібним.\nУ ротовій порожнині язик липкий висувний зі зворотними гачками.\nХарчуванням косооків є личинки деревних комах.\nКріплення до дерева дозволяє лазям клиноподібний хвіст і гострі кігті.\nПальці на ногах мають 2 вперед і 2 назад.\nЖовч зелена пізнається за червоним пір'ям на голові, а решта тіла зеленувата.\nДятел чорний - наш найбільший лазівець.\nСтракапуд має оперення чорно-червоно-білого кольору.\nкороткий тонкий\nдовгий\nкороткий без гачків\nдовгий вилоподібний\nягоди\nЛітаючі комахи\nрозмахування крилами\nдзьоб\n3 вперед і 1 назад\n4 назад\nчервоних крил\nчервоний животик\nнайменший шпагат\nсередній підйомник\nЧорно-червоний-зелений\nчорно-зелено-коричневий","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08512","hypothesis":"Перетягніть основні символи до нелітаючих птахів.\nPŠTROSI\nТУЧНИКИ\nїжа риба, ракоподібні, головоногі\nкрила мають функцію плавників\nсильні ноги\nТіло, пристосоване для плавання\nТіло, пристосоване для бігу\nвсеїдний\nяйця нагріваються в складці шкіри\nмаленька голова\nдовга шия\nмогутнє тіло\nтовстий шар підшкірного жиру\nторпедоподібна форма тіла\nПеретягніть характерні ознаки до окремих птахів.\nemu коричневий\nnandu pamp\nімператорський пінгвін\nстраус двопалий\nвсеїдний\nВін може працювати зі швидкістю 70 км\/год.\nПоширення: Африка\nвисота до 250 см\nвисота 150–190 см\nКатегорія:Антарктида\nСтеповий птах\nм'ясоїдний\nтравоїдний\nЖиве у великих колоніях\nПоширення: Південна Америка\nвисота 90-140 см\nгусто периста шия\nвисота до 120 см\nМісцезнаходження: Австралія","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08596","hypothesis":"У людини кісток більше, ніж...\nСеред кісток лицьової частини черепа немає…\nкістка лобова\nкістка носа\nкістка вилиця\nкістки сльозоточиві\nСеред м'язів верхньої кінцівки є...\nвеликий грудний м'яз\nм'яз трапецієподібний\nм'яз кравець\nм'яз дельта\nДвохстулковий клапан знаходиться в серці...\nНа початку аорти\nміж правим передсердям і правим шлуночком\nна початку легеневої артерії\nміж лівим передсердям і лівим шлуночком\nЖовч…\nутворюється в жовчному міхурі\nмає жовтуватий колір\nсприяє засвоєнню цукру\nУтворюється клітинами печінки\nПід дією УФ-променів в шкірі утворюється вітамін…\nЗоровий центр кінцевого мозку знаходиться в долі...\nНижній\nтім'я\nФронтальний\nсну\nУ передній частині очі переходять у прозорій…\nрогівку\nБіліму\nзіниці\nкровоносної судини\n\nКороткі відростки нервових клітин (нейронів)...\nпризводять до появи нових клітин\nє невритами\nдендрити\nСинапс\nВагітність у людини триває приблизно...\n180 днів\n280 днів\n365 днів\n200 днів","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08600","hypothesis":"Стабілізоване положення\nЯкщо я сам рятівник, то телефоную негайно, ще до початку реанімації, до служби порятунку №150.\nПрохідність дихальних шляхів забезпечуємо за допомогою помутніння голови і підняття підборіддя постраждалого.\nВдихи з рота в рот ми робимо тільки у знайомої людини або маленької дитини.\nУ несвідомому стані мозок може обходитися без кисню лише 10-15 хвилин.\nПостраждалого без свідомості і з зупинкою дихання терміново поміщаємо в стабілізоване положення.\nЯкщо ми двоє рятівників, то робимо по черзі два вдихи після 15 натискань на грудну клітку.\nМасаж серця починаємо на 5 см вище грудини.\nЯкщо я один рятівник, то роблю 30 натискань на грудну клітку, а потім завжди два вдихи з рота в рот.\nТеп у людини без свідомості виявляють на шпиндельній артерії на дюймовій стороні зап'ястя.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08602","hypothesis":"Трикутний шарф.\nЗастосовується для підвішування, якщо перелом знаходиться на верхній кінцівці.\nПри переломі в області таза необхідно помістити потерпілого в стабілізоване положення і якомога швидше відвезти до лікаря.\nПереломи поділяються на закриті і вільні.\nПідлога завжди повинна проходити через два суглоби, один над і один під зламаним місцем.\nФрагмент кістки, що виступає з рани, необхідно стерильно закрити.\nЗакритий перелом такий, коли шкіра над переломом не порушується.\nВ якості мощення можна використовувати все, що є під рукою, наприклад, пояс.\nПри переломі кінцівки необхідно спочатку повернути кінцівку в початкове положення.\nЯкщо перелом відбувається взимку, ми принципово не знімаємо одяг, взуття або рукавички, щоб набрякла тканина не замерзла.\nВ екстреному випадку можна знерухомити кінцівку, прив'язавши її до іншої кінцівки.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08606","hypothesis":"Дві пари гризунів у верхній щелепі мають…\nкомахоїдні\nзайці\nгризуни\nзвіра\nЛьвів'яни живуть у...\nЄвропі\nЦентральній і Південній Америці\nАфриці\nЗ цих типів літаків не проживають на території Чехії.\nкажан вухатий\nВоробей великий\nкалон їстівний\nкажан великий\nСеред гризунів є…\nїжак\nдикобраз\nзаєць\nРейс\nКити дихають...\nкубиками\nСеред плавців немає…\nМорж\nтюлень\nРипуш\nШийний відділ жирафа утворений...\n5 хребців\n12 хребців\n7 хребців\n14 хребців\nПавіан належить до...\nвузьконосих мавп\nнапівмавпи\nлюдиноподібні мавпи\nПлоскосові мавпи\nНайдовший період вагітності у самок...\nПацюки\nконі\nслона\nведмедя\nКути на голові мають...\nsrnec загальний\ntur додому\nолень лісовий\nlama guanaco","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08762","hypothesis":"Атоми вуглецю в алмазі пов'язані твердими зв'язками з кубічною системою.\nЦе забезпечує алмазу найбільшу твердість з усіх мінералів.\nПлоскі кристали характерні для триклонної системи.\nБільшість металевих мінералів (мідь, золото, срібло) мають кубічну структуру.\nВсі мінерали твердого стану.\nКварц створює типові кристали склепіння в шестеренній системі.\nМінерали з кубічною системою мають кристали кубічної форми.\nВражаюче косі так звані «падаючі» краї характерні для одноклонної системи.\nДо аморфних мінералів належить, наприклад, кварц.\nАморфний мінерал - це, наприклад, опал.\nВсі мінерали утворюють кристали.\nКристалічна структура мінералу завжди повинна бути помітна на перший погляд у вигляді країв і поверхонь.\nСкупчення кристалів називається агрегатом.\nКвадратна система не належить до кристалічних структур, оскільки вона не є просторовим утворенням.\nОдин і той же хімічний склад, який завжди позначається однією і тією ж кристалічною структурою.\nКристалізація мінералів - це завжди процес, що триває десятки років.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08772","hypothesis":"Який період не відноситься до мезозойського?\nтріасом\nкрейда\nЮра\nПервогір'я\nЗ якими утвореннями пов'язані мезозої на нашій території?\nКарпатський басейн на Московщині\nтретіх осіб\nЛабораторні пісковики\nмезозойських крейдяних відкладень\nЯка група тварин зазнала найбільшого розвитку в мезозої?\nЛюдина\nчвертьфінали\nвід третьої особи далі\nПлазуни\nЯкі рослини не сформували домінанту мезозойської наземної флори?\nхвойні\ncykasy\nІнь\nПершогор\nЯка порода породила мертвий планктон на дні морів, що утворює сьогодні білі скелі біля Дувра?\nкарбонат кальцію\nсіра виверження\nчорна експедиція\nвід жовтого до коричневого осаду на основі кремнезему\nВ яку епоху мезозойської ери відбувся розпад суперконтиненту Пангея, і з тих пір континенти почали поступово набувати сучасного вигляду?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08774","hypothesis":"На малюнку зображена домінанта чверть - мамонт.\nВін був травоїдним, що харчувався переважно травою та гілками.\nТіло було вкрите густою шерстю, яка перешкоджала застуді під час льодовикових періодів.\nНайвідомішими мешканцями чвертьфінальних пейзажів були мамонти, шерстисті носороги і ведмеді.\nЗ півдня нашу землю вкривав льодовик материка.\nМамонти були виключно одинаками, інші особини зустрічалися тільки в період розмноження.\nУ четвертинний льодовиковий період вимирали всі рослини, крім дерев.\nЧетвертинний пейзаж нагадував своїм виглядом сучасну тундру.\nЧетвертини закінчилися близько 10 000 років тому в доісторичні часи, тепер ми маємо новітній час.\nУ четвертогорах з'явилася перша людина (пралюдина), яка заробляла на життя як мисливець.\nБатьківщиною людства вважається африканський континент, де розвинулася анатомічно сучасна людина, вже дуже схожа на сучасних людей.\nДля чвертьфіналів характерний прохолодний клімат, коли чергувалися льодовикові та міжльодовикові періоди.\nНа нашій території є родовище мисливців на мамонтів в долині річки Дия.\nЛюдина роду Homo могла полювати, крім мамонтів, на динозаврів.\nПредки людини в льодовикові часи мали білу шерсть, щоб злитися з навколишнім середовищем.\nШаблезубий тигр був сучасником мамонта, і вони також вимерли одночасно.\nДосконало збережені тіла мамонтів знайшли в замерзлій землі в Сибіру.\nМамонти були переважно м'ясоїдними тваринами через відсутність рослинної їжі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14788","hypothesis":"Статуя з Лейра з людською фігурою, що сидить на троні, і двома воронами, вважається германським богом Вотаном (по-старо-північному Одіна), і її можна побачити в Роскільдському музеї в Данії.\nВирішіть, чи це правдиве чи неправдиве твердження.\nЯкщо ти відповідаєш на все добре, то відкривається картинка.\nТи знаєш, що в ньому?\nПлем'я, на честь якого чехи отримали свою назву, називалося буями.\nТак\nКельти будували укріплений замок, тобто оппіда.\nОсобливе місце серед кельтів займали їхні священики, так звані вікінги.\nДо кельтського світу висунулися германські племена.\nЗначна праця, що описує германське суспільство, була написана римським істориком Тацитом.\nЗ приходом германців у нас закінчився бронзовий вік.\nГерманці карбували монети.\nНімці насолоджувалися кавою і шоколадом.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14790","hypothesis":"Бедржих Грозний (1879—1952) — всесвітньо відомий мовознавець, що розшифрував хеттське клинопис.\nФінікійці жили в Східному Середземномор'ї.\nГреки прозвали фінікійців пурпуровими людьми.\nАдже багатії продають пурпур, фарбу, отриману з морських черепашок.\nХетти називалися пунами.\nУ фінікійських містах через велику кількість використовуваних мов було введено писемність і створено так званий фінікійський алфавіт, який став попередником алфавіту грецького, латинського і нашого алфавіту.\nФінікійці були оголошеними воїнами, хетти - оголошеними купцями.\nВилучення хеттського письма заслужив чехословацький мовознавець Бедржих Грозний.\nУ своїх експедиціях фінікійці прямували і до узбережжя Північної Африки, де заснували Карфаген.\nХети використовували ієрогліфи.\nХетти жили на території сучасної Туреччини.\nІсторія Фінікії закінчується знищенням греками Карфагена.\nФінікійці поклонялися богу Мото (богу смерті і посухи) і боялися Ваала (бога родючості і донора дощу).","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14998","hypothesis":"6 липня 1415 року відбулося XV засідання сейму у справі майстра Яна Гуса.\nЯн Гус був звинувачений у поширенні доктрин Вікліфа, книги Гуса було наказано спалити, а Ян Гус був оголошений запеклим єретиком.\nБуло проведено обряд позбавлення священства, позбавлення всіх прав духовенства, порушення тонзури, надягання єретичної шапки.\nГус по дорозі на ешафот переконував народ, що він не вчив брехні.\nПісля того, як його прив'язали до кордону, прибув маршал римського короля Сигізмунда Люксембурзького і запропонували Гусу відкликати з наказу короля, щоб зберегти своє життя.\nГус відмовився.\nКордон з останками Гуса після спалення був викинутий в річку Рейн, щоб його прихильники не зробили з могили місце паломництва.\nПрихильником ідей Яна Вікліфа був Ян Гус.\nЯн Гус не відмовився від своїх поглядів і був засуджений до страти через повішення.\nЯн Гус проповідував чеською мовою.\nЯн Гус працював в університеті в Запоріжжі.\nЯн Гус проповідував у Празькій Віфлеємській капелі.\nЯн Гус виступав проти лицемірства церкви і накопичення майна церковними сановниками, засудив продаж церковних звань і індульгенцій.\nВацлав IV видав Декрет Кутногорського.\nІоанна Гуса підтримував король Карл IV.\nВиправити церкву намагався чеський вчений Ян Вікліф.\nВін хотів, щоб Церква повернулася до принципів Біблії.\nЯн Гус намагався відстояти свої погляди на Соборі в Празі.\nЯн Гус намагався відстояти свої погляди на Соборі в Констанці.\nЯна Гуса підтримував король Вацлав IV.\nЯн Гус проповідував німецькою мовою.\nПапа оголосив Яна Гуса єретиком.\nЯн Гус був визнаний королем єретиком.\nЦерковна влада була продана, і церква відверталася від скромного життя.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15002","hypothesis":"Греки проводили різні ігри та змагання.\nНайбільш відомими стали ігри в Олімпії, які проводилися кожногарями роками на честь бога Зевса.\nЗа традицією, перші Олімпійські ігри відбулися 776 року до н. е.\nЦей рік вважається початком грецького календаря.\nПосланці з Олімпії запрошували до участі по всій Греції, оголошували точну дату проведення Ігор і проголошували священний мир.\nВзяти участь могли тільки вільні громадяни грецького походження.\nЗмагання проходили у фізичній майстерності (біг, метання диска, стрибок у довжину, метання списа, боротьба тощо), а пізніше і в музикальних навичках.\nдва\nАполлона\nгрецької історії\nІноземці, раби і жінки\nобразотворчих","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15020","hypothesis":"На фото - Успенська церква в Перештях на південному Пльзені.\nЦе найбільша барокова церква в Чехії, побудована за межами Праги.\nПобудований у 1750—1775 роках за планами найвидатнішого барокового будівничого К. І. Дінценгофера.\nНа головному вівтарі церкви знаходиться образ Діви Марії Болісної, який в 1711 році був визнаний церквою чудотворним.\nСаме сотні тисяч паломницьких процесій на цей образ стали причиною будівництва нової великої церкви паломництва.\nУ 2008 році постановою Уряду Чеської Республіки церква була оголошена національною культурною пам'яткою.\nВизначте, які поняття характеризують бароко.\nЧи характерні вони для нього?\nроманська архітектура\nхрестового походу\nміграції за релігійними\nВідьомські процеси\nепідемія чуми\nСтворення монастирів\nГільдії\nвідродження античної освіти\nперлина неправильної форми\nвійни","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15022","hypothesis":"Матвій Бернард Браун був видатним бароковим скульптором, різьбярем і каменярем, який працював переважно в Чехії.\nВін народився в Тіролі, а в Італії познайомився з поділом Мікеланджело іБерніні.\nУ 1708 році на запрошення цистерціанського ігумена прибув до монастиря в Пласах.\nНа його замовлення він створив для Карлів міст сузір'я святого Луїтгарди асв. Іва.\nОсвічений дворянин граф Антонін Франциск Шпорк запросив Брауна до свого замку Кукс, де він створив для нього галерею з 24 відкритих скульптур Честей і Нежестів.\nЗБрауна став заможним міщанином, який купив у Празі кілька будинків івстворив тут значну скульптурну майстерню.\nхудожник і архітектор\nІталії\nНімеччині\nЛітомержіце\nМузи і суєти","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15042","hypothesis":"Всі завдання в цій вправі відносяться до тексту за замовчуванням.\nЯке твердження про виразну форму тексту за замовчуванням є істинним?\nВИХІДНИЙ ТЕКСТ:\nНе шукайте мене Хтось відкрив вікно і гаряче повітря проникло в клас.\nЗав'язали скошену траву і розпечений асфальт.\nОднокласники виходили один за одним, він залишався сидіти з носом, встромленим в книгу.\nВін нікого не знав і ніхто не хотів з ним розмовляти.\nВін ще не звик, що йому тут не місце.\nАле що, через два тижні почнуться канікули, а у вересні все буде інакше.\nНове місто, нова школа, нове життя. Він вийшов з класу, побіг сходами до виходу і попрямував через шкільний двір до бетонної будівлі їдальні.\nВін не поспішав.\nМама приїжджає на пів.\nВін випив з пластикової пляшки, вода була теплою. Звідти він здалеку почув своє ім'я.\nВін повернувся, але нікого не побачив.\nЛише потім він помітив маленьку фігурку, яка махала на нього через паркан на протилежному боці двору.\n(Войтех Маточа: Порошина 3, Біла кімната, уривок)\nТекст належить до прози, тому що він написаний у віршах, а не вільно.\nТекст належить до прози, тому що він написаний вільно, а не у віршах.\nТекст належить до поезії, тому що він написаний вільно, а не у віршах.\nТекст належить до поезії, тому що він написаний у віршах, а не вільно.\n\nЯке твердження найкраще описує форму цього тексту?\nТекст вільно пишеться в реченнях.\nТекст складається зі слів, які не утворюють речення.\nТекст написаний в реченнях, в ньому з'являються рими.\nТекст римується.\nЯку інформацію можна позначити як заголовок глави?\nБіла кімната\nНе шукайте мене\nПорошок 3\nВойтех Маточа\nДоповнити наступне твердження відповідним словом з меню: Типовий текст розбивається на *****.\nТри вірші\nтрьох глав\nтри строфи\nтрьох абзаців\nЯк з цим текстом пов'язане ім'я Войтеха Маточа?\nМатіос розповідає типовий текст.\nМатіос є автором тексту за замовчуванням.\nМатіос виступає за замовчуванням.\nМатіос – це назва тексту за замовчуванням.\n\nКоли відбувається ця демонстрація?\nДемонстрація відбувається в грудні.\nДемонстрація відбувається в червні.\nДемонстрація відбувається в квітні.\nДемонстрація відбувається у вересні.\nЯке твердження про уривок є правдивим?\nУ уривку йдеться про хлопчика і дівчину, які взаємно здорові.\nВ уривку йдеться про хлопчика, якого має забрати мама в школі.\nВ уривку йдеться про хлопчика, у якого в школі багато друзів.\nВ уривку йдеться про дівчину, яка читає книгу.\nЧи містить цей уривок пряму мову?\nТак, пряма мова йде в другому абзаці.\nТак, пряма мова йде в третьому абзаці.\nТак, пряма мова йде в першому абзаці.\nНі, в цьому тексті немає прямої мови.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30034","hypothesis":"Уважно прочитай уривок.\nТоді виберіть правильну відповідь.\nПітер Воллебен: Чи чуєш ти, як дерева розмовляють?, відредаговано\nСім'я серпанків У перші дні з життя Кучми дитина c'asto lez opuštětěněv̌u.\nМама поїхала в ліс шукати їжу.\nМаленька громада майже не має змоги.\nІ тому він так само тисне на землю, а потім лазить на землю, так їх преси і дикі, і я їх не помічаю.\nЯкщо не будь-коли натрапиш на такого собі чоловіка, то залиш його там, де він є.\nНавіть не чіпай його, бо інакше б він нац╕йшов з любов╕єю, а мама ╕ б╕льш╕сть св╕тла ╕ св╕тла╕т╕ла.\nУкра╕на буде в╕ц╕, а п╕д╕йде з мамою.\nУважно прочитавши, ви обов'язково виберете правильну відповідь.\nДитина після народження завжди з мамою.\nNESrna йде від хутра в пошуках їжі.\nДитина-аностер сама знаходить собі їжу.\nНедовгий малюк ховається в траві.\nДитина-аностер може бути дуже непомітною.\nАноліски і кабани легко знаходять дитинку.\nНемаминка повертається до покинутої дитинки.\nАноп, якщо ми натрапимо на оленячу дитину, ми можемо доторкнутися до неї.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30538","hypothesis":"Я вирішу завдання слів і позначу правильну відповідь.\nХудожники поїхали на дачу.\nУ перший день вони вийшли на Панську скелю і пройшли 5 км 700 м, а наступного дня відвідали Музей Склярів і пройшли 3 км, а на третій день подолали коло до печери Румцайса 6 км 300 м. Скільки кілометрів вони пройшли разом?\n14 км\n15 км\nТато має довжину 2 м. Однак йому потрібно довжина 1 м 35 см.\nНа скільки сантиметрів потрібно вкоротити 2 м мотузки?\n65 см\n75 см\nДіти влаштували забіги в далекому стрибку з місця.\nВільгельм стрибнув на 1 м 32 см, Бєтка 1 м 23 см, Манон 107 см і Єронімек 137 см.\nСортуй дітей з кращих.\nІєронім, Бєтка, Вільгельм, Манон\nМанон, Бєтка, Вільгельм, Ієронім\nІєронім, Вільгельм, Манон, Бєтка\nІєронім, Вільгельм, Бєтка, Манон","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30540","hypothesis":"Я розв'яжу словесну задачу.\nЯ вибираю одну або кілька правильних відповідей.\nДіти з 3-Б підготували виступ для своїх батьків.\nВони почалися з пісень о пів на п'яту, а закінчилися о шостій годині казкою.\nСкільки часу тривав цей виступ?\nодну годину\nпівтори години\nдві години\nСкільки хвилин (годин) чистого часу без зупинки триває хокейний матч, якщо грається 3\/3 по 20 хвилин?\n20 хвилин\n60 хвилин\n1 година\nЗ 19:00 Патрік 20 хвилин дивиться улюблений серіал по телевізору, йому потрібно 15 хвилин, щоб помитися і переодягнутися в піжаму.\nМамі дозволили ще 10 хвилин почитати в ліжку книжку.\nО котрій годині Патрік вимикає світло і лягає спати?\nв три чверті до восьми","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31632","hypothesis":"Діти вимірювали рослини, які вони вирощували.\nАнічка мала зріст 202 мм, Кларка — 5 см і 5 мм.\nЛука 153 мм, Мартін 1 дм і 1 см.\nХто виміряв найбільше?\nХто найменший?На малюнку я маю позначені виміряні довжини.\nДо найдовших і найкоротших я правильно віднесу імена дітей, які їх виміряли.\nМартін\nКларка\nЛукаш\nАня\nРослина Петра виросла за 3 дні на 80 мм.\nТепер його зріст 14 см.\nСкільки вона вимірювала 3 дні тому? – Я виберу правильну відповідь і перетягну її в картинку.\n11 см\nПетро і Томас влаштували гонку равликів.\nПетрів равлик подолав 220 мм.\nКиїв на 19 см більше.\nНаскільки довгий шлях пролетів равлик Томаша? Я вибираю правильну відповідь і перетягую її в картинку.\n3 см\n4 дм 1 см\n\nДіти вимірювалися.\nВисота Томи 15 дм, Симонки 134 см, Кубика 1 м 57 см, Барча 1 м 290 мм.\nХто з дітей вищий?\nХто найнижчий?Я правильно присвожу дітям імена метрових зображень.\nЗверху потягну, хто вищий, і вниз, хто найнижчий.\nБарча\nТомаш\nСимонка\nКубик","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31712","hypothesis":"Розміщую на кожному сезоні цифри так, щоб найменше число було навесні.\nРізниця цифр в осінньо-зимовий період становить 20.\nПоряд із номером 21 немає числа 23.\nЯ розміщую на кожному сезоні цифри так, щоб восени було найбільше число.\nНавпаки, число на 34 менше.\nНайменша цифра не взимку.\nРозміщую на кожному сезоні цифри так, щоб взимку число було найменшим.\nВесна має протилежне число з різницею в 15.\nСума всіх чисел в колі дорівнює 100.\nЯ розміщую на кожному сезоні числа так, щоб сума двох чисел у верхній половині кола дорівнювала 47, а сума двох чисел у лівій половині кола дорівнювала 61.\nСума всіх чисел в колі дорівнює 100.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31714","hypothesis":"Матвій, якому 10 років, йде в магазин.\nВони купують печиво по 15 грн, а цукерки по 32 грн.\nСкільки Матвій заплатить за свою покупку? Я перетягую картки, які потрібні для вирішення завдання, як на картинку, так і на текст.\nМатвій купив цукерки.\nСтояли:Матвій заплатив за всю покупку:\nМатвій купив печиво.\nСтояла:\nВіктор, якому 9 років, йде в магазин.\nВони купують жувальну гумку за 22 гривні, а напої за 13 гривень.\nСкільки Віктор заплатить за свою покупку?\nЯ подумаю про завдання і виберу правильні відповіді.\nДля вирішення цього питання потрібні цифри 9, 13, 22.\nНомер 9 для вирішення не потрібен.\nЗа покупку заплатили 44 гривні.\nЗакупівля коштувала 35 гривень.\nДля розв'язання задачі потрібно обчислити 22 - 13.\n\nЛуцьк і Пая читають книгу «Два роки відпустки».\nВся книга складається з 30 глав.\nРазом вони прочитали 11 цілих розділів.\nЛуценко вже на одну главу попереду.\nСкільки цілих розділів вже прочитано кожною? – Розбираю картки залежно від того, чи потрібні дані для вирішення завдання.\nЦифри або розрахунки, які не мають відношення до рішення.\nЧисла або обчислення, які важливі для вирішення завдання.\nСкільки цілих розділів вже прочитав кожен?З карток я вибираю правильні відповіді і перетягую їх в таблицю.\nПая прочитав глави:\nРазом вони прочитали… глав.\nЛуценко прочитав.... глав.\nЛуценко прочитав про ....... главу більше, ніж Пая.\nПая прочитав ......... глав.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32072","hypothesis":"Я виберу правильну відповідь.\nВранці тато зняв з банкомату 1 000 крон, щоб сплатити всі післяобідні витрати.\nПісля обіду ми з мамою зробили поїздку на футбольний матч.\nСкільки крон платить за вхід наша сім'я, якщо квиток для дорослого коштує 250грн, а для дитини - 130грн?\n580 осіб\n630 осіб\n380 осіб\nМи приїхали на матч громадським транспортом.\nУ кожного з батьків був квиток вартістю 40 грн, а мені купили половину.\nСкільки гривень разом нам коштували квитки з дому на стадіон?\n80 осіб\n120 осіб\n100 осіб\nУ період напіврозпаду ми всі випили хот-дог за 32 крони, а разом випили з 2-літрової пляшки крижаного персикового чаю, який коштував 39крон.\nСкільки гривень коштували перекуси?\n125 осіб\n73 р.\n71 р.\n135 осіб\n\nНапишу результат.\nСкільки гривень залишилося у тата від зібраної готівки, якщо він все-таки купив квитки на зворотний шлях на ту ж суму, що і при поїздці туди?35 крон","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32838","hypothesis":"На малюнку одного представлено 10 кг яблук. До колонок на графіку додам потрібну кількість спожитих яблук у шкільній їдальні в окремі дні.\n40 кг\n50 кг\n20 кг\n30 кг\n10 кг\nУчні 3-го класу склали тест з першості і отримали різні оцінки. До окремих стовпців я відношу картки з кількістю учнів, які отримали дану оцінку.\nНа малюнку зображено 2 учнів.\nУчні 3-х класів склали тест з першості.\nДіаграма показує, скільки учнів 3.\nБ. з тесту отримав оцінку.\nСимвол завжди складає 3 учні. До стовпців я послідовно відношу всі картки з числами, щоб число 1 було біля стовпчика з найбільшою кількістю учнів, а число 5 біля стовпчика з найменшою кількістю учнів.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32842","hypothesis":"Висота і довжинаПереглядаю зображення і присвоюю їм фактичну висоту або довжину (тварини\/рослини\/речі).(Зображення впорядковані за фактичним розміром тварини\/рослини\/речі.)\n4мм\n4dm\nВисота і довжинаПереглядаю зображення і присвоюю їм фактичну висоту або довжину природи.(Зображення відсортовані за фактичним розміром натуральності.)\n25мм\n10 см\nВисота і довжинаПереглядаю зображення і присвоюю їм фактичну висоту або довжину (тварина\/речі).(Зображення відсортовані за фактичним розміром тварини\/речі.)\n24 см\n2мм\n2dm\nВисотаЯ перегляну зображення і віднесу до них фактичну висоту споруди.(Зображення впорядковані за фактичним розміром споруди.)\n55 дм\n8dm","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu33382","hypothesis":"Сім'я Міхно пішла в магазин, щоб купити новий одяг і модні аксесуари.\nКожен міг вибрати товар до 1000 крон.\nПознач у таблиці файфкою комбінації, які міг купити Симоненко, і хрестиком ті комбінації, на які грошей їй не вистачає.\nбезрукавка 275Kčsukny 280Kčkalhoty 310Kčbunda 545Kčkorale 280Kčgumáky 420Kčkšiltovka 145Kč\nПознач у таблиці файфкою пари, яку могла купити мама, і хрестиком ті комбінації, на які грошей їй не вистачає.\nсветр 350 Щекалхоти 299 грн. плаття 615 грн. чоботи 699 грн. шапочка 150 крон 499 грн.\nПознач у таблиці файфкою пари, яку міг купити тато, і хрестиком ті комбінації, на які йому не вистачає грошей.\nкуртка 675 Колготки 555 Колготки 120 Колготки 249 крон парасолька 329 кронштейн 450 крон","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu33632","hypothesis":"Наша сім'я здійснила подорож канатною дорогою на Сніжинку.\nМи розділилися на дві кабінки.\nМама їхала з татом у першій кабінці, бабуся з дідусем - у другій.\nМи з львів'янами їхали в першій кабінці.\nДівчата і пес Пунтя розділилися між кабінками так, що вага пасажирів в обох кабінках була однаковою. Призначу до кожного картку з його кабінкою.\nдідусь85 кг\nнаша евічка18 кг\nмама65 кг\nсестра Кларка30 кг\nТатусь95 кг\nкузина Lucka35 кг\nпесик Путяги5 кг\nдвоюрідний брат Libor38 кг\nЯ40 кг\nбабуся75 кг\n2. кабінка\n1-а кабінка\nМама готує фруктові пельмені для всієї родини.\nВ один вареник кладе 7 полуниць.\nНа кожного члена сім'ї налічується 3 пельмені.\nСкільки полуниці знадобиться?З попереднього завдання я з'ясую кількість членів сім'ї.\nПунтя полуничних пельменів не їсть.\n\nУ нас в саду гойдалки.\nВгадайте її максимальну вантажопідйомність.\nВін більший за мою вагу (40 кг), але менший за Lucky (35 кг) і Evičky (18 кг) разом.\nЦе кратне 7, і це не кратне 6.\nКларка (35 кг) одночасно з Евочкою (18 кг) і Пунтьою (5 кг)\nКларка (30 кг) одночасно з евечкою (18 кг)\nМама (65 кг) разом з Євою (18 кг)\nЛібор (38 кг)\nLibor (38 кг) одночасно з Punťa (5 кг)","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34346","hypothesis":"Давай приготуй медівниці.\nПронумеруйте (1-7) окремі кроки в описі процедури так, як вони слідують за собою.\n6 Через дві години виймаємо тісто з холодильника і ліпимо з нього кульки, які обгортаємо у відкладені крихти.\n3 Під час випікання готуємо крем зі згущеного молока і вершкового масла.\n5 У мисці змішуємо крем і розмішуємо крихти з плацебо, робимо з них масу, яку даємо відпочити в холодильник на дві години.\n1 Робимо тісто, робимо з нього млинці довільної форми.\n4 Подрібнюємо охолоджені млинці до дрібних крихт і розмішуємо їх у блендері, відкладаємо на обгортання трохи крихти.\n2 Пекти млинці до 180 °C близько 10 хвилин, а потім дати їм охолонути.\n7 кульок покласти на тарілку і все готово.\nНехай вам смакує!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34430","hypothesis":"На рубежі XVI-XVII століть відбувся великий розвиток глобальної торгівлі.\nНайбільше цьому сприяли зарубіжні відкриття.\nЛюди не тільки знайшли нову територію, але й нове джерело корисних копалин або нові продукти харчування.\nОднією з найвідоміших закусок, які широко вживали під час наполеонівських воєн, є картопля.\nЄвропейські держави скористалися новими ринками збуту, зосередившись переважно на експорті товарів.\nТакож були створені перші торговельні компанії.\nВони об'єднували торговців і підприємців.\nНайважливішою була Ост-Індська компанія, яка виникла ще в 1602 році.\nРозвиток міжнародної торгівлі та швидкість платежів дозволили заснувати нові банки, які створювалися за підтримки монарха.\nабсолютистської реформи\nІмпорт\nВест-Індійська\nЦеркви","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34434","hypothesis":"На малюнку ви бачите імператора Йосипа II, який відомий великою кількістю своїх реформ на благо населення.\nЗа своє життя він видав понад 6000 постанов, серед яких патент на толерантність, скасування кріпосного права та цензуру.\nДеякі з указів також були смішними.\nНаприклад, заборона носити корсети або заборона на глибоке поклоніння.\nЛюдям дозволялося переїжджати тільки в сусідній маєток.\nПідданий міг вільно навчатися за межами маєтку.\nСкасування кріпосного права - зразок освіченого абсолютизму.\nПісля видачі патенту про скасування кріпосного права люди переселялися в міста на роботу.\nПодатківці не мали права одружуватися навіть після видачі патенту про скасування кріпосного права.\nПісля скасування кріпосного права піддані могли одружуватися без дозволу верховної влади.\nСкасування кріпосного права відбулося в XX столітті.\nПатент про скасування кріпосного права не скасовує обов'язку роботи.\nПідпорядкований через скасування кріпосного права помінявся роллю з владою.\nПатент про скасування кріпосного права набув чинності в 1781 році.\nСкасування кріпосного права не дозволяло підданим переселятися в міста.\nПатент про скасування кріпосного права наказує верховній владі працювати на полях.\nПісля скасування кріпосного права люди могли вільно пересуватися.\nПодатківцям більше не доводилося працювати у Верховній Раді.\nПатент про скасування кріпосного права видала Марія Терезія.\nПатент про скасування кріпосного права видав Йосип II.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_aha-cs.32285","hypothesis":"Сюрприз для Вацлава Видри в Ужгороді! БОУШКОВА СТОРІНКА ПАУЛОВА\n\nБушко перенесла ще одну операцію на нозі, яку вона дуже погано зламала під час катання на лижах у 2016 році. Вона віднесла гомілку і ще коліно. Травма не загоювалася, навпаки, один раз загрожувала ампутація ноги. У січні цього року її чоловік підтвердив, що Яна проходить нові операції. Мабуть, саме через це вона і працювала минулого року у VIP-залі! трохи розгублено і уповільнено. \"Вона виснажена, а нам вже не 20\", - сказав Видра. З Полом його пов'язує міцний зв'язок. Вони знайомі і дружать 55 років. Під час зйомок лоскітних шлюбних сцен у Кам'янцях Трошки актор навіть одного разу був повністю голим!\n\nЯна Поль про повернення в \"Танці з зірками\": \"Я боялася, якщо моє тіло віддасть\"\n\n\"Ми багато разів повертали кадр, тому що мені було видно труси. Тому я, нарешті, зняв їх і ліг голим на Яну, щоб вона вибачила мене\", - зізнався начальник поліції Пепан. Вони також знають одне одного з театральної роздягальні «Каліч», де вже третій рік грають успішну комедію «Ніколи не пізно». Саме тому Пауль стала першим вибором для необхідної посадки. У неї теж веселий і виразний голос, який піде на користь улюбленому шоу. І коли глядачам довелося звикнути до іншого ефірного часу на початку року, вони обов'язково впораються і з новою ведучою. Її голос з екранів можна почути не відразу, а пізніше. Тому що програма проходить з великим випередженням...\n\n\"Ми знаємо все про себе наскрізь\", - жартує Яна. \"Хоча Вася і робить з цим перевдягання\", - написала Пауль під фото, де зафіксувала Видру зверху, не соромлячись поспішати прикрити тіло.\n7 казкових падінь Діда Ганзи: чим він зводив Менцеля з розуму?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_blesk.cz.112043","hypothesis":"Іна Т. оцінює сексуальні експерименти зірок: Мисливець вистрілив!\n\nУ знаменитостей улюблений панк сексуальної зовнішності у їхніх скельних шанувальників, безумовно, забиває, але варто додати, що ці зусилля часто виявляються ефектними, а модні естети, скоріше, лякають. Гонитва за сексуальною привабливістю, коли людина не володіє почуттям миру і нагодою, будь прикладом, як не натякати на еротичність. Адже схилитися до ординарності в ігноруванні відомого прислів'я набагато легше, ніж може здатися.\n\nПлейбой-вечірка, хоча це можливість, де є місце для експериментів зі спокусливістю, враховуючи той факт, що журнал пече бізнес з еротикою, місцем вдалих сексуальних нарядів не є. Прикладом може служити модель відомої реперки, яка вбралася в білизняний, чорно-обрізаний корсет, який хоч і повертається в моду, але в цьому дешевому виконанні не належить суспільству. Еластична міні-спідниця, що розкриває татуювання, прикрашена тугою стегна, просто примножує модний анальфабетизм.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_blesk.cz.112532","hypothesis":"Боротьба за тарифи для ВР і Радіо знову в парламенті: фінальний тур може знову зруйнувати обструкцію\n\nОстанній тур парламентських обговорень поправок про тарифи на Чеське телебачення (ČT) та Чеське радіо (ČRo) був заблокований опозиційними рухами ANO та SPD протягом чотирьох днів переговорів. До самої постанови депутати дійшли лише в середу на позачерговому засіданні, яке провела коаліція. При цьому можливості обструкції трохи обмежені. Але поки що не почалися загальні дебати, які урядовий табір може завершити, встановивши фіксований термін для голосування за форму поправки.\n\nЦей законопроект збільшує плату для КПУ на 15 крон - до 150 крон на місяць, а для Черкащини - на 10 крон - до 55 крон на місяць. Плата повинна поширюватися на пристрої, здатні отримувати мовлення через Інтернет, а не тільки на телевізійні та радіоприймачі. При цьому збережеться принцип єдиної оплати за домогосподарство. Поправка також містить правила регулярного перерахунку збору та зміни його сплати для підприємців та юридичних осіб.\n\nУряд обґрунтовує зміни в тарифах необхідністю фінансової стабілізації суспільного телебачення і радіо, а також довгострокової стійкості їхньої діяльності. Політики так і СДПН, навпаки, говорять про корупцію двох засобів масової інформації державної служби, про подальше втручання в гаманці людей або про пільги з огляду на новий спосіб стягнення плати з юридичних осіб. Чеське телебачення і Чеське радіо повинні об'єднатися і фінансуватися з державного бюджету.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156139","hypothesis":"Коли Піт Сігер грав у нас, або 30 років Грінхорнс\n\nУ 1965 році в Празі кілька друзів - батутів вирішили створити групу в стилі кантрі. Це були Ян Перелічив, Йозеф Шимек і Марко Чермак, до них згодом приєдналися Георг Фаллада і Петро Бриндач. Так з'явилася група Greenhorns. Своїми записами її гравці вплинули вже на кілька поколінь музикантів, прихильників одного стилю. Через тридцять років зібралися музиканти, які сформували основний склад групи, а також багато інших, які пройшли через неї на початку, щоб згадати. Керівництвом і господарем був Ян Перелічив, до програми увійшли архіви з найвідомішими хітами групи. Згадайте з нами під час пісень Коли наш тато грав, Близько Маленька Велика Горна, Дивний сміх, Пісня Хонса, Семтекс, Просто спогади поштмейстрових хлопця та інших.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156247","hypothesis":"Як гастролер на Рокитнівщині став шевцем\n\nУ сучасній Казці для свідків можна насолодитися кримською казкою з піснями, знятою П. Краусом у 1970 році.\n\nУ Рокитниці живе шевченківський товаровиробник Франца (М. Вавра), який хотів би одружитися на Маріянці (С. Морозовій). Але вони обоє бідні, а майстер-шевець (А. Кройцман), вдова з бізнесом, нічого не заплатить Францові за роботу. Навпаки, вона сама про нього думає. Коли він пропонує йому свою руку і бізнес, він відмовляється від Франца, і майстер викидає його з дому. На балу всі сміються над нею, тож Шевченко йде на допомогу до ставка, де живе гастромен (Й. Скопець).","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156327","hypothesis":"Оповідачем заплутаної історії, що обертається навколо вкраденого великого діаманта, є невдалий боксерський промоутер на ім'я Турок, який, власне, випадково причепився до дикої каруселі подій зі своїм спільником Томмі. Викрадений діамант передадуть кур'єру Френкі Чотирилапий американському керівнику Avim. Але дорогоцінним каменем цікавляться й інші гангстери і злодії, серед яких, зокрема, недобросовісний російський кілер Борис Живіт, негритянські оператори ломбарду Вінсент і Соломон, і, нарешті, безжалісний гангстер і організатор нелегальних боксерських матчів Крутяк. У незрозумілій грі за дорогоцінний грабіж значну роль зіграє також ірландсько-циганський чемпіон з боксу Міккі, чий дивний діалект мало хто розуміє. Не дивно, що при такій кількості учасників на умовному рингу в цьому матчі незабаром йдеться не про перемогу, а про голе виживання.\n\nАвторська гангстерська комедія Гая Річі з чеською назвою Подфу (с) безсумнівно виграє від успіху творця попередньої картини того ж жанру «Збирай гроші і забирайся» (1998). Сценарій нібито створювався вже під час зйомок згаданого титулу і ґрунтується на подібному сюжеті та його розвитку.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187575","hypothesis":"Триптани = специфічне лікування гострої мігрені. Невролог Маргарита Тучкова і сучасні лікувальні процедури • муйРадіо\n\nВ цей час у студії ЧРО Градец Кралове вітаємо пані доктора Маргариту Тучкову з відділення неврології обласної лікарні в Надвірній. Доброго ранку. Доброго дня. Наша сьогоднішня тема - головний біль, мігрень, лікування сучасними методами. Все це ми хотіли б зробити сьогодні, хоча це, звичайно, занадто. Для початку, пані докторе, ми могли б розділити, дати уявлення про те, які сьогодні є можливості допомогти людям з мігренню в тому сенсі, які ліки існують?\n\nЦе можна розділити на лікування гостре і профілактичне лікування, тобто профілактичне гостре лікування - це лікування того, що вже триває, де носові напади і профілактичне або профілактичне лікування - це лікування, яке спрямоване на те, щоб взагалі не допустити мігрені. І якщо так, то на меншій частоті і в меншій інтенсивності. Ми можемо розділити цю профілактичну терапію на епізодичну, короткочасну і довготривалу епізодичну, тобто одноразову профілактику, яку пацієнт проводить, якщо на нього чекає якась дія, яка може викликати мігрень фізичних вправ, високогірний туризм, наприклад, так це короткочасна профилаксія, яка найчастіше є мігрень, і в цьому випадку, що менструальні цикли. Дня бажаю. І 1. 2 дні menses. І тоді існує тривала профілактика, вона може тривати місяцями і роками залежно від того, як вона займає і яку пацієнтку терпить. З іншого боку, можна розділити лікування мігрені на специфічне і неспецифічне. Неспецифічне лікування мігрені, це лікування загальними анальгетиками, які ми можемо використовувати при болях у спині, суглобах. Вони є класичними нестероїдними антиревматичними препаратами, наприклад, ібупрофеном або анальгетиками на основі парацетамолу. Тоді це профілактичне неспецифічне лікування.\n\nЦе лікування препаратами, які в першу чергу не були призначені для лікування мігрені, але це препарати з інших вікових груп, наприклад, препарати для зниження артеріального тиску, препарати для уповільнення серцевого ритму, протиепілептичні препарати, антидепресанти або препарати, які спрямовані на розширення судин. І тоді це специфічне лікування мігрені у випадку гострого лікування, це, в основному, Грипени, які широко відомі, і в даний час вже настає черга так званих г-пантів, які також належать до біологічного лікування, до якого ми, ймовірно, можемо дістатися. А ще є профілактичне специфічне лікування, а це так звані античарти ГЕРБ моноклональні антитіла, і це також біологічне лікування мігрені.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187644","hypothesis":"Час пригод і звичаї, пов'язані з ним • муйРадіо\n\nА в студії зі мною Адела Шмаус з етнографічного музею Полтавщини. І наша тема - Адвентивні звичаї з особливим урахуванням західних чехів. Але якщо говорити про Адвент, то я думаю, що більшість людей уявляють собі просто адвент-вінок, і я знаю, що це комерційна справа вже зараз, але все ж давайте зупинимося на ньому. Давайте винесемо перед початком трансляції, вона сказала, що це, можливо, навіть не чеський звичай або як взагалі бути з адвентним вінком.\n\nТож я думаю, що коли слухачі згадують, коли вперше у їхніх домівках з'явився вінок Адвенту, вони дійдуть до післяреволюційного періоду. Зазвичай в ті 90-ті роки сім'ї вінків Адвенту починали знімати, будь то зелені, з штучних мас або з живого хвоста. Але в будь-якому випадку, це лютеранський звичай, який насправді ніби дійшов до нас тільки в новітній період. Що стосується наших предків, то ви також вимірювали періоди Адвенту, а також вирізали зі своїх домівок, але тим, що дало їхнє домогосподарство. Так, наприклад, у більш ранніх дітей були звіробій, миколаївські сади, які зазвичай прикрашали яблука, чи то гусячі, на кінцях прикрашали пророщеним горохом, чи карасалами, чорносливом та іншими ласощами. Отже, це була така їстівна прикраса.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187682","hypothesis":"Новини в громадському транспорті, шкіра взимку, політ, освіта та життя в Херсоні • mujРадіо\n\nВи налаштували трансляцію Львівської обласної ради, і перед нами вже відбір гостей цього тижня. Для того, щоб виглядати молодо і природно в будь-якому віці. Це також залежить від того, як ми дбаємо про нашу шкіру, як доглядати за нею в різні періоди життя, як ми повинні живити, чи застосовується вона в морозний зимовий період? Не тільки про це ми поговорили з косметологом Миколою Новаковим.\n\nЧутливість і тріщини вен і почервоніння я бачу. І це основа. Що насправді відбувається взимку? Відбувається так, що шкіра висушується від морозу більше, ніж влітку від сонця від червоного більш чутлива, і ті вени, які хтось має, хтось просто схильний до того, що у нього тріснуті прожилки на обличчі, який є покупцем, тому це можна побачити і так пізнати. Він просто відразу відчутний, чи потребує він якогось іншого догляду, ніж влітку чи не навесні. І вони можуть якось збоку ці тріснуті вени, тому що це дуже неприємно, навіть перекрити його не можна.\n\nДає. Звичайно, є лазерна терапія, але це вже зараз роблять лікарі, а потім, але для цього є багато дійсно фактів, багато косметики, яка допомагає проти почервоніння, вона насправді зміцнить судинну систему, і коли вона використовується регулярно і довго, то і це затягує, затягує почервоніння. Отже, і косметика, і якщо її вже забагато, і ми знаємо, що ми вже так не знімаємо нормально в косметиці, і до дерматолога, то де ж це так, і що правда в тому, що взимку не можна багато використовувати зволожуючі креми? Що це замерзне? Ні, ці вени дуже подобаються. І з цим все гаразд. Але я зробив це у вісім, і це, якщо він думав ще щороку, зараз і вже всюди скажуть вам, що це нісенітниця. Кожен крем зволожуючий, кожен край має в собі кислі ноги на новий або що-небудь інше зволожуюче. Дані про те, що заспокоює і ця, і та. Але ці креми вже настільки технологічно зроблені, що у вас ніколи нічого не замерзає на обличчі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187972","hypothesis":"\"Подруга помстилася коханцеві свого чоловіка в статті\". Омелітки Галини Павловської про скоєне\n\nОмеляни будуть про пільги. Колегу журналістки підхопила подруга танцівниці. У статтю, яку вона щойно написала про неї, вона вводила фразу: \"XY має такий критий паспорт, що відразу спадає на думку, чи поміститься там хребет\". Ви почуєте пост Марселя Ваш Бал. Галина Павловська запропонує рецепт салату, який любить актриса Дженніфер Еністон, і прочитає свою повість «Майже міс, або Блакитний не був добрим». Наприкінці ви почуєте розповідь Сергія Берегового Як я не бився.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187990","hypothesis":"Мені потрібно було пробачити її, - розповів Габін про сестру, яка покінчила життя самогубством.\n\nДоброго дня, вітаю вас з наступним діагнозом f. Цього разу для діагнозу ЄС у винятковій обстановці я поїхала до Брно за кабіною Шафарикової, за сюжетом якої, можливо, буде добре видно, як межі між здоров'ям і хворобою можна дуже стерти або як вони можуть бути дуже непомітними. Привіт. Бабусю. Привіт, Адель. Так з чого ж почалася твоя історія, яка привела тоді, як і до тих областей, де ми зустрічаємося з психічними захворюваннями?\n\nТак що моє дитинство було, мабуть, досить схожим на багатьох інших дітей у Чеській Республіці, тому що, на жаль, ця проблема є більш поширеною, ніж ми собі уявляємо. Але наш тато насправді зіткнувся з проблемами з алкоголем, і це було дуже важко для нас, тому що ми досить часто не знали, чи прийде він додому, в якому стані прийде додому, якщо наші будуть веселитися, я не буду веселитися, якщо вони будуть сперечатися. Так що це було просто сповнене невпевненості і постійного розчарування, коли ми просто повірили, а потім знову розчарувалися, тому що тато обіцяв, обіцяв, не дотримав.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188013","hypothesis":"Вирушайте в тур де Театр Спейбла і Гурвінка і пізнайте насолоду і біди провідників ляльок. Незважаючи на бездоганну майстерність, лялька іноді випадає з рук, тоді починається велика пригода\n\nПара ляльок Спейбла і Гурняка, мабуть, знайомі всім. Дерев'яній фігурці Спейбла, першим «провідником» якої був відомий ляльковод Йозеф Скупа, вже більше ста років. І на круглу сотню тягне навіть неслухняного Гурняка. Глядачі бачать цю нерозлучну двійку регулярно в театрі «Спейбла» і «Гурвінка» в Дейвіце, відразу в декількох постановках. Але мало хто може собі уявити, наскільки складно водити таку маріонетку.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188593","hypothesis":"Я успадкувала апетит і почуття гумору. Все інше мені в житті доводилося добувати самому, – розповідає актриса Злата Адамовська.\n\nМій щоденник. Ну, я завжди люблю його, коли він такий вільніший. Хоча, але зараз мене багато заповнюють. Навесні багато роботи, тому що я вже 18-й рік серіалу \"Лікарня в рожевому саду\", але мені додадуть ще одну роботу, ще один серіал, який називається мільйонерами, і який буде зніматися до липня, так що це буде збіг таких двох робіт. До цього у мене є театральні вистави, театральні тури, дубляжі. Ну і тоді я вже маю, вірніше, дбаю про те, щоб мати час, так і для себе, щоб мати вільний час, щоб десь відновлювати і набирати. Так що цей щоденник просто постійно заповнений ними.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188622","hypothesis":"Ветеринарна консультація: правильне харчування • муйРадіо\n\nЦікавиться Юрій Тягнибок. І ми будемо питати місіс ветеринар Дагмар Калт. Ще раз. Добрий вечір. Добрий вечір. Поговоримо про харчування. І якщо справді правдиве твердження, що якщо ми зекономимо гроші на їжу для собак і котів, то згодом їх можна залишити у ветеринарії за якісь обстеження, ліки і, можливо, операції. Що ви зустріли в складі їжі для кішок і для собак? З найгіршим, скажімо так. Чи вплинула ця ціна?\n\nХарчування тварин як такого є дуже складним питанням. Багато хто з нас спирається на певні традиції і на те, що вони бачили в дитинстві. Сьогодні молоде покоління, я б сказав, зовсім в іншому місці. Вони, в свою чергу, прораховують і читають багато просто про це і прораховують просто, що ця партія має містити як. Однак істина в тому, що те, що свідчить одному, може не свідчити іншому. У будь-якому випадку, це тварина, яка, припустимо, годується якоюсь дешевою кров'ю з кормом, а з супермаркету o може принести користь, а інша тварина, яку годують тією ж маркою, може тотально не принести користі. Найстрашніші спроби, які я б зробила, це, мабуть, випадки домашньої дієти, коли я зустрічаюся іноді, дуже рідко. Тобто, але все ж я стикаюся з ситуацією, коли господар каже мені, що його тварина їсть те, що він. І я б сказала, що найбільша катастрофа, коли, скажімо, Різдво і тварина трапляються, картопляний салат, наприклад, так само, як і для людей, ароматизований. Або, якщо не дай Боже, господиня вирішує урізноманітнити раціон, скажімо, цибулею-пореєм свіжим. А ще нам загрожує торс шлунка.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.205423","hypothesis":"▶ \"Армії знадобиться більше аборигенів у цифровому світі\", - йдеться в ефірі програми Zkraje про оборону - ČT24 - Чеське телебачення\n\nЧеська армія вже давно вирішує нестачу особового складу в період модернізації своєї техніки. Водночас країна прагне поліпшити цивільну оборону, уряд місяць тому затвердив нову концепцію. Про виховання патріотизму, підготовку громадян до оборони держави та інші теми дискутували в програмі Zkraje міністр оборони Яна Чернохова (ODS), сенатор Адела Шипова (Pirati), журналіст-розслідувач Respekt Ярослав Спурн, режисер і колишній член активного резерву Вацлав в марокканському полі (AN) і чеський керівник.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.205786","hypothesis":"Птахом року став тридцять. Їй загрожують втручання у водні потоки - ČT24 - Чеське телебачення\n\nПтахом 2025 року є гірський коніпас, який в народі називають трьохшерсткою, трясовиною або цацоркою, що відноситься до його неслухняного погойдування довгим струнким хвостом. Це досить поширений вид птахів, життя якого пов'язане з водою і який не оминає і близькість людських поселень. Чеське товариство орнітологічних (ČSO) присвоїло йому звання птаха року, щоб привернути увагу до важливості природних водних потоків для тварин, людей і ландшафту.\n\nНа думку орнітологів, гірські коніпаси загрожують нечутливим втручанням у водойми, зміною клімату та поширенням чужорідних видів. \"У Чехії, де технічне втручання скоротило довжину потоків води приблизно на третину і значно знизило здатність ландшафту утримувати воду, ця тема є надзвичайно актуальною\", - йдеться в повідомленні орнітологічної компанії. За її словами, відновлення прісноводних екосистем є одним з ключових пунктів стратегії Європейського Союзу з біорізноманіття, а також нового європейського регламенту з відновлення природи.\n\nТитул птах року ЧСО присвоює, як правило, відомим видам, яких можна зустріти в багатьох місцях республіки. \"Коніпас гірський в першу чергу віддає перевагу гірським і горбистим районам, які надають водотокам необхідний напір і характер річок, але не уникає навіть нижчих позицій, тому ми можемо зустріти його майже в будь-якому місці. У Полабі і Нижньому Повлтаві, а також на півдні Моравії\", - заявив директор ЧСО Зденек Вермузек. За його словами, Konipas гніздиться в Чехії на висотах нижче двохсот метрів.\nМинулого року птахом року був решек домашній, маленький співець, якого в народі називали комірником.\n\nПізнавальною ознакою всіх коніпасів є довгий, вузький хвіст, яким вони майже постійно кивають вгору і вниз. \"Теорій, чому вони це роблять, більше. Одна з них каже, що таким чином вони захищають себе від нападу хижаків. Коли коніпас приземляється на землю, він відразу ж закочує хвостом. Цей рух може привернути увагу хижака і виманити його з укриття, поки птах ще стоїть на сторожі, і може уникнути вилову. Якщо поблизу хижака не знайдеться, коніпас почне годувати себе і з певними інтервалами рухає хвостом на випадок, якщо поблизу все-таки з'явиться якийсь там\", - заявив Лукаш Віктор з ЧСО. Згідно з іншою гіпотезою, коніпас, хитаючи хвостом, відлякує сидячих комах, якими харчується.\n\nКоніпас гірський став другим з сімейства коніпасових, якому ЧСО присвоїла звання птаха року. У 1999 році його придбав білий коніпас, який більш відомий і численний, ніж гірський коніпас. Коніпас білий чорно-білий, коніпас гірський більш різноманітний. Жовту нижню частину тіла прикриває зверху попелясто-сіре пальто. Пісня гірського коніпаса утворює ряд коротких, різких тонів, які добре чути, незважаючи на дзюрчання води.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206089","hypothesis":"Одним з тих, хто виїхав з Чехословаччини до 1989 року на свободу, був Антонін Степан з Даміньовсі, син з великого маєтку на Мельнику. Після 1948 року він не хотів схилятися перед комуністичною владою і в драматичних обставинах емігрував до Бельгії. Тут він, будучи незаможним біженцем, зумів заручитися, одружившись на бельгійці Анне-Марі Девінтер з хорошої сім'ї. Будучи емігрантом, він не мав права повертатися на батьківщину, Анна-Марія була його єдиним зв'язком з сім'єю в Чехословаччині. Тільки після 1989 р. А. Стефан зміг повернутися до Чехії і побачити руїни, що залишилися від сімейного маєтку. Економіка Стефанових була захоплена і спустошена в 1950-х роках, як і багато інших, тодішньою комуністичною владою. У 1990-х роках Степан проводив більшу частину свого часу в Даминевсі, щоб знову втілити їх у життя, перетворивши землю на родючі сади. Антоніна вже немає в живих, але Анна-Марія як і раніше ділить свій час між Бельгією і улюбленою Чехією, пейзажем під Ріпом. Вона міцно пов'язана з землею свого чоловіка так само, як була з ним самим.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206310","hypothesis":"Як гастролер на Рокитнівщині став шевцем\n\nУ сучасній Казці для свідків можна насолодитися кримською казкою з піснями, знятою П. Краусом у 1970 році.\n\nУ Рокитниці живе шевченківський товаровиробник Франца (М. Вавра), який хотів би одружитися на Маріянці (С. Морозовій). Але вони обоє бідні, а майстер-шевець (А. Кройцман), вдова з бізнесом, нічого не заплатить Францові за роботу. Навпаки, вона сама про нього думає. Коли він пропонує йому свою руку і бізнес, він відмовляється від Франца, і майстер викидає його з дому. На балу всі сміються над нею, тож Шевченко йде на допомогу до ставка, де живе гастромен (Й. Скопець).","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206359","hypothesis":"У тітки Па день народження, на який приїжджають її племінник Михайло і племінниця Єва. Вони хочуть дістати для неї інструкцію з вирощування знаменитої троянди пана Загорського, її сусіда, який не хоче розкривати секрет свого успіху. Тому Єва звертається до закарпатських ветрів як секретар. Багато гумористичних ситуацій і сюжетів в кінцевому підсумку закінчуються багатократними заручинами...\n\nПісля успіху блискучої суспільної комедії Крістіан, в якій засвітився комедійний талант центральної пари - Наташі Голь і Олдржіха Нового - режисер Мартін Фріч шукав новий сюжет, в якому ця пара знайшла б застосування і місце для свого власного розумного коміка. Натхненний жанром американської crazy-комедії, він зняв у 1939 році першу чеську комедію такого типу, в якій серйозний погляд молодої людини потрапляв у карусель непередбачуваних ситуацій. Тих, що мали неабияку милість, розкручувала його темпераментна сестричка, чия ідея не була досить заплутаною. Сценарій Володимира Перутки за гумористичним романом початківця Фана Лавренко був написаний обома головними героями на тілі. Окрім Олдржиха Нового та Наташі Голь, у фільмі ви зустрінете непереборну тітку Зденку Балд, в інших ролях - Еллу Нолл, Густава Хілмара та інших улюблених акторів. Музику в стилі свінгу на той час виконували Їржі Тракслер і Каміль Бігунек, за камерою стояв досвідчений Вацлав Гануш.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206403","hypothesis":"Оповідачем заплутаної історії, що обертається навколо вкраденого великого діаманта, є невдалий боксерський промоутер на ім'я Турок, який, власне, випадково причепився до дикої каруселі подій зі своїм спільником Томмі. Викрадений діамант передадуть кур'єру Френкі Чотирилапий американському керівнику Avim. Але дорогоцінним каменем цікавляться й інші гангстери і злодії, серед яких, зокрема, недобросовісний російський кілер Борис Живіт, негритянські оператори ломбарду Вінсент і Соломон, і, нарешті, безжалісний гангстер і організатор нелегальних боксерських матчів Крутяк. У незрозумілій грі за дорогоцінний грабіж значну роль зіграє також ірландсько-циганський чемпіон з боксу Міккі, чий дивний діалект мало хто розуміє. Не дивно, що при такій кількості учасників на умовному рингу в цьому матчі незабаром йдеться не про перемогу, а про голе виживання.\n\nАвторська гангстерська комедія Гая Річі з чеською назвою Подфу (с) безсумнівно виграє від успіху творця попередньої картини того ж жанру «Збирай гроші і забирайся» (1998). Сценарій нібито створювався вже під час зйомок згаданого титулу і ґрунтується на подібному сюжеті та його розвитку.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ctk.cz.120672","hypothesis":"У Львові на 100 ділянках облаштують сільгосппідприємства, допомагаючи рідкісним видам\n\nБернарте (Бенешовсько) - соснові ліси біля Желівки з появою критично вразливої трави кукурудзи, гадюки, Жданіцького або Чеського лісу та інших місць включили ліси ЧР до нової програми 100 островів відновлення природи. У цих районах вони скоригують спосіб ведення господарства, щоб краще відповідати природному середовищу рідкісних видів рослин або тварин. Для Желівки, наприклад, потрібно зірвати гумусовий шар, щоб рідкісна кукурудза дісталася до породи гадюка, від якої вона залежить, заявив сьогодні журналістам генеральний директор Лесів ЧР Далібор Шафарик.\n\nЗаходи включатимуть санацію старих меліоративних канав або викопування водойм. Іншим варіантом є використання випасу худоби або залишення так званих біотопових дерев, які мають завдання сприяти розвитку організмів, прив'язаних до них. \"Ми змінюємо відновлення посівів, щоб вони були на користь рідкісних ендемічних зникаючих видів або навіть тих видів, які ми хочемо підтримати в розвитку цього регіону\", - сказав Шафарик. За його словами, вартість цих заходів буде низькою, йдеться про 1 млн грн. \"Можливо, в деяких випадках буде скорочення доходів, але це може бути перехідним питанням\", - додав він.\n\nПротягом року ліси Чехії хочуть вибрати території з великим біологічним потенціалом і ті, в яких продумане лісове втручання і коригування господарювання потребують започаткування цього потенціалу. Серед обраних районів, крім соснових лісів біля Желівки, є Жданицький ліс з появою цикади виноградної або Примда в Чеському лісі, де заходи мають допомогти трипалим фінікам і дикому коту. \"Це не якась консервація території в сенсі безпорадності, а продумане втручання, яке має привести до процвітання та інтеграції інтересів на даній території\", - наголосив Шафарик.\n\nМета полягає в тому, щоб створити ландшафт, в якому переплітаються різні способи ведення господарства і збереження природи. Міністр сільського господарства Марек Відмінний (KDU-ČSL) зазначив, що Ліси Чеської Республіки працюватимуть над програмою не лише з природоохоронними органами, регіональними державними адміністраціями та науковими спільнотами, а також громадськими організаціями та громадськістю. \"Разом ми допоможемо виконати зобов'язання, які випливають для Чехії з Регламенту Європейського Союзу про відновлення природи та адаптацію лісів до зміни клімату\", - додав Прекрасний.\n\nПершим умовним островом відновлення природи є 45-гектарна площа в господарському лісі неподалік від національного пам'ятника природи Гадець біля Желівки, де росте кукурудза, занесена до списку рослин, що перебувають під загрозою зникнення. Росте тільки в Чехії, причому в двох місцях. Ліси в Бернартиках-Боровську - один з них. У минулому там зарекомендував себе лісовий випас, повернення зникаючих рослин допомагає стадо овець. За словами керівника Чеської спілки захисників природи Влашим Карла Хреста, за останні 15 років популяцію кукурудзи вдалося збільшити в три рази, до цього вона була майже вимерла.\n\n\"Ми коригуємо землеробство, щоб підтримати і розширити популяцію цієї зникаючої рослини та інших прив'язаних до породи під назвою змія, як курка Смейкалова або гриб під назвою ніжний курча. Важливими є неодноразові заходи, зокрема скошування, лісове випасання, просвітлення лісу та посадка кукурудзи, які здійснює Чеська спілка захисників природи Vlašim\", - заявив керівник лісу Ледче-над-Сазавою Ярослав Моравець.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_denik.cz.114223","hypothesis":"Про околиці села Гуквальди не знають багато туристів, при цьому варто знати\n\nЗамок Гуквальди, лисиця Бистроушка, галузь з дачниками і муфлонами, а головне місце народження Леоша Яначека знають майже всі. Саме тому цей район так часто відвідується. Можливо, саме тому околиці села Гуквальди трохи знехтували гостями, і водночас ці місця теж варті уваги. Дякуємо Петру Порошенку за доповідь.\n\nОдне з таких місць - Леонід Яначек очима дітей. Початок і кінець шляху – біля готелю «Худі». Він проведе вас повз рідний дім відомого композитора, а заодно і пам'ятник Леоші Яначека, лавки Яначека, ріки Андрейнице.\n\nГарне місце - голий пагорб Верхи з дзвіницею. Це перспектива для всіх сторін світу. Дуже гарні краєвиди. Відчуваєте, що стоїте на огляді. Звідси до Фойтових гір.\nДля того, щоб не повертатися по дорозі назад, варто вийти на Вітряну Гірку, а з лугу відкривається прекрасний вид на замок Гуквальди, який знаходиться прямо перед вами. А звідти повертаєшся в село. Якщо ви хочете зробити гарну поїздку на вихідних і уникнути натовпу в замку, то я настійно рекомендую.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_e15.cz.26163","hypothesis":"Що в цьому році будують в Ужгороді? Будуть тисячі квартир, на землю йде Пріор.\n\nВідразу кілька житлових проектів на загальну суму 8 млрд грн готує компанія-забудовник Domoplan. Найближчим до завершення є проект Пекарського двору з 239 квартирами, який повинен бути готовий в першій половині року. \"Хлібний двір буде нашим найбільшим на сьогоднішній день побудованим проектом. Не тільки за своїм обсягом, але і за наданими послугами у вигляді концепції клубного житла. Таким чином, мешканці будуть забезпечені сервісом у вигляді готельних послуг - консьєржа та послуги консьєржа, оздоровчого та фітнес-центру, власним сервісом для велосипедів, відкритими майданчиками для барбекю, дитячим майданчиком та низкою інших пільг\", - заявив засновник Domoplan Томаш Ваврік.\n\nКрім того, забудовник продовжує будувати розкішну резиденцію Жижков під Краєвою горою і першу частину функціоналістської резиденції Поперечної, яка разом запропонує на початку наступного року ще сотню квартир. Цього року Domoplan також розпочне будівництво кількох нових проектів, зокрема багатофункціонального району BRIXX у районі Західних воріт Брно, де має бути понад 500 квартир для студентів, офісів та магазинів. А вже в другій половині року почнеться будівництво житлового будинку Занзара у вигляді еліпса.\n\nАле забудовник не хоче зупинятися на будівництві житла, він також має намір зайнятися наданням послуг з оренди житла або житла для людей похилого віку. \"Протягом останніх двох років ми розробляли концепцію старших гусей, яка максимально наблизиться до звичайного житла. Ми хотіли б запропонувати літнім людям можливість жити в найбільш природному для них міському середовищі, до якого вони звикли і не хочуть його залишати. Таким чином, ми розглядаємо не тільки питання будівництва житла, в якому вони можуть бути максимально самодостатніми, але і забезпечення додаткових додаткових послуг. Метою було б забезпечити людям похилого віку й надалі активне життя», — додав Лаврентій.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_e15.cz.26203","hypothesis":"Eska відкрила нову філію на літо. Люди стоять на хлібній черзі\n\nВід одного хіпстерського району до іншого. Після Карліна зараз завойовує популярну пекарню Eska i Letna. Оператори пекарні, за їхніми словами, шукали місце для нового відділення протягом декількох років, адже Еска потребує печі та димоходу, а тому висока стеля була необхідною. Так, у середу пекарня відкрила невелике відділення, де хлібобулочні вироби з собою пропонують продукти для домашнього приготування їжі. За словами керівників підприємства, крім пекарні, в Летні відкривається нова колонія. Вже під час тестових вихідних у приміщенні було розписано.\n\n\"Ми наполегливо шукали місце п'ять років, ми вже кілька разів майже вигравали, але в підсумку завжди з'являвся якийсь корч. У більшості випадків він був пов'язаний саме з димарем. Місце, в якому ми врешті-решт відкриємо Еску, знайшов Томаш Карпишек, і знадобилося два роки, щоб його ввести в експлуатацію\", - розповідає шеф-пекар Ески Ярослав Козделка, який відповідає за якість хліба в обох відділеннях. Зокрема, оголошений хліб 33 з дров'яної печі є найбільшим тягачем підприємства, що належить гастрономічній мережі Ambiente.\n\nПропозиція хлібобулочних виробів повинна бути ідентичною тому, що знають покупці в Києві. Але, на відміну від першого відділення, місць для сидіння не так вже й багато. В асортименті, крім випічки, є кілька простих сніданків і закусок, основним інгредієнтом яких є хліб, і селекційна кава. Тут буде і морозиво, що закручується, зі смаком сирної булочки.\n\n\"Це зроблено для того, щоб обидві Esky пропонували однакові продукти. Це буде хліб 33, а в п'ятницю до нього додадуть хліб 66. На літо ми випікатимемо також солодку випічку - лушпиння, пиріжки, булочки та наші кремлі, запечені в хлібній печі. У Карліні дуже популярний пастель де ната, який ми будемо пекти навіть у другому відділенні. Однак ми припускаємо, що з часом до нього додасться ще один спеціальний продукт, який знайде серце саме літаючих гостей\", - пояснює Козделка.\n\nШістнадцять годин на ногах, багато стресу і крику. Початки на кухні треба перетерпіти, - шеф-кухар Мішлен Немчкова в програмі FLOW\n\nФЛОУ: Початки на кухні потрібно перетерпіти. Зрештою, вона звикає, каже чеська кухарка Христина Немчкова • e15\n\nОбмежений простір для сидіння компенсує пекарня більшою роздрібною пропозицією, на полицях будуть, зокрема, продукти з Ambiente. Не тільки безпосередньо з Ески, як печиво, гранола або заварки, а й шинки і ковбаси з Нашого м'яса, соусу і супу, зварені в банки з Локаля, Календи або з Нашого м'яса, власний кетчуп або огірки, або цукерки з Мішалки. Також не вистачає продуктів з різних ферм. \"У Esce на Летні з'явиться колонія і найбільший торговий майданчик Ambiente\", - заявила менеджер роздрібної торгівлі Амб'єнте Петра Рулланд.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57908","hypothesis":"Випробування на ЗНО з Церми? Замість того, щоб допомагати, критикує експерт.\n\nПодача заявок на вступ до середньої школи йде повним ходом, і цього разу завдяки Цермі школярі змогли спробувати свої сили. Вправні тести повинні були полегшити учням вибір додаткового фокусу, однак іспити зустріли скоріше негативний прийом. За словами директора програми EDUin Мирослава Жеребецького, ідея «іспитів на невизначеність» хороша, однак задана складність і форма іспитів не були добре підібрані.\n\nВисока складність і загальна концепція тестів Церми, на думку вчителів, у багатьох випадках викликали сильну демотивацію учнів для подальшого навчання, і, на думку Жеребецького, це щонайменше нестратегічно. \"Давайте відчуємо себе в шкурі цих дев'ятикласників, адже для них це перша зустріч круто з державою. Якщо ми так будуємо громадян, щоб дати їм боксера, то це була майже страта\", - критикує обрану форму колишній вчитель і директор початкової та середньої школи.\n\nНа думку Гржебецького, держава повинна просувати більш довгострокову концепцію освіти, яка дала б учням можливість вибору з більш загальних напрямків, які вони могли б потім поступово конкретизувати під час навчання. \"Йому не потрібно йти в 15 прямо на автомеханіку, прямо на шевця, але якщо він близький до технологій, то він вибирає техніку, а для цього, скажімо, інформатику, і профілювання буде поступовим\", - пояснює він пропозиції, які просуває EDUin, в розмові з Терезою Енгель.\n\nЧеська освіта вже давно бореться з якістю освіти, що також відображено в даних міжнародних розслідувань. \"Серед іншого, дослідники запитують в анкетах, чи люблять діти ходити до школи. Наші чеські студенти, на жаль, посідають найнижчі місця в порівнянні з іншими\", - пояснює він у Spotlight, додаючи, що це спричинено також закостенілою та застарілою організацією. \"Приходить вчитель, кланяється, запускає якусь інтерпретацію, діти записують у зошиті, потім мають вивчити це напам'ять, а потім мають знову написати йому в тесті. Це не має сенсу\", - критикує експерт.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57918","hypothesis":"У піратів також будуть експерти. Гриб пропонує нову назву кандидата і був обраний лідером\n\nДо осінніх парламентських виборів піратів очолить їх голова Зденек Гриб. На виборах лідера на засіданні Всеукраїнського форуму в Зліні йому надали перевагу перед сенатором Аделою Шиповою. Гриб хоче балотуватися в Празі, де він є заступником мера. Від колишнього голови Іван Бартоша після обрання отримав чорний щит з логотипом Піратів під назвою «Щит проти дезінформації». Гриб пообіцяв потужний хід у виборчій кампанії.\n\nЛідер Піратів Зденек Гриб також пропонує партії йти на парламентські вибори з видозміненою назвою кандидата - Пірати та експерти. Це підкреслює те, що партія пропонує рішення, які базуються на фактах. Разом з другим кандидатом у президенти, сенатором Аделою Шиповою, його об'єднує тема доступного житла. Шипова також звернулася до посилення програмних пріоритетів, з акцентом на кліматичну безпеку або соціальну справедливість. Лідер розгорне Пірати або в Празі, де він хоче балотуватися Гриб, або в Центральночеському краї, куди претендує його опонент Шипова, йдеться сьогодні на загальнонаціональному форумі партії в Зліні.\n\nГриб, який має 12 номінацій, заявив, що хотів би принести в політику нові обличчя і нові ідеї. \"Я хотів би запропонувати, щоб ми йшли на вибори під зміненою назвою кандидата - Пірати і експерти. Справа не в тому, що у нас недостатньо фахівців у своїх лавах, це спроба підкреслити, що у нас дійсно є компетенція. Потрібно говорити на повний рот, що у нас є рішення, які базуються на фактах\", - сказав Гриб. Відповідаючи на запитання депутатів, він додав, що вже звертався до деяких експертів-екстернів. \"Ці переговори ведуться, я не один у президії, хто звертається до експертів\", - сказав він. Вигляд кандидатів - справа регіональних форумів, але якщо його оберуть національним лідером, він хотів би представити свою команду з експертами зсередини і ззовні.\n\nШипова не відмовилася б від участі експертів у кампанії, але акцентувала увагу на жінок у партії і пропонувала назвати кандидата \"збалансованим\" Піратами та експертами. \"Наша партія переживає період змін і шукає нову динаміку. Я прийшла з чітким баченням не тільки завоювати довіру виборців, але й вийти за рамки двозначного результату і повернутися до парламенту. Якби я не повірила, я тут не стою\", - сказала Шипова, яка балотується з п'ятьма кандидатурами від округів. \"Я балотуюся тому, що вірю, що пірати зможуть знову подолати виклики і знову посилити ентузіазм не тільки серед членів, але і серед виборців\", - сказала вона. За її словами, до людей потрібно повертатися фізично, а не тільки в інтернеті. Серед її тез - відкритість, довіра, сміливість, інновації та здорове нахабство.\n\nПірати у Львові в суботу зранку обирають лідера парламентських виборів, представляючи нову візію. Голова Зденек Гриб привітав близько двохсот делегатів Всеукраїнського форуму в костюмі, як місцевий \"відьмак зі Славіцина\" і діалектам. Нашій країні потрібні великі зміни, сказав він, посилаючись на Басівську Злін як місце інновацій і зчеплення з корінням.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57920","hypothesis":"Мільярдер Барта пише Бабішу: \"Не беріть нас до рота\". Ми не беремо субсидії, ми забираємо мільярди, і у вас були хороші\n\nЗасновник і співвласник мільярдної групи Pale Fire Capital Ян Барта, який належить до прихильників громадянського суспільства, виступив у мережі X проти наступальної промови Андрія Бабіша. Про це він заявив у п'ятницю в парламенті під час обговорення питання підвищення тарифів на концесії. Бабіш назвав бізнесменів навколо Яна Барти олігархами, які купують політиків. При цьому він заявив, що, можливо, не платить податків. З боку Бабіша впали також імена супутника Барта Душана Шенкипла, інвестора Лібора Вінклера (RSJ), бізнесмена Мартіна Воханки (Eurowag), інвестора Андрія Фріца, бізнесмена програмного забезпечення Вацлава Мухни та Мартіна Гайка з Livesport.\n\n\"Мене глибоко зачіпає те, що ви намагаєтеся зробити свого роду внутрішнім ворогом Чехії - технікою, яку з великою популярністю і великою досконалістю довів минулий режим. Людей, яких ви називаєте поруч зі мною, я вважаю абсолютними чеськими патріотами (а не вашими патріотами на око), які прагнуть до того, щоб Чехія залишалася сильною демократією, була сучасною, ефективною і вільною державою, де всі будуть жити. Крім того, це також бізнесмени, які не отримують державних замовлень і субсидій\", - заявив Ян Барта в мережі X.\n\nУ той же час Бабіш зазначив, що в чеському бізнесі багато людей, які виступають за сильні і незалежні громадські медіа. \"Там, де вони працюють, більший рівень свободи і демократії, що не влаштовує багато партій. До речі, з кого ви намагаєтеся зробити внутрішнього ворога. Наприклад, організація «Реконструкція держави» за останні десять років мала ключовий вплив на обмеження корупційного середовища в Чехії, ви навіть були їхнім основним партнером у просуванні низки антикорупційних законів у перший політичний період, таких як анонімні акції. У свою чергу, колега Душан Шенкіпль допоміг за кілька днів побудувати лінію обкладинки з 200 операторами\", - додав Барта, не забувши додати, що за останні п'ять років заплатив 2 млрд крон податку на доходи фізичних осіб.\n\nНа останніх президентських виборах Ян Барта був політично заангажованим, разом з більшістю бізнесменів, згаданих Бабішем у своїй промові, підтримував обрання Петра Павла, який змагався переважно з Андрієм Бабішем і Данушею Нерудою.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_metro-cs.25658","hypothesis":"Нове обличчя Крижанівської лісопилки з новим вокзалом і ратушею спроектують архітектори\n\n\"Ми хочемо отримати комплексний проект окремих об'єктів автобусного терміналу для шістнадцяти автобусів, включаючи зупинки громадського транспорту перед будівлею вокзалу, будинок для паркування мінімум 180 автомобілів і нову міську адміністрацію для 130 працівників, тому що вона на вулиці Зашовська вже знаходиться на межі життя\", - сказав мер Роберт Стржінек.\n\nВалахійське міжгір'я вже підготувало підключення території до існуючої дороги на вулиці Палацького і знає, як буде виглядати транспортний майданчик. Наприклад, за вимогами Волинської області тут облаштують кільцеву розв'язку. Попередні фінансові витрати на перетворення «Крижаної пилки» зараз становлять понад 700 млн грн. Але вони можуть стати більш звичними. \"Після завершення проектних робіт ми будемо прагнути отримати відповідні субсидії на окремі будівлі\", - зазначив Стриженко.\n\nБудівництво, згідно з планом міської ради, буде розділено на етапи. У майбутньому є можливість побудувати два п'ятиповерхових міських житлові будинки. Також на території комплексу буде побудована Алея Емілії та Яна Крижанових, названа на честь колишніх власників. \"Ми віримо, що, як і у випадку з тренажерним залом з параметрами спортивного залу біля ЗОШ \"Кривий\" та житлового будинку для людей похилого віку на вул. Й. К. Тюля, ми отримаємо пропозиції від провідних архітекторів та студій з усього світу\", - додав мер Стриженка.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18143","hypothesis":"Минулого року на Закарпатті знизився видобуток лісу\n\nМинулого року Сумський національний парк видобув 130 тисяч кубометрів короїд. Це приблизно на 100 000 кубометрів менше, ніж у 2023 році. Це свідчить про те, що може закінчитися корозійна градація, яка розпочалася на Сумщині у 2019 році. Минулого року парк видобув 205 тисяч кубометрів деревини, на 70 тисяч менше за рік. Про це заявив прес-секретар НП Сумщина Ян Дворжак. \"Обсяг видобутку короїд почав зростати в 2019 році, коли ми видобували майже 210 000 кубометрів дров, заражених короїдом, на всій території національного парку в лісах, керованих державою. У 2022 році ця цифра становила 218 000, а в наступному - 237 000. Минулого року ми спостерігали різке зниження, яке може бути сигналом кінцевої фази цієї короїдної градації\", - заявив заступник директора НП Шумава Ян Козел. Шумава пережила найбільшу в новітній історії короїдну катастрофу після оркана Кирила, який обрушився на Чехію в січні 2007 року. Внаслідок великих пологів лікеро-горілчаний завод вразив близько 2,6 млн кубометрів дерев. Близько 1,1 мільйона гривень дали НП «Шумава», решта залишилася стояти або лежати на безподаткових територіях. Минулого року зменшилася кількість дерев, які були заражені короїдом на безопасних територіях. Це ті місця, які залишаються природним розвитком.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18156","hypothesis":"Птахом 2025 року орнітологи оголосили гірського коніпаса. Його корону вручив домашній регіт. Коніпас гірський має яскраво виражену жовту нижню частину тіла і довгий хвіст, яким він майже постійно коливається. Тому в народі його називають трипільським. Титул «птах року» присуджує Чеське товариство орнітологічних, як правило, відомих видів, які можна зустріти в багатьох місцях республіки. \"Коніпас гірський в першу чергу віддає перевагу гірським і горбистим районам, які надають водотокам необхідний напір і характер річок, але не уникає навіть нижчих позицій, тому ми можемо зустріти його майже в будь-якому місці. У Полабі і Нижньому Повлтаві, а також на півдні Моравії є місця гніздування на висоті нижче 200 метрів над рівнем моря\", - сказав директор Чеського товариства орнітологічних Зденек Вермузек. Таким чином, саме нечутливе втручання у водойми може загрожувати гірському коніпасу.\n\nКоніпас гірський - вже другий птах сімейства коніпасових, який має титул птаха року в Чехії. У 1999 році ЧСО вибрала білого коніпаса, який більш відомий і численний, ніж гірський коніпас.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18173","hypothesis":"Поправки до університету не запровадять так званих \"сторожових\", парламент задовольнив Сенат\n\nПоправки до коледжу не запроваджують допомогу матерям з числа школярок для догляду за їхніми маленькими дітьми. Палата задовольнила заперечення Сенату, який відхилив так звану \"сторожову\" через його концепцію. Поправка, яка в першу чергу має реформувати докторантуру, включаючи фінансування, і зробити більш незалежною Національне бюро з акредитації, тепер буде підписана президентом.\n\nПроти сторожової, крім Сенату, виступили міністр освіти Мікулаш Бек і Чеська конференція ректорів. Вони закинули цю депутатську поправку до урядової постанови про безсистемність, можливі зловживання і збільшення витрат університетів, які можуть досягати чверті мільярда крон на рік. Згідно з домовленостями міністерств освіти і соціальної політики, допомога, яка, згідно з депутатською поправкою, становитиме половину мінімальної заробітної плати, на даний момент приблизно 10 500 крон на місяць, має бути включена до батьківського внеску.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18196","hypothesis":"Минулого року Чехія експортувала в Росію вина і сусла на суму понад 60 мільйонів, більше тільки в Словаччину.\n\nМинулого року з січня по листопад Чехія експортувала в Росію вина і винного сусла на суму понад 60 млн крон, більше експортувала тільки в Словаччину. Експорт вина до Росії за рік зріс на 46,8 млн крон, у 2021 році експорт становив 1,35 млн крон. Про це свідчать дані Чеського статистичного управління, в дані не включено газоване вино, яке в минулому році в зазначений період було експортовано з Чехії в Росію на суму 352 000 крон. Союз виноробів Чеської Республіки, відповідаючи на запит Чеської Республіки, заявив, що вартість експорту для нього не тільки в Росії вражає, і він захоче вести переговори з Генеральним директоратом митниці. З даних статистичного відомства видно, що експорт вина з Чехії в Росію не знижується навіть після російського вторгнення в Україну в лютому 2022 року. За весь 2021 рік в Росії закінчилося вино на суму 1,3 млн грн, а через рік, тобто в 2022 році, це було вино на 3,4 млн грн. У 2023 році експорт з Чехії до Росії зріс ще майже на 10 млн крон. Президент Союзу виноробів Мартіна Холод заявив, що бачить у вартостях експорту цілу низку вражаючих даних, не тільки щодо Росії. \"Це призведе до переговорів з Генеральним директоратом митниці, щоб ми краще розібралися в цьому питанні. Більш логічних пояснень, ніж реекспорт, я зараз не бачу. Таким чином, ми призупиняємося над багатьма країнами\", - заявив Холод.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18223","hypothesis":"Кінець ЧСПЛ (чехословацький круїз Лебединський)\n\nСудна з військових репарацій лягли в основу створення однієї з найвідоміших чеських транспортних фірм - чехословацького судноплавства Лабської (ČSPL). Держава заснувала компанію за допомогою банків 13 червня 1922 року під назвою «Чехословацьке судноплавне акціонерне товариство «Лабська компанія». Компанія поступово увійшла в десятку найбільших вітчизняних судноплавних компаній Європи. Однак після 1989 року і подальшої приватизації вона впала у фінансові проблеми і закінчилася банкрутством. Частина компанії, що займається річковими вантажними перевезеннями ČSPL, a. s. потім була куплена компанією ARGO Bohemia, а в 2018 році ČSPL, a.s. увійшла до складу Rhenus Group. Сьогодні Чеське радіо Північ повідомило, що чехословацьке плавання Labska в Дечині закінчується майже через 103 роки.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16547","hypothesis":"Чи гетьман Пут на повідку, а Черновецький зірваний з ланцюга? Чи брешуть опитування на виборах?\n\nТакий собі чеський фольклор. Суди у кримінальних справах політиків тягнуться довгі роки і часто виходять у програш. У випадку з львівським гетьманом Мартіном Пустовойтом це вийшло наполовину. В одній гілці своєї справи він був поки незаконно засуджений, але караний вчинок видається банальним. Яким чином суд ПР вплине на громадський рух? Чому тривають суди? Як політики повинні правильно ставитися до кримінального переслідування? Про це також свідчить новий епізод політичного подкасту Reflex Падай кому попадеш.\n\nЯкщо щось дійсно злочинне, то це комунікаційне невігластво міністра оборони Яни Чернохової. У партії на Прімі вона взяла на озброєння партнерів по коаліції, керівництво чеської армії та опозиційну політику. Вона трохи забула, що ніхто з них не сидить з нею в студії. Можливо, полковник Фолтін, координатор стратегічних комунікацій Управління уряду, міг би її трохи навчити. Хоча...\n\nНе минає тижня, щоб не з'явилося нове опитування про преференції на виборах. До виборів все буде інакше. Як слід тлумачити ці опитування? Яким чином політики маніпулюють громадською думкою, як хто-небудь заявляє? Дізнаєтесь у відео.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16563","hypothesis":"Never more (неминуче?) кінець Дейвицької станції, оазис дешевого пива і бігбів, який змінює орендарів\n\nДовгі десятиліття це було оригінальним місцем автентичної культури і своєрідної поетики, все більш самотнім у зглашеній сірості інших культурних святинь. Зараз Дейвицький вокзал потрапляє до рук корпорації. Фантастична сага Макова війна тільки для мазохістів. І ми попрощалися з останнім членом-засновником знаменитої групи The Band.\n\nМарк Грегор: Боротьба за збереження одного з останніх класичних вокзальних ресторанів вщухла. Зникнення знаменитого дейвіцького вокзалу загрожувало неодноразово, але завжди місцевим з Праги 6 замість чудових концертів з неповторною атмосферою і пива за пристойну ціну, де колись виник легендарний слоган Мілоша Фріба до замку, вдалося захистити. Тепер, схоже, епоха бігбів там остаточно завершилася, залізнична адміністрація оголосила переможця тендеру, яким стала компанія \"Зчеплення подій\", яка, серед іншого, керує кафе Фанта на головному вокзалі.\n\nРічард Ключник: Фентезі-сага Р. Ф. Куанг під назвою Макова війна (вид. гість) закінчена, навіть в аудіочасі (вид. OneHotBook). Її читання або прослуховування - мазохістська guilty pleasure. Перші дві частини - це як через плоскості гігантської кількості персонажів, нестерпного головної героїні і, можливо, ще більш нестерпного перекладу Даніели Орландо на виживання. Це переклад перекладу, оригінал китайською, чеська версія створена на основі широко розкритикованого англійського перекладу. Як не дивно, третя частина значно краща за сюжетною лінією (переклад тільки на фус). Авторка вже знищила більшість дратівливих персонажів, а решті може приділити достатньо місця, щоб читачі могли піднятися на нерви ще більше. Ми повинні відзначити подвиг Терези Дочкал, яка пережила читання трьох розмірних книг. Але якщо ви любите страждати від фентезі-бек, сприйміть це Never more як рекомендацію!\n\nВойтех Райнда: Два тижні тому помер Гарт Хадсон, в першу чергу клавішник групи The Band і головний творець її барвистого звучання. The Band створили багато чудової музики самі за себе та з іншими, особливо з Бобом Діланом, якому вони почали робити групу супроводу ще під назвою The Hawks наприкінці літа 1965 року - через кілька тижнів після завершення фільму Боб Ділан: Абсолютно невідомий, який зараз працює в кінотеатрах. Гарт Хадсон дожив до його американської прем'єри. З оригінального складу The Band він був останнім.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16566","hypothesis":"Знущання над інфлюенсерами жахливі, я заблокувала вже 4500 акаунтів, - говорить плеймейт Деніз Айверді.\n\nЧеський інтернет стежить за дуже сумною життєвою ситуацією інфлюенсерки Шопоголік Адель. Тепер вона виявилася бездомною, і для цього з боку багатьох людей вона піддається величезним знущанням і сталкінгу. 36-річна Деніз Айверді має негативний досвід у коментарях. \"Так, і ця цифра продовжує зростати\", - каже вона в подкасті \"Сміливість\" на питання, чи дійсно вона заблокувала 4500 акаунтів в Instagram.\n\n\"Я називаю це знущанням над інфлюенсерами, тепер я бачу це у справі Шопоголік Адель, яка є людиною, за якою я не стежу з різних причин. Але я прочитав на різних таблоїдах, що він бореться з бідністю, займається житлом у притулку. Наш друг Яків, якого я вітаю, розповів мені, що знущання тривають так, що якщо він заробляє щось потоковим, чого йому зараз потрібно, то її \"фанати\" навмисно телефонують до податкової інспекції, щоб забрати ці гроші. Мені здається, що це дуже погано і нелюдяно\", - каже Симон Голий у Попрасці.\n\n\"Я знайома з шопоголіком Адель, одного разу ми бачилися особисто, і вона кілька разів писала мені в Instagram. Я не маю нічого проти неї, мені її шкода. Коли я бачила ці кадри, мені було більше до брейку\", - погоджується Деніз Айверді, колишня плеймейт, а також учасниця реаліті-шоу Bachelor. \"Можливо, вона хвора, я не знаю, але вона не винна, і я вважаю, що люди повинні бути дорослими і не поводитися так, як десь в доісторичні часи. Масове знущання - це не правильно, навіть якщо вам не подобається, як хтось поводиться\", - додає він.\n\nЗнущання над інфлюенсерами та інфлюенсерками Деніз та Шимон назвали \"аутом\" у регулярній рубриці подкасту \"Попраск\". \"У мене теж багато думок про людей, але ми не говоримо їх всі голосно. Чому?\" - запитує Денис. \"Я розумію ваші права на висловлювання, але я думаю, що це має бути межа. Ви пишете мені, що, напевно, мама впустила мене на голову, коли я народилася, що коли я помру, вони зможуть мене просто покласти в жовтий сміттєвий бак, або що коли вони спалять мене, я буду смердіти, як шина\", - наводить він жахливі новини, які він теж коли-небудь отримує. Слухайте повне інтерв'ю з Денісом Айверді, він же Бобіна в Попрасці.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16578","hypothesis":"На кшталт Відкриття року на премії критики були номіновані три кінорежисера, \"виграв\" але і ведучий Ян Шпачек\n\nПро підсумки цьогорічної премії чеської кінокритики можна думати що завгодно (перемогла американка, був відзначений і Рік вдови, хвилі не змінили жодної з номінацій), але в одному є доволі універсальний консенсус: вже давно церемонія нагород не була такою блискучою. І в цьому була велика заслуга коміка Яна Шпачека, який був його ведучим.\n\nУчасть інтернет-діячів у церемонії вручення вітчизняних кінопремій проблематична з того моменту, як Казма в 2015 році засмутив організаторів Чеського лева дитячим жартом з \"двійником\" актора Джима Керрі. Однак шлях на сцену цих церемоній явно відкривається ютуберам і тіктокерам.\n\nОголошення премії чеської кінокритики в суботу, 1 лютого, в космосі Ковчег ведучим був Ян Шпачек - і хоча в номінації Нагорода іногі за відкриття року були номіновані Христина Дуфкова за мультфільм «Життя до поїдання», Олександр Кащеєв за документальний фільм «Я ще не є тим, ким я хочу бути і (переможець) Мартін Павола за фільм «З п'ятнашка». Виступ новоспеченого 26-річного коміка може бути не для всіх, сатиричні голки в ньому іноді ховалися до підступу, а модерація Шпачека прес-конференцій фестивалю документальних фільмів Ji.hlava раніше була, щоб схопити за голову ніяковістю (звичайно, навмисно). Але обмеження, накладені церемонією в прямому ефірі, явно допомогли йому більше зосередитися і гідності вечора до більш доброго положення. Але те, що Шпачек має в собі незалежно від жанру і можливості, це оперативність, з якою він реагує на людей, з якими він спілкується, і здатність підтримувати лінії постійних жартів - наприклад, з тим, що нагороди не повинні дякувати своїм сім'ям. Чарівними були попередні скетчі з представниками нехтуваних кінопрофесій, таких як кашеміри або люди з будівництва. Сцена «тренування» з номінантами саме на Відкриття року витримала б і сама по собі як короткометражний фільм. Дивіться самі - запис церемонії вручення можна побачити на iмовлення Чеського телебачення.\n\nУ критиків американка перемогла Хвилі, на наближенні Чеських левів може бути навпаки: тамтешні голосуючі академіки за минулий рік підняли Хвилі, вже відправивши їх на Оскар, і здебільшого тримають свої вибори саме у Львові. У церемонії 8 березня в Рудольфіні ведучим стане ще один інтернет-діяч - Карел \"Метали\" Коваль.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11394","hypothesis":"Збільшення концесійних зборів, швидше за все, буде перенесено до Сенату, але діти не будуть галопувати • РЕСПЕКТ\n\nУ середу депутати зберуться для остаточного затвердження спірної урядової поправки, яка передбачає підвищення концесійних зборів і розширення кола платників податків. \"Минулі дебати до кінця року були досить визначальними і показовими, що думає опозиція про ЦВК. Ми бачили і своєрідне розкриття плану, коли Андрій Бабіш відкрито говорив про те, що він хотів би скасувати концесійні збори, а фінансування державних установ - на державний бюджет. Це фактично поставить обидва ЗМІ під прямий державний контроль, зробивши їх шантажистськими ЗМІ. Позачергове засідання визначає, що змінити програму буде неможливо, і, ймовірно, якщо це не вдасться проголосувати в середу, це буде перенесено на п'ятницю\", - заявив Франтішек Троян у ліфті Respekt, згідно з яким поправки, швидше за все, будуть перенесені у верхню палату. Водночас у інформаційному подкасті йдеться про ще один ключовий момент, який очікує депутатів цього тижня – голосування за можливу екстрадицію лідера СДПН Томіо Окамури для кримінального переслідування. У поліції вважають, що заради минулорічної рекламної кампанії може бути здійснено розпалювання ненависті до групи людей або обмеження їхніх прав і свобод. Яка ймовірність того, що депутати обласної ради звернуться? Що ж відбувається з партіями та партіями за півроку до парламентських виборів? Яким чином відбувається виборча співпраця кожної партії?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11399","hypothesis":"Видавати чи не видавати? Депутати вирішують, чи записувати на смітник Окамурові, чи засмучувати своїх виборців • РЕСПЕКТ\n\nЧорношкірий чоловік з ненависно викривленим обличчям, у криволінійному білому трюку і з закривавленим ножем у руці. Під ним два написи: \"Недоліки в охороні здоров'я не вирішать \"хірурги\" з імпорту\" і \"Зупинити міграційний пакт ЄС\". Ось так виглядає один з плакатів, який перед минулими регіональними та сенатськими виборами штучного інтелекту створив рух \"Свобода\" та пряма демократія Томіо Окамури. У свою чергу, на інших наручниках креативники розмістили двох вигаданих ромських хлопчиків, які курили цигарки і казали перехожим: \"Вони кажуть, щоб ми ходили до школи, а наші на гачку\". Кампанія викликала низку протестів, організація «Ромео» та екс-міністр юстиції Георг Поспішил (TOP 09) подали заяву про злочин через неї до СДПН.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11430","hypothesis":"\"Відьмак зі Славіцина\" поведе піратів на парламентські вибори і обіцяє \"не нудьгувати\" з ним\n\nПірати приїхали до Злін на свій всеукраїнський форум, щоб обрати лідера або лідера до парламентських виборів. Не будемо напружуватися: лідера партії Зденека Гриба, претендентом на якого була сенатор Адела Шипова, як і очікувалося, обрали вже в першому турі. І саме голова Гриб разом з організаторами піратської зустрічі намагався створити враження, що енергії піратам не бракує. При цьому він не боявся навіть маскування і реквізиту: спочатку він вітав приїжджих делегатів і гостей у костюмі як «відьмак зі Славіцина», посилаючись на своє позапразьке походження. Цими ж словами його назвала напередодні празький політик ГДП Олександра Удженія. Тільки замість спиртного він роздавав листівки, на яких були написані улюблені риторичні фігури Гриба: мужність відремонтувати Баррандовський міст або досягнення на виборах Піратів у Празі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social01","hypothesis":"Доброго дня, я медсестра з Чехії, але давно працюю у своїй сфері. Влітку допомагав українцям у лікарні. Я знайшов вас завдяки Facebook. Сподіваюся, ви не будете сердитися. Я хотів би у вас дещо запитати. Я поїду в Україну через 2-3 місяці. Я збираюся пройти базовий курс бойової медицини тут, у Чехії. Але це тільки початок. Рада продовжила б підготовку в Україні. Мета полягає в тому, щоб якомога більше входити в зону БОЙЦІВ для ПОРАНЕНИХ ВОЯЧ. ПРОСИМО, ви б не порадили мені, до кого я можу звернутися, або де я можу вивчити все необхідне? Я не знаю російської, я вивчаю українську. Я не все розумію, але дещо розумію. Я буду радий за будь-які поради.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social02","hypothesis":"Сквірт! Я в дорозі, вибачте за запізнення. Я не мала клопоту з кобилою! :D\nЯ написала Насті, що потрібно обговорити, крім того, є ще кілька коливань для гри на цьому тижні, документ підкріплення і сюди\nЗвіти - в жилет ми даємо послання. Потрібно було б якомога більше писати на папері. Вони можуть бути будь-якими, вони можуть бути і чеською, і кирилицею – це добре? Чи впораються студенти?\nТаблиця знаходиться на складі\nу вівторок прийдуть пости, ми їх отримаємо - 5 осіб по середах і четвергах пишуть разом (разом з прапорцями це 10 осіб по середах і четвергах)\n\nСтанція\nНа окремих ділянках нам разом потрібні люди, які на цьому будуть стояти.\n2 рази хтось у наметі - жилети і тепловізії - хто говорить чеською і відповідає\nЗдравствуйте - напишіть Кірі Зі, яка була б там з Йоханою і спілкувалася б з гостями\n1x таблетки - Кіра О.\nЯкою має бути година?\n150, годину","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social03","hypothesis":"Іноді мухоловки співають недовго. Часто використовують інші голоси. Якщо ти їх не знаєш, тобі не потрібно реєструвати птахів. На карті жовтим кольором позначено наш маршрут. червоними точками є приблизні точки мухоловки. У долині може бути до 60 самців. Таких долин в Українських Карпатах чимало. В Україні гніздяться тисячі пар. Стрілкою позначений біостаціонар, де у мене є контакт, і ми можемо скористатися ним наступного року.\nВи не можете їх зареєструвати\n\nЛіндушка гірська нараховує 25 особин. 20 були співаючими самцями. Самці співали там, де був сніг. На Туркулі вже була ціла пара. Ліндушка гірська буде на цілих карпатах висотою понад 1300 м. Там повинні бути гірські луки. Ідеальний час для підрахунку самців буде через 15-20 днів, поки не розтане сніг. На менших гребенях, які мають висоту 1300 - 1500 метрів, снігу вже немає. Там ідеальний час зараз.\nДесь це були маленькі острівці, де не було снігу.\nНа фото червоними точками позначено розташування співаючих самців.\n\nБіля Туркула я знайшов два токанів глухого. Це 2 червоні точки. Червоним кольором позначена область, де були сліди і послід. На другій мапі числом 1 позначено токанізм. число 2 - це місце, де ми бачили самку глушника. Токанський район буде поруч. Надішлю ще фотографії слідів і посліду.\nТи вже можеш робити сорокопуд. Ви також пройдете через день маршрут до деркача. Краще подивитися маршрут в денний час. Можливо, тут вже буде деркач. Трава висока, але деркача ще немає. Сорокопуд вже прибуває.\n\nМожеш ночувати у моєї подруги, але це далеко потяг. Я буду там недовго. Я залишу тобі в якомусь місці біля трансектів машину і намет, Там у тебе можуть бути речі. У машині можна навіть спати. Деякі трансакти є у подруги, теж українки. Було б краще, якби ви були разом. Якщо ви приїхали 21.5. Домовимося про деталі.\nВи можете зробити кожен самостійно, але на ніч ви можете бути разом\nТрансектів у тебе більше, десь за один день не встигнеш. 21.5. у мене в зоні екскурсії. Я можу показати вам трансетки після екскурсії.\n\nВ атласі є всі дані. Більша чисельність населення тільки в Україні.\nНадія на те, щоб вибратися з України\nКоли Україна буде в Європейському Союзі\nМи будемо працювати в чемпіонах. Я намагаюся зробити чеську команду українською. Нам потрібно знайти місця розмноження, щоб почати захищати цей вид.\nТак, це другий світ. Він прекрасний. Я знаю це дуже давно. Я також намагаюся захистити рідкісні види. У Чехії тетерук майже зник. У Словаччині він теж скоро вимре. Остання надія в Україні. Якщо ми не врятуємо Тетерука в Україні, шансів повернути його до нас більше не буде. Проблема в тому, що в Карпатах немає людей, які б займалися цим видом. Тому мені потрібно залучити якомога більше людей з України.\n\nНадсилаю фотографії, де ми будемо працювати. Спробуйте подумати.\nЧудові ділянки в карпатських лісах. Менчул Квасивський, травень 2023 року\nВона робить вебміни для орнітологів. Він чудова людина. Цього року ми тут, на Свидовці. Сподіваюся, вона поїде з нами на тетеруки.\nРекомендую стежити за її діяльністю.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social04","hypothesis":"Доброго дня, пані Вероніка! У мене є номер від Юрія Івановича. Мені потрібно допомогти очистити грядки від бур'янів. Клумби знаходяться в горах. Ви хочете допомогти мені, як правило, оплачувану роботу? Я зрозумію,якщо ви скажете ні... :) я можу забрати вас завтра після обіду. Коли вам це вигідно? Дякую, Сара :)\nДобрий дякую, за відповідь! Час роботи заради тепла я розумію. До нас їде дуже погано, ми не в зоні досяжності автобуса. У четвер, мабуть, не все буде добре,тому що я збираюся поїхати з дітьми:( Чи можу я уточнити це в середу, чи є четвер ввечері так чи ні? дякую,Сара\nП'ятниця після обіду може бути гарною! У мене є дочки 4 і 1 рік, ми можемо взяти внучку з собою, і вони можуть грати тут (пісочниця, ковзанка, сад і навіть всередині будинку..)\nЯк ви вважаєте? Я не зовсім розумію... (переклад)\n\nВпевнений, що це відбудеться ввечері (тоді ми заберемо ваш будинок). І в п'ятницю вранці це було б для мене досить складно, але це також можна зробити.:)\nУ мене є все, рукавички, маленька мотузка, лопатка. Безумовно, приміщення в будинку (вода,туалет, ...)\nЧудово. У четвер ввечері я напишу, чи вранці, чи впораюся тільки після обіду. Взяти з собою і внучку? взяти дитяче крісло...\nДякую, запишемо в четвер! Якщо вийде і п'ятниця вранці, то можна і внучку взяти після обіду, якщо захочеться :)\nЗ нетерпінням чекаю, може, вийде! Діти не дають мені багато роботи, тому допомога для мене дуже цінна. Робота, звичайно, з урахуванням поточних сил,як ви справляєтеся;)","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social05","hypothesis":"Доброго дня, пані Галино! Наступної п’ятниці, 19.05, ми з сім’єю святкуємо день народження мами в Хоспіце U Roha, де вона готує Васмуз. Моя подруга, пані Іва Яндова, я просила, чи можете ви дізнатися, чи зможете ви зробити нам кілька фотографій під час обіду або відразу після нього - моменти, портрет зовні, щоб ми мали спільний час, зафіксований. Я не знаю, чи запитувала вас....? а якщо ні, то чи були б ви зацікавлені в такій фотосесії? нас буде близько 12 людей у віці від 1 до 91 років :)) Дякую за вашу відповідь, здоров'я Сара Вечеря (ми можемо писати і по-англійськи...)\nДобрий вечір, дякую за відповідь, чудово!\n\nCharles translator справляється добре,я б сказала :) відмінно,я радий, що це можливо! У нас, молодших, є досвід фотографування. Моїх батьків і їхніх батьків вже не так багато, вони, напевно, будуть нервувати. Тому я була б рада, якби спочатку це була дійсно моментальна фотосесія, а потім після обіду, коли ми відпустимо тебе, навіть, можливо, кілька портретів. Хіба це так можливо? Чи правильно я вважаю? :)\nМи повинні зустрітися о 12:00. Але ми з'їжджаємо з різних місць... тоді має бути обід, потім кава і торт. А потім, можливо, прогулянка по саду,якщо не буде зовсім негоди....\nтак, то я б теж це бачила:) чудово, я рада,що ми можемо домовитися про це! то ж зустріч до 12 години на місці? я приїду з мамою першою (вона не знає про це, ми підемо як на зустріч до Айва...). Ви хочете оплату на місці авансу? або як ви звикли?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social06","hypothesis":"Привіт [ім'я друга]!\nЗнаєш, останнім часом я зазнала деяких змін у своєму житті і хотіла поділитися з тобою своїми новинами. Я вирішила змінити університет, і це було для мене досить великим і важким рішенням.\nСпочатку я думала, що в моєму старому університеті все гаразд, але з часом я почала відчувати, що мені чогось не вистачає. Я відчула, що це не те місце, де я повністю використаю свій потенціал.\nТому після багатьох думок, порадившись з рідними і близькими, я вирішила вступити на факультет інформатики.\n\nЯ знаю, що це може бути великим викликом і нелегко знову оселитися в новому середовищі, але я вважаю, що це коштує ризику.\nЗараз я готуюся до іспиту з чеської мови, намагаюся викладати вдома, а також відвідую курс чеської мовної школи\nЗвичайно, я трохи хвилююся, але в той же час я захоплююся цим новим етапом мого життя. Я впевнена, що мені це вдасться, і це буде незабутнім досвідом і принесе мені багато нових вражень і можливостей для особистого зростання.\nЩо нового у вас?\nЯ з нетерпінням чекаю вашої відповіді","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social07","hypothesis":"Доброго дня. Мене звати Ольга, я з Києва в Україні. Останні 12 років я працюю у продажу. Але прийшов час для життєвих і кар'єрних змін. На сьогоднішній день я пройшла курс тестування програмного забезпечення, але розумію, що для досягнення кращих результатів в ІТ-сфері знань тестування буде недостатньо. Ось чому мене зацікавив ваш курс веб-розробки. Я вірю, що в майбутньому знання в цій галузі будуть одним з найнеобхідніших навичок, які повинні мати більшість людей, щоб знайти найкраще місце для роботи. Я чула надзвичайно позитивні відгуки про навчання на ваших курсах, і навчання в цифровій академії вашої школи буде для мене великою честю і величезним стрибком вперед до здійснення моєї мрії.\n\nНайбільше мене приваблює те, що робота в ІТ - це робота сьогодення і майбутнього. Я завжди намагаюся виконувати свою роботу зі 100% ефективністю, у мене є відповідне знання чеської та англійської мов, технічна освіта, базові знання в одній з ІТ-дисциплін і, головне, величезне бажання впроваджувати програмування в цій галузі, і, звичайно, в майбутньому продовжувати і продовжувати свій розвиток в цьому напрямку.\nДаючи мені можливість навчатися на цьому курсі, ви обов'язково отримаєте висококваліфікованого та амбітного фахівця, який, безумовно, зможе підтвердити ваш професійний підхід до навчання та розвитку людей.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social08","hypothesis":"Доброго ранку. Зараз я прокинулася. У мене дуже болить все тіло і голова.\nТварина, яку я люблю на руці. Тут він дуже рідкісний. Я жила в лісі, де вони жили.\nІ чи не відправлять вас у ще більше пекло, якщо у вас є це зараз?\nПривіт. Страхи, які можуть зробити деякі люди з дітьми. Що.\nМій мозок вибухає. Болить все тіло. Гній. Надворі гарна весна, хоч і під хмарою. Я піду випущу звірів.\n\nТак мені приснився сон. Знову екстравагантні. З війни. Два літаки почали з нальоту, і я пам'ятаю ті тіні бомб, як вони збільшувалися на землі. Потім вони вийшли. Ми були досить далеко і тікали, але все одно нас це знищило. Близько 5-річної дівчинки була близька до Семенівки. Я пам'ятаю, як я потягнулася за нею і потягнула її ще швидше під себе і залягла. Вона все одно була без свідомості і обгоріла. Потім почалася буря, і я потягнула її на руках, але вона впала десь у божевільну глибоку діру в повній грязюці. Страшними зусиллями я її видерла і втихомирила цим безладним торсом дав. Але вона не втекла. Приїхали танки і всюди стрибали солдати. Ми були оточені. І я сказала, що я мертва, тому що вони будуть знати, що я співаю українські пісні.\nНе встигаю. Прибираю. Дуже болить голова. Дзвонили з бажаючих приїхати за баранами. У мене немає нічого готового. Я не прибраний. Нічого.\nЯ хочу бути кроликом у себе вдома. Я думаю, що вони щасливі. Вони вільні. Цілий день вони їдять, сплять або граються разом. Або займаються сексом. Лизай один одного. Вони роблять все, що хочуть, і їм не потрібно йти на роботу.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social09","hypothesis":"Є два види безкоштовного проживання.\n- HUMPO ...в основному пансіонати, а також деякі квартири, це комерційні організації, які мають договір з KACPU. Там дійсно повинен виписати житель. Вони оплачуються KACPU в досить великому розмірі.\n- солідарні домогосподарства, не мають контракту з KACPU, отримують солідарну допомогу з Бюро праці, яка є значно нижчою. Там повідомляється про зміну місця проживання жителя.\n\nСолідарного внеску, який платила держава вам, ледь вистачало, щоб покрити ваше споживання електроенергії (і води, і інтернету, вивезення сміття).\nУ січні, наприклад, лише споживання енергії в будинку, як ми порахували, становило майже 40 000 грн.\nСолідарні домогосподарства мають можливість вимагати ці витрати у проживаючих, чого ми не зробили.\nПовинен повідомити про від'їзд власника житла\nХУМПО оплачується країною досить щедро.\nHUMPO отримують набагато більше за проживаючих, ніж солідарні домогосподарства.\n\nУкраїнці\nРаніше це було в KACPU, тепер це в іноземній поліції.\nНеможливо без поважних причин отримати це житло знову після його виїзду.\nСолідарний будинок міст можна змінити.\nПрограма солідарності домогосподарства до 1.7. 2023 року.\nНаразі держава його відкликає і всі запити перевіряє.\nЯкщо ваша нова домробітниця не отримала за вас грошей, вона повинна піти в Службу зайнятості з копією вашої візи і ввести особисто.\nНапевно, є проблема, що ви все ще перебуваєте в базі даних HUMPO ( де ви, напевно, спочатку жили і збереглися там записи) або просто держава просто хоче це перевірити.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social10","hypothesis":"Доброго ранку, дорогі друзі,\nнадсилаю виписку з рахунку та роз'яснення до нього + план авансових платежів EON\nі водопостачання\nEON - це велика компанія.\nЯ хотіла, щоб план авансових платежів був викладений просто як:\nЩомісяця буде виплачуватися\nодна дванадцята частина минулорічного споживання (16500 грн).\nАле вони встановили його самі\nЯк поступово зростає\nза червень 14 тисяч гривень (тому ми маємо переплату 2500 гривень,\nМи заплатили 27,6 тис 16500 грн.\nтому 2500 віднімається з оплати за серпень)\nза липень 15 тисяч\nза серпень 16 500 грн (з них 2500 вже виплачено)\nЗ вересня 17 тисяч\n\nЗагалом цільова цифра приблизно однакова.\nЯкщо зекономити енергію,\nПісля виставлення рахунків навесні я відправлю вам залишки на рахунки.\nPlaterbni залоги EON\nЩомісяця оплачується сміття за одну людину\n(720 тис. грн., відповідно до вимог громади).\nВиняток:\n28.06. надіслала платіж селу Блудів за решту 2 осіб (1440 грн).\nТаким чином, в кінці року за всіх вас буде заплачено (9 чоловік).\nВи нічого не платите за сім'ю Кароліни.\nНадсилаю також фото платежів, які будуть з\nВиплати, які будуть здійснені з рахунку в майбутньому місяці:","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social11","hypothesis":"Вчора я довго дивився тікко і побачив пару відео з бою хлопця з фронту. Це теж одна негативна річ, про яку я подумав - я, як чоловік, буду весело їхати в Київ, а чоловіки мого віку борються за те, щоб взагалі існував Київ.\nЯ з нетерпінням чекаю перших твоїх репортажів з місця! Як тільки у тебе буде місце для цього, ти надішлеш мені якісь фотографії? Я хочу собі уявити, куди ти все-таки поїхав і що там буде. Мене цікавлять фотографії їжі та горизонти)))))))))","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social12","hypothesis":"Шановні батьки,\nЗ радістю відзначу за тренерський колектив, що база цього року дійсно широка в категорії міні-полюс.\nНаразі дітей чекають перші матчі на Меморіалі Йозефа Неймана 18-19.11 у Празі на басейні Слави.\nУ командах можуть брати участь по 15 гравців, коли ми повинні приступити до певного вибору гравців, які будуть брати участь, тому нам прийшло рішення зіграти всім, адже медаль на цьому турнірі дістанеться кожному гравцеві незалежно від розташування команди.\nЗ цієї причини ми домовилися з клубом водного поло з Пльзеня, коли у нас з цим клубом є давня співпраця і допомога в різних категоріях.\n\nНаш основний інтерес полягає в тому, щоб діти мали можливість спробувати свої сили перед початком змагань.\nЗ цієї причини ми сформуємо команду Славії Градець Кралове і другу команду Пльзень Градец Кралове.\nСподіваюся, що для дітей це буде досвід і можливість спробувати гру в реальній ситуації.\nРозподіл буде таким, що в команді Славії Градець Кралове буде визначений нами основний склад з гравців, які мають досвід минулих років, а новачки будуть рівномірно розподілені між Градець і Пльзень.\nУ звичайному турнірі ми будемо грати тільки як Славія Градец Кралове, але на цьому стартовому турнірі ми хочемо, щоб всі мали можливість зіграти.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social13","hypothesis":"Привіт,\nЯ хотіла зауважити, що Олег нічого не робить на уроках. Сидить, грається ножицями, ручкою. Все для нього (і Маріана) я пишу друкованим шрифтом на дошці, щоб краще переписувати його в зошиті або робочій книзі. Сьогодні мені неодноразово доводилося звертати на нього увагу чеською мовою. Сьогодні я хотіла побачити і зошит з власної справи, і в нього не було приклеєних записів з уроків. Він завжди отримує запис чеською, а потім українською. Записи чеською та українською мовами він отримує і в природознавстві. Там теж не всі записи приклеєні.\nСпасибі","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social14","hypothesis":"До навернення я займався різними окультними техніками\nЯ виріс в атеїстичній сім'ї, повірив тільки в 26 років, а через рік мене охрестили в католицькій церкві.\nСеред них була астрологія, яку я розглядав як науку, як альтернативну психологію.\nПрагнення пов'язати духовне життя з науковим, раціональним підходом не тільки залишилося, але й посилилося в християнстві. Це одна з причин, чому я вступив саме в орден домініканців, в якому були і такі видатні богослови, як Фома Аквінський.\nВін сприйняв науковий вимір астрології набагато серйозніше, ніж більшість інших. Хоча я залишив астрологію відразу після навернення, щоб відповісти на деякі аргументи для астрології, мені потрібно було обговорити погляд святого Томи. З цього зрозуміло, чому саме я наважуюся на цю тему.\n\nДля початку - що таке астрологія?\nКоли говорять «астрологія», більшість людей уявляють собі газетні гороскопи.\nАле у них є кілька проблем. Людство повинно розділитися на дванадцять груп, і життя членів цієї групи буде дуже схожим. Хіба що вони діляться ще на читачів різних газет, адже прогнози з різних гороскопів зазвичай істотно відрізняються один від одного.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social15","hypothesis":"Доброго дня, дякую за інформацію. І чи можу я попросити ще одну квітку між тим, як прийдуть кольорові троянди?\nВибачте, я неправильно сформулював. Я хочу замовити букет з тюльпанів, які мене зацікавили у вас.\nМені сподобався букет тюльпанів різного кольору :)\nДобре :) Я міг би попросити букет з цих двох кольорів\nМабуть, так, розмішайте його в межах 35-50 квіток, як вийде. Я залишу це вам :)\nЯ прошу доставити панну.\nДату і місце доставки я просив би, домовившись з дівчиною.\n\nЯ прошу додати повідомлення:\n\"Просто для радості, для кращого дня\"\nПлатіж прошу надати дані для переказу грошей з-за кордону.\nЯ прошу \"принцесу\"\nЧи можу я попросити вас вказати ціну в доларах?\nБудь ласка, вкажіть мені ціну в доларах\nЯ надсилаю ще для перевірки, тому що номер, який ви вказали мені, провайдер не вимагає від мене.\nМабуть, не має бути нуля після +380.\nПоки що жодний номер трансферу мені не потрібен.\nНі, нічого подібного від мене не вимагало\nТільки ваші дані, сума та дані кредитної картки 🤷🏻‍♂️","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social16","hypothesis":"Сьогодні і вчора я думав про це, Інно, як сильно я хотів би назвати тебе моїм другом, але я не можу, тому що ми не бачилися. Я говорю між моїми друзями про тебе як penfriend. Ти навіть не знаєш, наскільки я ціную такі гарні слова про мене саме від тебе, тому що я тебе дуже поважаю, і це багато значить для мене, що ти говориш це мені, як чоловіки.\nЛюблю тебе бомбити сердечками. Треба стежити за твоїми наземними сердечними мінами.\n\nНавіть у перші хвилини я шукав не тільки оголені тіла. Я хотів дослідити сексуальну свободу людської виразності, твою виразність - я просто хотів подивитися. І так, спочатку (тепер я трохи сміюся) я мастурбував тому, що все було так магічно, але тепер все зовсім інакше. Ти розумієш, що ми пишемо майже кожен день? Не розумію ))))))\nДавно я дуже багато активів\nЯ зараз останні дні їм в основному таку їжу в порошку ...я лінуюся готувати... ти поливаєш це тільки водою, перемішуєш, п'єш, а голод минає.\npreslazene мрії тобі приспів! Люблю, як ми разом на добраніч! дякую за тебе 💕 тиха ніч совок. Ти все заспокоїш!\nЯ б випер тобі смачний веганський шоколадний брауні!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social17","hypothesis":"це так-по-моєму, в цеску з моїм здоров'ям працює більш серйозно, ніж в Україні. Але я не хотів порівнювати. Я просто хотів поскаржитися, що нинішня ситуація може бути кращою. Жахливо, що у вас немає якогось формату хорошого медичного страхування. Так, я знову житиму в меншій квартирі, а вона і її партнер все ще шукають нове житло… Ми обговорили, що буде далі за цими двома місяцями і хто що візьме. Вона отримала усиновлення для одного з трьох котів. З вересня я буду вносити менші гроші, щоб подбати про два інших. Мені зараз потрібно залишитися без котів(( шкодую про це вже дуже довго, але мені потрібні зміни.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social18","hypothesis":"Я думаю, що це не буде таємницею. Ми поставили сердечка один на тиндер))) то я пам'ятаю, що я відразу написав її, що я не той, кого вона шукає (тому що вона шукала когось, щоб дати їй якусь стабільність, і я не можу бути) але що вона має добре написаний підпис мого профілю. (і, очевидно, мені мега сподобалася, тому що там дійсно була гаряча сусенальна фотографія). Так ми писали, як життя в лайні, а потім одного разу ми зустрілися в торговому центрі, і я вчився там в'язати гачком, поки вона щось в'язала, не дуже хотіла розмовляти.\n\nПісля того дня я цілком почав ідеалізувати її і продовжував писати, але вона була засліплена сигналами (вона не встигла мені відповісти), що мені казали, що вона не зацікавлена. Мені шкода, що я не зупинив це раніше і не покашлявся, щоб ще більше не нашкодити собі. Головною помилкою було те, що я, напевно, був закоханий в неї, але, напевно, тільки тому, що мені було дуже шкода її, тому що вона шукала якусь стабільність вже 5 років. Я страждаю від рятувального комплексу.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social19","hypothesis":"Я виходжу з гаражів з покупкою в сумках, які у мене на задньому сидінні, і в це через Bluetooth грає пісня від Duo Band Kladno - Mangelas man\nНа перших світлофорах я відпускаю кермо. Я обома руками хапаю Таню за щоки і двічі цілую її.\n«Я люблю тебе, моя донечко, усміхнулася.\nЯ все ще граю ту саму пісню, і я проходжу повз вікна нашого угорця, тому що я повертаю на нашу вулицю.\nМи подивилися один на одного з Танею, як завжди, і мене запалило в носі, і у мене зламався голос.\n\nЩо ж, кожен раз, коли ми їдемо повз твої вікна, і це кожен день, ми згадуємо тебе.\nТи можеш змусити нас сміятися, коли згадуєш про тебе, але й плакати.\nЯ вірю, що Бог теж це читає і тому забере тебе трохи ближче до Себе, бо він бачить, що ти не був даремно на цьому свєті.\nЯ задоволений, щасливий, на вулиці світить сонце, діти здорові, і мені сумно за тобою сьогодні мій дядько і друже","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social20","hypothesis":"Здравствуйте, я сподіваюся, що у вас все добре, працює домашній телефон, і, можливо, у вас вже є ім'я на зовнішньому дзвонику, про який ми просили в травні.xxx При заміні домашніх телефонів виявлено аварійний стан смарт-системи, тому він також буде змінюватися. Чіпси доступу будуть змінюватися 20.06. з 8:00, я прибуду приблизно о 8:30, раніше, на жаль, не встигну. Для заміни мені потрібні ваші дві мікросхеми, які в цей день перестануть працювати о 9:00, і ви більше не зможете потрапити з ними в будинок.xxx\n\nСьогодні чоловік знову був на службі зайнятості, і нарешті ситуація виглядає багатообіцяючою. Можливо, вже остаточно вдалося зареєструвати всіх вас у нашій квартирі, щоб ви могли отримувати житлову субсидію з липня. Я також надсилаю проект договору оренди, про який ми писали ще в лютому. Будь ласка, подивіться на неї, якщо ви з нею згодні.xxx Я хотіла б підписати контракт з нагоди заміни чіпів 20.06 ранку, але я не знаю, чи ви або ваш чоловік не будете на роботі. Будь ласка, дайте мені знати, як у вас справи з часом, і якщо ми домовимося про інший термін. Бувайте здорові, Шевченко","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social21","hypothesis":"20.06. близько 10:30 я відправився з Кельна в напрямку Праги по дорогах. Закінчивши ділянку з камерами в районі Вула, обганяючи машини попереду, я перевищив швидкість 90 км\/год, я розумію, але нікого не обмежував і не погрожував, після обгіну скинув швидкість, але раптом на зустрічній, з перетином повних ліній, машина виїхала на мене. Щоб уникнути зіткнення, я повернув праворуч і пішов до працівників на шосе. Щоб уникнути зіткнення з ними, я закрутив поворот.\nЯ не міг сильно сповільнитися, тому що боявся сильного і неконтрольованого заносу на траві. Для того, щоб уникнути більш серйозних наслідків, мій автомобіль був пошкоджений і не підлягає ремонту. Я думаю, що збиток у розмірі 180 000 крон , особливо враховуючи обставини, коли я був змушений уникнути інших серйозних наслідків і поїхати у відступ.\n\nВони пам'ятають, що за мною їхав автомобіль Шкода, але я не запам'ятав номерний знак, цей джентльмен теж ухилявся від цієї машини. Винуватець аварії зник і не зареєструвався. Мені потрібна допомога всіх, хто бачив цю ситуацію і може допомогти знайти злочинців. Якщо ви бачили марку транспортного засобу або маєте запис із системи відеоспостереження, будь ласка, зверніться до мене.\nСлід підкреслити, що протягом близько двох років, коли у мене був цей застрахований автомобіль, проблем не було, і збитки, завдані з власної вини, ніколи не застосовувалися.\nЯ розумію, що ніхто не міг помітити наслідків, все відбулося за 2-3 секунди, і, можливо, винуватець і свідки вважають, що все в порядку, і ніяких наслідків немає, але це не так\nЯ хотів би попросити вашої допомоги і розгляду моєї справи щодо цієї ситуації\nДякую за вашу допомогу","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social22","hypothesis":"Не знаю, це залежить від тебе. Я радий, коли ти пишеш мені. Але ми дуже ризикуємо.\nЯ не заперечувала, що вона не написала мені зрозуміла, але мене більше турбувало те, що вона навіть не дала мені знати. Я боявся, що ти передумала або що ти просто жартуєш.\nЯ теж дуже ризикую, але мені все одно. Все залежить від тебе, і я не хочу, щоб вона робила щось, в чому тебе можуть звинуватити.\nЯ не хочу знову тебе втратити…\n\nВи знаєте, що є один варіант, як ми можемо бути на зв'язку.\nБути разом. Між тим уже нічого не може бути.\nЯ б ніколи тебе не покинув. Я хотів би бути з тобою все життя. Я не кажу, що це легко, але ми впораємося.\nЯ хотів би бути з тобою, але якщо ти не хочеш цього, і це дуже боляче, щоб я намагався тебе вмовити.\nТи мені не зашкодила, я міг тебе проігнорувати. Я шкоджу собі сам. Я просто думав, що щось могло змінитися.\nЯ не можу бути другим вибором Людмили.\nТи ніколи не давала мені ніякої надії так не кажи. За це я сам винен.\nСпочатку я хотів зняти цей план з лікарняної відпустки після того, як ми вдвох побачилися на перерві, але тепер я знаю, що мені все одно потрібно це зробити.\n\nЯ не шкодую ні про що, що я з тобою пережив, і якби я знав, як це станеться, я б зробив це знову. Я ніколи не буду звинувачувати тебе. Вона не робила нічого поганого і, як правило, поводилася по відношенню до мене справедливо і правильно. Ми всі просто хочемо когось іншого. Я тебе його. Я не можу і не хочу тебе вмовляти або розповідати, як би життя зі мною було прекрасним, тому що я цього не знаю. Це було б важко і складно. Ми повинні боротися і ніколи не здаватися. Ми не знаємо, як поводимося у відносинах. Це був би бій, але ти завжди вірив, що він буде успішним. Мені шкода, що ти не хочеш цього робити, але я нічого з цим не зроблю. Ти завжди будеш особливим для мене.\nМожливо, в п'ятницю ми побачимося востаннє.\nП'ятниця буде останнім днем, коли ми побачимося.\nЦе не повинно закінчитися сумно.\nПерестань вибачатися тобі нема за що.\nТи ж не винен, що не любиш мене і не хочеш бути разом.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social23","hypothesis":"Не влітку курси для початківців.\nАдміністрація Київської області платить за студентів. Студенти сплачують лише мотиваційну символічну плату в розмірі 500 грн.\n\nПривіт,\nНа жаль, вечірній курс вже зайнятий. Зацікавлені в ранковому курсі? уроки завжди будуть по вівторках і четвергах з 10.30 до 12.00 в обласній бібліотеці.\nГрупа студентів курсу чеської мови для початківців є повною.\nХочу повідомити про мене і мої курси.\nПершою в Карловарському краї в березні 2022 року я почала викладати чеську мову для українських біженців. Спеціальний курс мав великий успіх, і завдяки спонсорам та обласному управлінню курси вже закінчили понад 400 українських студентів.\nРепортаж з головних новин на Чеському телебаченні можна побачити тут:\n\nКурс, на який ви хочете зареєструватися, також субсидується місцевою владою. Стандартна ціна курсу - 3000 грн з людини, але ви платите всього 500 грн. Будь ласка, платіть на рахунок товариства, яке отримало для вас знижку.\nКурс має 10 уроків по 90 хвилин.\nУроки будуть 2 рази на тиждень, по понеділках і середах в загальноосвітній школі.\nКожен урок буде присвячений одній темі (бізнес, лікар...)\nВи будете отримувати робочі листи, я буду використовувати презентації на уроці.\nПерший урок буде в понеділок, 4 вересня, останній - в середу, 4 жовтня 2023 року.\nЗаняття триватимуть з 17.00 до 18.30h.\nПісля закінчення курсу ви отримаєте Сертифікат про закінчення. Цей Сертифікат не замінює Свідоцтво про проходження державного мовного іспиту.\nДля тих, хто зацікавлений у продовженні курсу, готується наступний вечірній курс на 3 місяці. Але цей інтенсивний курс А1-А2 вже повністю оплачений студентами. (20 уроків 6000 грн.).","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social24","hypothesis":"Господи, що сьогодні відбувається з цими тваринами? Тепер мені довелося рятувати гусей від Петра.\nТи теж будеш злий на маленьку хустку?\nЯ у вівці. Одна вівця зовсім божевільна під час доїння. Вона зламала б обидві руки. Пройшло вже два тижні, і він все одно не дасть себе зачепити. Ти не уявляєш, що він робить. Це все зруйнує.\nЯ дуже переживаю, що продовжую працювати, і сподіваюся, що наступного дня все буде краще, але це не має кінця. Я не знаю, що з цим робити. Мені не вдається перевернути це хоча б так, щоб встигнути поїсти, помитися або прогулятися тим, що я люблю.\n\nЯ знаю, що це абсолютно смішні проблеми проти трьох, які є у вас.\nАле що робити чоловікам, якщо все потрібно робити?\nКолись все має розвернутися. Що буде більше зроблено, ніж потрібно зробити. Чи ні? Чому я досі працюю в мінусі\nНаприклад. Якби у мене було готове місце для доїння, і вся система, як у овець, щоб виїхати, я б не хвилювалася і не засмучувалася щовечора, ризикуючи зламаними руками.\nБоже, такий товстий кіт. Бідний","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social25","hypothesis":"Хотіла б я до тебе притулитися, потримати за руку і заснути\nУ тебе є така надія на мене, я боюся, що ти будеш розчарований насправді\nАле ти не знаєш, що в мені\nАле це означає, що я, можливо, зовсім не такий, як ви мене уявляєте\nА також навпаки. що ти точно не такий, як ти намагаєшся бути переді мною.\nО, так. Я піду полювати на курчат. Мені так сумно. Добраніч, мій милий чоловіче! Хай вам буде спокійно.\nКоли поїдеш туди, куди їздиш кожні два дні. Це краще?\nНепорозуміння є у світі. Мені потрібно багато зусиль, щоб написати кожне слово, і я була б вдячна, якби ти трохи допоміг мені в нашому розумінні.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social26","hypothesis":"Сьогоднішні новини з Росії дуже цікаві. Я сподіваюся, що це означатиме, що їм доведеться турбуватися про свої внутрішні проблеми, і це допоможе Україні перемогти якомога швидше!\nЗдається, Київ дійсно зачарував тебе і ти закохалася в нього! Сподіваюся, ця безглузда війна скоро закінчиться, і ти зможеш здійснити свої мрії...","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social27","hypothesis":"Я думаю, що Григорій любить ходити до школи. Іноді вони не виконують поставленого завдання. Все, що потрібно, і все до школи у нього в порядку. Іноді проблема полягає в множенні і діленні. Перераховані слова і слова, пов'язані - що я терплю, виправляю помилки, але не даю йому поганих оцінок, щоб не дезмотивувати його. Він може бути більш активним на уроках - він трохи зручний :-). У нього немає проблем з поведінкою, він іноді бігає по коридору, але, підказавши йому, можна сказати. Він заслуговує на похвалу - зробив прекрасний проект - рептилій. Він може поліпшити редагування в робочих книгах і зосередитися на геометрії. Чи мали діти геометрію в Україні???\nЯ оцінюватиму Григорія з урахуванням обставин двійками і одиницями.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social28","hypothesis":"Я зробив аккаунт на сервері \"italki\", це така платформа, де викладачі мов пропонують уроки один на один. Я знайшов там одну дуже розумну вчительку зі Львова. До речі, вона чудово володіє англійською, і я думаю, що у неї є уроки англійської, ти можеш спробувати :-). Дуже добре, що вона гнучка в часі, з нею можна записати уроки, наприклад, через дві години і ввечері, що добре, тому що я ніколи не знаю, що я коли-небудь буду робити.\n\nЯкщо б я зробив це на тиждень вперед, то, звичайно, щось змінилося б або я забув про це :-).\nБудь ласка, немає за що :-). Я дивився, що там близько 100 українських вчителів англійської мови. І якщо ти хочеш спробувати цю конкретну вчительку, скажи, я відправлю тобі контакт.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social29","hypothesis":"Доброго дня, я посилаю контракт. Будь ласка, перегляньте її та перевірте особисті дані вашої та вашої родини.\nЗ якого часу ви хочете укласти новий контракт? З 1.6 чи з 1.7?\nТоді я прошу вас також подивитися на позначені жовтим кольором абзаци. Початковий контракт був дуже довгим, тому ми його скоротили і відредагували, але в жовтих абзацах, напевно, деякі частини залишилися. Будь ласка, не могли б ви його пройти, перевірити, виправити і відправити весь контракт назад? Завтра ми її привеземо і підпишемо.\nДякую і бажаю гарного вечора.\n\nУ мене ще одне питання. Я знаю, що ми вже говорили про це, але я краще ще раз запитаю, якщо ви зміните свою думку. Чи не думали ви просити у чеської держави фінансової підтримки на проживання? Якщо ви думаєте про це і стоїте на цьому, будь ласка, дайте мені знати до кінця червня. Ви будете отримувати підтримку. У випадку, якщо квартира, в якій ви проживаєте, буде зареєстрована, ви отримаєте допомогу в розмірі 9000 грн. Якби він не був зареєстрований, і ви просили б підтримки, ви б отримали підтримку, яка є нижчою. Зараз його немає на обліку, але я можу це зробити.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social30","hypothesis":"Добрий вечір, я надсилаю ще список речей, які є у Motol на сайті, що ви повинні взяти з собою для госпіталізації під час пологів. З документів знадобляться ваш паспорт, медична страховка, свідоцтво про народження та свідоцтво про шлюб з перекладом, всі ваші медичні звіти та посвідчення про вагітність. Візьміть з собою і заповнені всі ті документи, які вам дала на зустрічі неонатолог. Документ про ім'я дитини можна доповнити після пологів. В одному з документів ви, ймовірно, вкажете, кому лікарі будуть надавати інформацію про стан вашого здоров'я. Крім вашого чоловіка, ви можете написати там ще мої дані (або дані Любов, якщо ви віддасте перевагу), щоб я після цього міг під час госпіталізації, наприклад, звернутися до лікаря і перекласти вам те, що вони говорили. Але це ваше рішення, якщо ви захочете нас туди написати.\n\nІнші речі, які ви повинні взяти з собою: в основному засоби гігієни - мило, два різних рушники, зубна паста і зубна щітка, крем для шкіри, паперові серветки, гумові пряжки, одноразові трусики (їх можна купити в аптеці), прокладки, бюстгальтер для годування грудьми, вставки для бюстгальтера. Ви також повинні мати контактну інформацію з вашим педіатром. Вони рекомендують брати з собою молоковідсмоктувач, я не знаю, чи є у вас.\nПринаймні поки що можна спати, коли дитина народиться, буде складніше.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social31","hypothesis":"в цьому випадку ви просто вказуєте в заявці вік сина і ставите галочку, що ви доглядаєте за ним. Ніяк доводити це не потрібно, з його віку очевидно, що ви і він вразливі\nЯкщо ви подасте заявку на отримання гуманітарної допомоги, це одночасно зробить вас вразливою для системи і матиме безкоштовне житло\nОтже, лікарі думають, що нирки можуть почати функціонувати самі по собі?\n\nА як ви себе почуваєте? Перебування в лікарні так довго має бути складним завданням.\nТак що добре, що цілком можливо, що діаліз не знадобиться так часто. Сподіваюся, що робота нирок покращиться.\nА вам не казали, чи не переведуть вас в іншу кімнату, крім реанімації? Я не можу собі уявити, щоб бути в тій самій кімнаті так довго, не маючи можливості вийти","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social32","hypothesis":"Отже, у вас неправильно написана транскрипція у візі? \"OAMP\" має це виправити. В якому відділенні ви були?\nНа Ukrainian point дані реєстру повинні вміти виправляти. Якщо вони цього не зробили, спробуйте зателефонувати українською мовою на інфолінку\nУ свідоцтві про народження інформація повинна бути записана просто з ваших документів, цього боятися не потрібно. Завтра спробуйте зателефонувати на ту інфолінку, яку я посилав. Якщо вони вам не допоможуть, наступного тижня ви можете прийти до нас в організацію \"Людина в біді\", у нас є офіс в Празі 7. Спробуємо розібратися разом. Наступного тижня ще не народжувати?\n\nДобрий вечір, все гаразд, я ще не сплю)\nЧи є у вас віза з новим прізвищем?\nЯ думаю, куди звертатися. При укладенні шлюбу у вас був перекладач? Там написано, що ви погодилися, що ваше і прізвище чоловіка буде\nможливо, в перекладі ваших свідоцтв про народження це було неправильно\nЯкщо ви погодитеся, я можу спробувати завтра написати в РАГСі\nЯ не впевнений, що ще з цим робити\nі чи була правильна транскрипція в цих перекладах свідоцтв про народження?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social33","hypothesis":"Доброго ранку, люба, я повинен з'явитися у відділенні західний союз для отримання додаткової інформації. Мені надіслали смс. Тож я їду туди. Цікаво, яка ще інформація їм потрібна.\nЦе просто неймовірно, що тут відбувається, я повинен був виписати форму, що гроші, які я тобі надсилаю, я не отримував від соціальних виплат 😂😂😂. Українці тут отримують підтримку від держави і відправляють гроші логічно в Україну, але чеська держава це забороняє, тому вони це контролюють. Я отримаю код тільки після перевірки, яка буде завтра. Я подзвонив подрузі, щоб вона прислала тобі 200 доларів, послала, але гроші заблокували її і написали, що вона повинна бути перевірена на оплату і що вона буде відправлена протягом 3 днів. То скажи мені, чи це нормально... Скоро буде заборона відправляти до вас гроші повністю. Я не розумію...\nЗітра ви їх отримаєте, але я не знаю, о котрій годині. Коли мені надішлють код.\nВсе це брудна політика\n\nЯ серджуся, тому що мені не подобається, коли речі не працюють\nЯ не розумію. Жодних пільг я ніколи не отримував від держави.\nВестерн Юніон в безпеці, але у них є розпорядження від держави. \"брудна\" політика, завтра все буде добре...\nЯ відправлю тобі код негайно, як я його отримаю. Це не має значення для мене. Завтра, звісно, телефонуватиму.\nМожеш десь позичити? Звичайно, гроші прийдуть. Не бійся...\nАле така ж проблема зараз у наших банківських будинках.\nВийшло так, що українці приїхали в Чехію, отримали право на гідну соціальну допомогу і підтримку, і, отримавши їх, повернулися в Україну і продовжують отримувати пільги. Інші, у свою чергу, живуть тут, але пільги відправляють по-різному в Україну.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social34","hypothesis":"Що з варенням 🍒Чи вистачить у вас чарок? Прийди 😃 їх у мене в підвалі досить. У мене є і цей відлякувач.\nДякую, шановні колеги.\nАле я б хотіла забрати твої келихи.\nОдин ящик зварили варенням.\nДругий я поклала в морозильну камеру поки що, десь через кілька днів я ще законсервую. Не знаю, чи будуть проблеми зі світлом взимку.\nА третя зробила вишню. Я не ллю цю горілку, тільки натурально заквашену. Пізніше надішлю фотографії.\n\nОльга буде пекти торт собі милий)))\nМи плануємо зустрітися завтра з батьком Ольги, нашими мамами, подругою Ольги, Сашком і трохи відсвяткувати день народження. Катя не прийде, я так думаю, тому що вчора подзвонила Кіра Ользі, тому вона сказала, що мама з татом у сварці, тому що коли він привіз Ольгу додому, він приніс мені букет троянд, різав у саду. Катя це бачила і ревнувала. Вона дурна зрозумій. Дружина, що володіє мудрістю, не заздрить колишньому життю. До того ж він мій колишній чоловік. І вирізав мені троянди...\nОх, як вони важкі.\nНайгірше те, що про це говорить маленька Кіра.\nМені соромно чути компліменти.\nУ мене є надія, Діанка, я є прикладом для своєї дитини.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social35","hypothesis":"Я не знаю, який сенс у цій фразі.\nТому що якщо я забуду про це, я забуду про це..як мені допоможе інформація про це не забути\nУ мене не було часу довго вибирати, і мені не було з ким порадитися. Вибач, що вибрав неправильний.\nЯ мушу йти відправити тобі тільки більше фотографій я не встигну alale перекладати і писати коментарі\n\nАле, на жаль, вода протікає не може дотягнутися до більшого. Я купила цей синій Півень.\nСтара вже перестала працювати. Я хотіла тобі того ж. Вона була маленькою. Вона добре трималася в руці і, найголовніше, була вся з металу. Але вона більше не виробляється. На жаль, ця пластикова. У руці він погано тримається. Але я вже полагодила з нею сітку у курей.\nВітчизняна атомна електростанція в світі\nСьогодні я маю піти на фізіотерапію. Я знайшла десь 15 км звідси. Там є така молода дівчина, вона вивчала ту ж сколу, що і я. Мені дуже болить задарма.\n\nЧи можу я заплатити ще від тебе? Чи це вже занадто? Але скажи мені, будь ласка, якщо тобі це заважає. Я купувала багато речей зі свого, і я, можливо, вже в мінусі.\nСьогодні я збираюся забрати ці пакунки, так що я покажу тобі потім\nУ мене вже досить роботи. Я більше не можу. Щодня. Не встигай. Я відчуваю, що у мене немає енергії взагалі ні на що.\nВчора ввечері я знову мучився з вівцями. Я кажу собі, я їх просто продам, всіх. Але потім знову відчуваю, що не зможу цього зробити.\nОдна йде дві не йдуть. Я тягну їх на півкілометра\nТам немає хвіртки, складно завжди розплутувати всю сітку. Але три вівці йдуть в ногу, а маленька не йде. Вперед Овен. Я божеволію\nЗавжди, коли я хочу помістити одну всередину всіх, вони виходять і добиваються, а маленькі - найгірші. Їх не впіймають.\nАле це я тягну тебе. Хотілося б, щоб все було навпаки. Щоб мене хтось викрав.\nЯ хочу бути хоч пару днів, як моя вівця\nОбоє постійно тягнуться і віддали. Вона має тут 10 тисяч метрів, але її дзьоб цікавить тільки моя брокколі в теплиці","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social36","hypothesis":"Як довго ти думаєш, може тривати, коли я зможу використовувати руку на роботі на 100% ? 3-6 місяців ?\nЯ повинен запитати і електрореабілітацію, щоб купити ліки Мільгамма, Ревітанерв..? Лікар поки що нічого не хоче сказати. Тільки бинт і спокій.\nКішка вкусила за зап'ястя. Флегмона була від руки до ліктя. Я можу добре рухати всі пальці без болю. Я можу навіть згинати зап'ястя і перемотувати руку, але це не дозволяє мені дуже сильний біль\n\nВін був великий весь перший тиждень. Зараз його вже немає, можливо, дуже мало мін.\nЗрозумів. Спокій для руки. Не піднімати руку? Зараз.\nТоді я почну трохи потренувати руку, щоб м'язи\nзміцнювалися. Хіба це не заважає загоєнню?\nЦе добре. Спасибі. У мене було багато планів на літо, скільки я буду робити роботи.Я повинен бути терплячим зараз і чекати кілька місяців. Але я теж боявся, щоб не було постійних проблем з рукою. Робота не витікає з ніг...)))\n))) Я буду гуляти з собакою і сідати на дієту, щоб бути на зиму у формі і наздогнати роботу. А наступного літа я вже поїду на відпочинок до Криму українського, а також відвідаю Київ і Бориспіль. Дякую і бажаю гарного недільного вечора.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social37","hypothesis":"Прекрасно. Ти виробник. Супер. Хотілося б запустити інтернет-магазин, але не встигаю його виготовляти. Ти, мабуть, знаєш. Твої гойдалки чудові.\nЗазвичай виготовляю на замовлення. Але останні два вільні для продажу. Я можу допомогти вам у продажах. З України я замовляю кільця, і мені їх возять Tombus. Треба було б і ціну з транспортом продати, і у нас. Я з КНР.\nПроживаю в південній частині Чехії район Пісок. Але це не важливо. Якщо ви хочете продати свою продукцію, надішліть мені фотографії, включаючи ціни. Спробую щось придумати. Скільки часу потрібно для виготовлення конкретних гойдалок? Якщо він буде на замовлення, я повинен знати час доставки.\n\nплюс транспорт. А до КНР – 40 гривень. Всього 240€. І ще один транспорт до клієнта. Треба порахувати, щоб це було не дуже дорого для клієнта. Транспорт з України складний. Але я хотіла б тобі допомогти. Я вдячна, що ваші люди борються і за нас.\nДайте мені кілька годин на аналіз\nЗвісно. Дай мені кілька годин, я повинен придумати хороший бізнес-план. Сподіваюся, нам це вдасться. Поки що все гаразд.\nНі, це я дякую вам, за мужність і боротьбу. Ви боретеся за всіх нас!!! Тобто ваші чоловіки. Я повинен зробити комплімент🎩","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social38","hypothesis":"Якщо він говорить тобі, і ти йому віриш... Я, в свою чергу, довіряю подрузі, тому що інформація з'ясовується в іноземній поліції, і вона правдива. Я не буду тебе переконувати, тому що ти будеш думати, що я не хочу тебе тут. Це неправда. Я просто знаю, що це не буде добре в даний момент. Але якщо ти хочеш ризикувати, то це тільки твій вибір.\nТак, звичайно, можна...\n\nАле ти не розумієш, що до мене тебе ніхто не підпускає? Тебе відправлять до табору, бо тобі не 18. Твоя подруга нічого не знає. Повір мені.\nЯ розумію, що всі говорять по-різному, але зараз ситуація з українцями дуже погана. Їх тут уже ніхто не хоче. Проти них влаштовують маніфестації, страйки, і це виглядає погано. Я не хочу, щоб ти опинився під загрозою.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social39","hypothesis":"Ця частина між чехами і моравою\nКрасивий край між Прагою і Брно\nпомірні гірки, хвилястий пейзаж\nПоїдеш туди, коли до нас їдеш ;)\nТурбота про пам'ятки має давню традицію\nКомуністи, на жаль, змусили багатьох знищити\nУ замках влаштовували казарми і т.д.\nСильний гарнізон російських окупантів базувався в місті\nІ досі там очищають землю від отрут.\nВони були виведені в 91 році.\nІ їм не хотілося\n\nГенерали платили величезні гроші, щоб дочки вийшли заміж, і вони могли повернутися сюди\nВони добре знали, в яке лайно йдуть додому.\nАле найголовніше, що нам постійно говорили, як їм бути вдячними.\nЗ лютого 1990 року було відправлено понад 900 ешелонів з солдатами і технікою, які вишикувалися один за одним, щоб сформувати колону довжиною близько 470 кілометрів. Останній транспорт виїхав з центрального міста Міловіце 19 червня 1991 року. Територію тодішньої Чехословаччини покинув поїзд, прикрашений червоним банером і написом \"Пробач Чехословаччину\" 21 червня.\nЯ не можу пробачити досі.\nМоїм освіченим добрим батькам вони зруйнували все життя.\nЗа 20 років перебування в Чехословаччині радянська армія розширила захоплене приміщення площею від 4500 га до 13000 га землі.\nПісля звільнення приміщення було проведено їх піротехнічну та хімічну розвідку та взяття під охорону чехословацької армії.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social40","hypothesis":"Шановні партнери в Новомосковську\nЯ повинен обговорити з вами кілька речей.\n1) 27 січня я разом з двома друзями із США відвідав би вас у Новомосковську. Це було б можливо? Метою цієї поїздки буде створення відео про нашу підтримку вашого проекту. Виходячи з цього, я буду займатися збором коштів у Сполучених Штатах і буду намагатися отримати більше підтримки для вашого проекту.\nНам би дуже допомогло, якби хтось міг забрати нас автомобілем у Києві вранці 27 січня і відвезти в Новомосковськ. З вашою підтримкою ми хотіли б зняти в Новомосковську відео людей, яким допомагає ваш будинок: літніх людей, матерів з дітьми, незацікавлених молодих людей. Також хотілося б зняти відео вашої ферми. Тоді б нам допомогло, якби хтось із Новомосковська привіз нас автомобілем до Дніпра. Там ми домовилися про нічліг. Це було б для вас можливим?\n\n2) фінансова підтримка\nДля вас передбачена фінансова підтримка. Будь ласка, перегляньте вкладення і надішліть його мені на підпис.\nБажаю вам гарного кінця року і всього доброго в новому році,\nЗ християнськими вітаннями,","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social41","hypothesis":"Привіт,\nЯ дуже вас вітаю на сьогоднішньому семінарі, де ми разом розглянемо, як\nорієнтуватися в собачих кормах і чого слід уникати мисок наших вихованців\nдугою.\nПерш ніж ми почнемо, я хотів би запросити вас на перерву до нашого ресторану.\nкуточок, де за невеликий внесок можна випити кави або чаю.\n\nЩе одна важлива річ - ці буклети, які ви отримали і де ви знайдете багато цікавого, наприклад, що ви можете отримати сертифікат про участь сьогодні за 140грн.\nЯ дозволю циркулювати папір, і в разі зацікавленості напишіть мені на ньому ім'я, на якому сертифікат\nвиставимо, і в кінці семінару ви можете забрати його додому.\nА в кінці буклета у вас є місце для ваших нотаток. А також на ваші запитання, які вас\nбудуть оскаржуватися під час семінару, і для яких буде місце в кінці.\nЯкщо комусь потрібно в туалет, не потрібно чекати перерви, туалети поруч в\nтренажерний зал.\nна який ми видаємо сертифікат, і в кінці семінару ви можете забрати його додому.\nА в кінці буклета у вас є місце для ваших зауважень. А також на ваші запитання, які будуть оскаржувати вас під час семінару, і для яких буде місце в кінці.\n\nЯкщо комусь потрібно в туалет не потрібно чекати перерви, туалети поруч у спортзалі.\nБачите, у нас тут велика німецька вівчарка з проблемами суглобів, маленький енергетичний тер'єр, карась, кушетка…. І я можу посперечатися з вами, що кожен з них потребує чогось трохи іншого в харчуванні, щоб бути задоволеним на 100%. Деякий більше жирів, тому що він великий спортсмен, інший, навпаки, мінімум, тому що його спорт - це перегляд нетфліксу з господарем на дивані.\nЯ зрозумів, що вони брешуть мені! Це моя Джульєтта - зразковий кушетка і показовий цілодобовий голодний пес. Він дуже чутливий до травлення і дуже легко набирає вагу навіть з повітря. Тож і я сама вирішую проблеми з харчуванням своєї собаки, коли мені доводиться сильно її обмежувати і шукати який корм їй підходить, а якого, навпаки, уникати.\nЯ хочу закликати вас не боятися мати будь-які питання, тому я сьогодні тут, але я прошу вас тільки після закінчення семінару, коли буде місце для цього","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social42","hypothesis":"Сім'я працює мінімально, батьки дуже погано розмовляють чеською. Під час навчання він виявляє ознаки стресу, вислизає в пасивність, перестає намагатися. Здається, він розуміє найпоширеніші вказівки на кшталт: читай, пиши, відкривай підручник і т.п., але не володіє чеською формою латиниці, не може писати за слухом. Він добре працює в математиці та англійській мові. У більшості предметів він не здатний навіть у найкращих зусиллях вчителів нічого вловити.\n\nОсобистість: добрий, усміхнений, поступливий, пасивний, легко втомлюється, з дуже вузьким поглядом, ми поки що не знаємо, які у нього інтереси; він цікавиться мангою, він пухне, коли говорить про В'єтнам; у нього немає кілець, він грає на комп'ютері, окреслює комікси; контакт з людьми любить, в колективі приймає їх адекватно.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social43","hypothesis":"Ти не винна, що тривоги п'ять разів на день, але я чекала від тебе, що ти допоможеш мені, а не залишиш мене одну. Для тебе Львів як небо для мене це пекло, коли звучить сирена. Немає сенсу про це говорити. Я не зрозумію твого жаху, що ти переживаєш, а ти знову мій.\nВам, мабуть, легше орієнтуватися в системах. Ти розумний хлопець в інтернеті знайдеш все і розумієш українську мову. У телеграмі повно системи, яка якось працює і на картах, але я не знаю, як тому, що це по-українськи. Або просто не примушувати мене йти далеко від того місця, де я в безпеці, коли ти знаєш, що мені більше не допомогти. Я знаю, що це моя власна відповідальність, але я просто вірила, що з тобою я в безпеці.\n\nІ дійсно, в той момент, коли я боюся за волосся, життя тебе не цікавить морква .і твій голос який зовсім не те, що переживаю я .\nУ мене в голові постійно лунають вибухи. Я не з каменю, як ти. Крім того, я перебуваю в чужій країні. Я погано розумію і не орієнтуюся. І мені теж погано. Тому я не є незламною супержінкою, яка, погрожуючи, що кінджал впаде їй на голову, йде по магазинах.\nЯ не хочу про це говорити. Навіть дурних не бійся я буду з тобою що завгодно.Просіть нічого.\nЦе було по відношенню до того, що я рікала. Я знаю, що і тобі страшно, коли падають бомби.\nТак чому ти ніколи не зі мною, якщо ти мені потрібен\nНа це у мене не було ні часу, ні настрою!\nАбо я б оцінила, якби ти сказав мені, що добре мати при собі постійно теплу толстовку і пляшку води і банк харчування, тому що може статися так, що я буду сидіти дві години в підвалі. Але ти ще сміявся з мене, коли я питала про укриття.\nЗрозуміло, що тобі потрібно відпочити, а не вирішувати інші проблеми з жінкою, яка бореться за власне життя","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social44","hypothesis":"Те, що я страждатиму тут сама, як тварина, нещасна тому, що ці стосунки нічого не варті.\nМи не розуміємо один одного. Ще більше я відчуваю, що це лише взаємні страждання.\nЯ написала прямо з того, що мене не цікавлять мої думки, мої муки, моє вирішення речей, які я вирішувала, мої почуття, нічого. Що я мушу душити його в собі і що це тим важче, коли він партнер, але він не зацікавлений!\nЦе проти моєї сутності говорити як чоловік!\nЩо саме ти так кажеш. Ти ніколи нічого не скажеш про себе. Ти на війні і молився про себе. Я більше не питаю, тому що вони бачать, що ти не хочеш говорити про себе. Я не вірю, що ти такий порожній, що тобі нічого сказати. Але я вже з цим змирилася.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social45","hypothesis":"Крім того, замовлення на реконструкцію Бучі вартістю близько 40 мільйонів гривень отримала компанія з орфографічною помилкою в назві - «Булівельна Компанія Відбудова» (правильно українською має бути будівельна, в перекладі будівельна, прим. ред.). На сайті Bihus зазначається, що помилку можна пояснити поспіхом. Компанія була зареєстрована юристами, виставлена відразу на продаж, і майже відразу після того, як її купили нові власники, вона отримала перші замовлення.\nІ т.д....\n\nсумне читання\nАле це не пройде в ЄС\nЯ бажала Україні членства і в ЄС, і в НАТО, але я також розумію, що такої великої держави з таким бардаком в державному управлінні ніхто не хоче\nМені шкода\nАле багато ваших співвітчизників зовсім не готові сприймати таку критику.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social46","hypothesis":"Наталя прийшла як зірка до Здека і з самого початку грала на щось більше, ніж має.\nВона заздрила Терезі, що вона пішла в офіс на планувальник, і вона ніколи їй не відмовляла, а коли Терка повернулася після матері, то не було навіть подруг.\nУ Терки є хоча б бізнес-школа… У неї є випускний… Наталя, я маю на увазі, продавець чи щось таке.\nІ ці постійно повторювані розмови..Мілан хоче Ладу і навпаки.....Тільки відокремити Ладу від Людовіта....вони його не мають, а головне, що Вєрка це взагалі любить.\n\nНаталя не має подруг... просто сестра і хоче Ладу для себе.....пиво, веселощі і все таке.\nАле Вєрка прив'язала Ладу до себе дуже сильно в той час, коли Лада була 1,5 року у Вєрки на зміні, і правда в тому, що Лада була зовсім інша, коли вона йшла туди і зовсім інша, коли вона повернулася.....перші 3 місяці я думав, що вб'ю її.....робила багато клопоту, була худою і набагато більше пила, ніж коли пішла на зміну.\nОлена Свойко раніше найбільше працювала з Ладою, і вона її дуже любить, але коли Лада повернулася...вона стояла з відкритим ротом, і нам довелося серйозно попрацювати над Ледою, щоб хоч трохи повернути її назад.\nЯ мрію багато разів посварився і досить гидко.....ніколи раніше ....і дійсно навіть сьогодні це вже не таке, як перші 2 роки......\n\nАле вона чудова дівчина, яка просто дуже відрізняється на роботі і в суспільстві, а інша вдома за зачиненими дверима.....Але я не знаю ні правди, ні причин....щось знає Вєрка....50%.\nАле кожен нехай живе своїм життям, і яке ми зробимо це життя, воно у нас є.\nУ Чехії кажуть, що п'яні завжди говорять правду.\nАле зауважу, що я не маю наміру вчити піт заради правди.\nЯк казала мама вранці… Я ніколи не бачила тебе п’яним і більше ніколи не хочу переживати. І я дійсно ніколи не був напідпитку... тобто тільки вчора... це була поїздка... яка поїздка, це був ураган.\n🙈🙈😂😂😂😂😂😂😂😂😂😄😄😄ㇲㇲㇲ","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social47","hypothesis":"Доброго ранку. Я не виспалася. Пройшов у підвалі. Я не була готова і майже не мала одягу. Я ще раз мушу вклонитися перед українським народом, як мужньо він терпить ці страждання. Я думаю, що вас ніхто не може зрозуміти.\nЯ навіть не уявляю, наскільки це божевілля має бути там, у вас. Я б збожеволіла через тиждень. Я піду випити кави і бажаю тобі спокійного дня.\nБула одна кумедна ситуація. Всі сиділи тихо, відчувалося напруження, всі чекали, що буде. І в цю тишу раптом страшний удар, всі злякалися.З заднього льоху прилітала величезна товста біла кішка з великими вирваними очима і не вела швидко бігти. Всі почали дуже сміятися. Ось така котяча ракета прилетіла до нас!\n\nШукала якийсь магазин старих книг, але не знайшла. Я хотіла купити співака українських національних пісень. Їх ніде немає. Ніде. Я всюди питав. Лише цього вечора я знайшла чудовий антикваріат. Але дівчина казала, що всі співаки вже розібрали людей і що їх ніде не знайти у Львові. Там я знайшла дві цікаві книги. Але вони були дуже дорогими. Я думала, що там буде набагато дешевше, щоб заощадити. Але дівчина сказала, що якщо це щось актуальне, то це дорого. Я не знаю, куди їх покласти вдома.\nКароліна відправляла наші українські помідори. Вона сказала, що його дуже багато, і він продовжує народжувати все більше і більше. Виглядає дуже красиво!\nЯ тобі навряд чи прислала цю. Він з учорашнього дня після повернення з підвалу","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social48","hypothesis":"Майже банально писати те, що підкреслив міністр внутрішніх справ Австрії Віт Ракушан: кожен злочин є індивідуальним, і за нього не можна покладати колективну провину. Хто сьогодні з цим не погодиться? Але ця ірраціональна схильність є в людстві.\nЗгадаймо історію Дрейфуса чи хілснеріаду. Французи і чехи не були фанатизовані, як потім німці. Проте через уявне шпигунство чи вбивство антисемітизм раптом став голосом більшості.\nУкраїнське зерно може подешевшати для чехів\n\nІ є ще одна непередбачувана проблема. Перебільшений виклад українського героїзму викликає обурення в деяких людей.\nНічого чорно-білого немає. Президент Володимир Зеленський звільнив керівників усіх військових рекрутингових центрів для корупції. Легко здогадатися, з чого вона встала: заможніші чоловіки викуповувалися від участі в обороні батьківщини, атакованої російськими агресорами. Зрозуміло, але не дуже сміливо.\nЩоб впоратися з цим, людина повинна залучати розум і почуття. Розум допоможе йому розпізнати медіа-міфи від суперечливої дійсності. Відчуття підкаже йому, що в усіх націях і расах вони добрі і злі.\nІ що біженці до війни заслуговують на нашу підтримку.\n\nСергій Рахманін: «Ви думаєте, що проти Путіна болить???? ВЛАДА, ЦЕ НА ОГОЛОШЕННЯ ДЕМІСІЇ!!! ОХОРОНА ДЕМІСІ!!! П'ятниця, АБДИКАЦІЯ! ХНЕДІ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Ми не хочемо війни. Ми хочемо миру».\nЙолда Токані: «Я ніколи нікого не кидаю в один мішок, я ненавиджу з причин, близьких до нашої сім’ї, колективну провину, але це вимагає безкомпромісної помсти, libtardi нічого не вирішують, все негідники підмітають під килим… зуб за зуб, око за око… інакше ніякої поваги бандерівців ніхто ніколи не отримував».","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_-9dDk1jflIE","hypothesis":"Мета microsoft полягає в тому, щоб більше впроваджувати функції в office 365, тому він перейменував його в microsoft 365, щоб в майбутньому він міг краще розвивати, перш за все, зараз додаток teams, в який додається багато нових функцій, в основному, на різні хостингові зустрічі, онлайн-зв'язки з іншими користувачами і так далі. Отже, перш за все, мова йде в основному про розробку додатків.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_-DTsEpAa6vY","hypothesis":"Гаразд, ми тут ще й дізналися, і у нас тут зузану знову про величезне захоплення, я йду трохи через ваші захоплення, в цьому випадку через орієнтування, а тут знову через акваріумістику, так що я уявляю, що в дитинстві ви були пристрасною акваріумісткою, і, як ви побачили рибок, так само, як і ви, мабуть, прикували його до вас. Звідки, власне, змінився ваш інтерес від розведення до того, хто візьме скальпель і виріже в нього оченята?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0VTV_tXxpNM","hypothesis":"Звичайно, це у тих фірм, у них немає, що віддати іншому, тому вони, мабуть, залишили це. Але саме комусь це можна зробити під псевдонімом, як, скажімо, дорогому. Ну, це нагадало про вчорашні демонстрації, але це не про це сьогодні, так що так. Отже, вітаємо з наступним входом, вже в Празі, в такому приміщенні. Ми вже пройшли співбесіду, я через те, як воно понизилося, так що, звичайно, катастрофа в Празі, тому я запізнився, але все було гаразд. Тож співбесіда пройшла успішно, я буду пришивати один до другого туру, і це порушило мої плани роботи, але я з цим впораюся.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0fjuxisFgs8","hypothesis":"Купувати їжу з ресторанів або везти все під ніс. Розумно плануйте, готуйте речі, щоб поїсти вдома на правильних виборах, знижках і думайте. Ви будете здорові, будете почувати себе краще, худнете, будете набирати вагу, а за зекономлені гроші візьміть сім'ю кудись на довідку і трохи повзайте. Робіть те, що вам подобається, працюйте, як супергуман, і побачимось наступного разу на наступному відео. Дайте мені знати, ви про це думаєте, напишіть мені, скільки ви витрачаєте на їжу, щоб я подивився на якісь різанини. Я сподіваюся, що ці суми будуть меншими, ніж я часто бачу в моїх звітах. Бувайте здорові і знову колись наступного разу. Привіт.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0wvsSzzTUtc","hypothesis":"Я завжди думав і сподіваюся, що це так, що мій головний талант у спрощенні. Вся моя книжка містить деякі прості зображення, які, коли людина переглядає або читає цю книжку, вона розуміє, як ці речі працюють. Отже, спрощення і, власне, деяка простота, мінімалізм, навіть у бізнес-процесах, вміння слухати п'ятьох людей, і з цього видумувати якусь просту ідею, то, на мою думку, це мій головний талант.\nСупер.\nМінімалізм, простота і пояснення тих речей, щоб кожен їх зрозумів. Зрозумів, ну.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0yfaR27UshY","hypothesis":"Я візьму зверху і зверху, зверху праворуч, тож у мене є спіралайзер, у мене ще є над цим напічка, але це більше схоже на торти, які я роблю не так часто. Посеред кексів у мене є чашки, ліворуч - кекс, тож у мене є речі, які я маю повернути, наприклад, мамі чи тещі. Внизу ліворуч у нас є цукерки, я дала ввійти, тому що те, що око не бачить, ви знаєте що. Потім різні ящики, в нижній полиці є борошно, цукор, сухарі, солі. Я ще додала сюди цю полицю, бо тепер я як купальники йогурту, так і додала сюди. А тут у нас різні горіхи, насіння, сушка фруктів.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_3QlubgOA774","hypothesis":"Ми прогулялися містом, а далі вирушили до карлова на танках, що було якимись двома гулянками, і там ми фактично були три дні. А потім ми поїхали назад через австрію, через галльстат до озер, там ми зупинилися, а потім трохи далі ми були ще, або я ні, то я був за те, щоб скупатися, тому що на мене це вже сушений, ось ці озера, тому що ми купалися, і, власне, де це було у вівторок, ми їхали вранці, мабуть, у щось, і не могли потрапити в село. Коли ми купували пармезан і ще мелон, і ще якісь булочки і прошуто, це просто...","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_69EJOxsHKY8","hypothesis":"Степан козуб, видатний актор і аленка сасінова, павла гайдушик. Це повна новина для мене. Приємно, що в Чехії це роблять.\nВін розколотий козуб у кращому положенні, ніж будь-хто його знає. Він насправді прищеплений, який не жартує над усіма іншими фільмами. Це серйозна роль, вона показує абсолютно незбагненну акторську позицію. Це незручно, але я б використав це.\nТому що це камерован Річард Президентський, я правильно кажу. І я, як ви всі добре знаєте, сім'ї Карла.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_6Cg2dsKHtA4","hypothesis":"На пішохідні переходи біля шкіл повернулися міські поліцейські та помічники з профілактики злочинності.\nТакож нам вдалося залучити п'ятьох цивільних працівників, які допомагатимуть нам в окремих переходах у початкових школах. Ми знаємо, що на початку навчального року діти ще розсіяні і думками йдуть на канікули, і це загрожує тим, що з ними щось трапиться на переходах. Саме тому ми намагаємося домовитися з першими одним навчальним роком і з дітьми, намагаючись нагадати їм про правила безпечного переходу через прогулянки.\nМіський голова, як і щороку, привітав першокласників в одній із загальноосвітніх шкіл міста. Цього разу це була початкова аматорська школа Ізраїлевої площі. Ми бажаємо школярам успішного навчального року і батькам великого терпіння.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_6VEAPel8Vk8","hypothesis":"Екологічна освіта в Празі, празька еволюція. І, власне, тему освіти в омані ми розглянули вже у двох цифрах. Тому я рекомендую подивитися на ці цифри, якщо вас цікавить ця тема, що я припускаю, якщо ви зараз переглядаєте нашу передачу. Тож я хотів би передати голос іншим доповідачам, і я сподіваюся, що вам сподобається ця наша конференція, і ви дізнаєтеся щось нове. Спасибі.\nЯ дуже дякую петру голому і ленсу скупі за відкриття конференції і за вступні слова.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_7AR-9Sd5R50","hypothesis":"Ну і, як я вже казав, хлопці, за ці кілька днів, поки я тут не був, підготували щось грубе, тож ми почнемо сьогоднішнє відео з трішки драйву, я піду і спробую, як-небудь проїхати цю швидкість і, власне, придумати, що ми зробимо з цим стрибком, так, щоб воно вийшло якнайкраще. Звичайно, таке тестування є надзвичайно важливою частиною цього будівництва, особливо, наприклад, в цей момент, коли ми готуємо, мабуть, найбільший стрибок на всій трасі, так що навіть переміщення, можлива глина, деякі зміни тривають дуже довго, тому важливо прийняти гарне рішення.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_83uzO97cy28","hypothesis":"Тому що він робить багато, а якщо це чиста тисяча, то це працює дуже добре. І ціна таблеток, я не пам'ятаю, але вона була до сотні, і їх було дуже багато. Знову ж таки, іноді ви побачите ціну і сам продукт. Останній з кухні, і ви напевно цього чекали, я думаю, ось цей спрей для миття духовки. Ціна до 50 гривень. Завдяки вам я зрозуміла, що з цим можна красиво мати варильну поверхню. І все по-різному. Я з цим тільки, можливо, гриль, і це йде абсолютно геніально вниз, тому що це чудово знежирює. І ця упаковка, на мою думку, протримається до кінця життя. І наш сьогоднішній останній топ-продукт з аптеки дм, будь ласка, барабани, гармати в туалет.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_93JRj3-gNi0","hypothesis":"Психологічно важко керувати, так? У всякому разі, як я вже казав, фільм подарував вам багато прекрасного. Досвід, якого у нас в серіалі не буде. Чи то композиції, чи то сама візуалізація. Без усього я б перевидав фільм серед моїх улюблених. 8 з 10 я б дав фільму, це лише моя суб'єктивна думка. Якщо не забувати, кінцівка фільму була для мене неймовірною. Як Габріель доручив наталії захистити таємницю про емілію. Цей момент був для мене досить шокуючим. Я з нетерпінням чекаю продовження винятку, що буде ціла трилогія. Тож нам є до чого підготуватися. До наступних років, я думаю, що буде головною метою майбутніх фільмів. Ну, це мене дуже бентежить, але в будь-якому випадку, як ви оцінюєте фільм? Що вам сподобалося у фільмі, а що, навпаки, не сподобалося? Буду дуже радий вашому коментарю. І це було б все. Я буду дуже радий кожному поширенню, як і найголовніше - коментарю. Побачимося в наступному відео.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_AirO2DbyudQ","hypothesis":"Я використовую це, взявши шліфувальний шпатель, наждачний папір, ось так я нахиляюся через фільцеву сторону, якщо я йду робити поверхню і шліфую її по напрямку. Якщо я йду робити край, я згинаю наждачний папір навколо тієї сторони, де є тільки дерево, і шліфую без фільци, щоб не круглити край. Я вибрав дерево дуба для виробництва, але я думаю, що це майже одне з тих, що ви робите і що у вас під рукою.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Ank-5bMvM00","hypothesis":"Це все для місяця дуба і про що я вам розповім у травні. Я послухала аудіокнигу неймовірний героїзм махлює, що для мене через довгий час знову книжка з видавництва \"тимпанум\". А ще я продовжую слухати нагороджені книги, і в мене тут є чеський рай від ярослава рудишека, за який він отримав нагороду \"Петро Штртнічек\". Цим я доповнюю прогалини в освіті, тому що зізнаюся, що чеських авторів і особливо тут ярослава рудіє не шукаю, ніколи від нього нічого не читала. І ця аудіокнига, в свою чергу, є більш короткою, надзвичайно приємною справою саме завдяки петру-струннику. Я також готую для вас огляд книг зі світу книги і з нетерпінням чекатиму наступного разу. Привіт!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_BNApYDC7OZQ","hypothesis":"Найвища версія пера від берганза, здогадується, називається работ 900, так можна натиснути, це просто крихітний работ 900. Отже, я дивлюся на межі, comfort мінус 12, межа мінус 19, крайність мінус 41, я спав у ньому в мінус 36, це було щойно, як я говорив про це близько години тому, це було одягнено або через спальний мішок, перекинутий навіть великий щільний пуховик, але мені було приємно, затишно, комфортно, і цей спальний мішок. Це величезна перевага, що він не займе багато місця. Можеш взяти його, прямо кинь його вниз.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_BQidTYlmyMw","hypothesis":"Так що мені хочеться поїхати кудись поспілкуватися на якійсь іншій мові, крім чеської, і це, отже, багато кав'ярень також вже співіснують. І я особливо вітаю ті приміщення, де я віддаю перевагу саме цьому заскленню і контакту з цією вулицею зовні. Я взагалі не в змозі ходити в такі підвали і ті місця без цього природного світла і без того контакту з тим, що відбувається зовні. Ось чийсь телефон. Мамо? Це схоже на якір. Мамо? Привіт мамі. Чи є в мене однодумці?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Dbei9GDQ5js","hypothesis":"Я вже був тут одного разу, я насправді досвідчений матадор на серії j, тому я прийшов, щоб переосмислити те, що ще не було сказано, або пережити якусь мудру відпустку, проміжну, поведемо. Мене тут посилають як такого, скажімо, посланця такого, скажімо, студентського, скажімо, прославленого руху майданів, але я думаю, що це буде лише одна з речей, яку ми зачепимо з джендою, я вже можу сказати тільки так. Що він мав, звичайно, як що б'є, як любить тварина, любить колір, ось такі цікаві питання.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_DmbQP3rlSh0","hypothesis":"Це божий факт, як це прекрасно цвіте, ці квіти, це так гарно цієї весни, втілення тут. Як я мала місто сьогодні, як воно все цвіте, і рожево-рожеві дерева, то це дуже гарно. Я це дуже люблю, це найпрекрасніший період. Красиво повністю. Людина не любить постійно спостерігати за природою. Просто супер. Ходити босоніж, це просто бомба, повністю повітряна куля, що треба скосити сад.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_DnyHunsPafI","hypothesis":"Перший серед рівних, він може якимось чином спілкуватися, що він має, але хай це голосування, якщо так воно і буде, то це буде п'ять до двох або два до п'яти. Але, звісно, якщо хтось голова в цей момент така, яка в цей момент була до тих стрибків процентних ставок досить скептично, то зрозуміло, що той, хто спекулює на тому, що ось ця у нас процентна ставка буде десь зовсім не так, як процентна ставка європейського центрального банку, я думаю, що це знову в якийсь момент, хто хоче вкластися в якусь суму.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Fy0e5GW53yc","hypothesis":"Я дуже люблю ходити в імакс, коли я був у Празі, але коли я був поза порогом, я заїжджав туди кілька разів, чисто через ці 3d-фільми, тому що ці 3d-технології мене дуже зацікавили, і ці фільми мені сподобалися, і я був першим у всесвіті 3d, або щось, ми були на цьому, тоді я була на гравітації, коли я була на інших. І саме тому мені подобається аватар, хоча ця історія просто тривіальна і бентежить, як це насправді повністю в 3-дчці, як це камерон вежа, то це просто так, ніби це ексибіс цієї 3d-технології, а потім з комп'ютерною анімацією це просто в себе, тому що там можна зробити що завгодно, тому що я відмовлюся від аватари.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GDXWKLGR7wQ","hypothesis":"Він так шукає. В Англії хлопець виграв майже чверть мільярда, подруги йому не повірили і спали далі. Мабуть, коли він їй про це повідомляв, йому пощастило насправді, це виняток. Але він продовжуватиме ходити на роботу, в тому числі тому, що батько не дозволив би йому засмагати. Я думаю, що з часом це зміниться. А ось і поліцейські маневри. У полум'ї зі стрільця на даху пана Глуха вигулькнув технік, що полює за сигналом. Так було б і все.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GVw-Lz35hmY","hypothesis":"Слухай, я мушу сказати, що так, тому що ми проведемо набагато більше часу разом, вона у мене тут гарна вдома, я можу консультувати її з домашніми завданнями, ну, я вам бреду на ній, але, принаймні, ми, мабуть, стоїмо під столом, гуляємо разом, граємо разом, тренуємося разом, загалом у нас набагато більше часу. Ти мене любиш? Звісно! Так що ми в кінці мого відео, сподіваюся, вам сподобалося, якщо вам сподобалося відео, обов'язково залиште великий палець тут, ми наближаємося до 2000 підписників, так що киньте і передплату, і напишіть нам щось в коментарях, ми будемо раді, і наступного разу ви побачите і евіну. Так що ж, будьте дуже гарні, дякую за перегляд і пацан і рот!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GurMlcinQag","hypothesis":"Протягом вересня ця можливість повинна бути розширена до es4 серед кралупів і ворон, а також до es42 низів над вовною. Чи очікували ви масштабних змін у маршрутних лініях нічних автобусів, які мали б знову їздити в багатьох інших місцях? Тому ми, напевно, не задоволені новиною про те, що ці зміни були відкладені до початку жовтня. Сподіваюся, що це не буде відкладено кілька разів, і ми побачимо покращення громадського транспорту вночі. На цьому експрес закінчився. Не забудьте в коментарях під відео написати свій рейтинг, поділитися, лайкнути і видалити наш канал. Наступний експрес вийде 2 жовтня, а між тим і деякі інші відео. Отже, наступного місяця, переслідуючи експрес, привіт!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_I3UGDXbIfxw","hypothesis":"Тігіпко, що я вирішувала, як. І я теж, як і багато відкладала, я, можливо, відкладала на купівлю телетенки, що якийсь там, як диверсант цього страху, був. Коли я з нетерпінням чекала цього, були змішані емоції, але, як ти сказала, я часто кажу, що без темряви зірки не можуть світитися. Так що це нормально, відчувати страх, що страх є нашим захисником, захищає нас. І якщо він там є, то разом з ним у руці ще й мужність, що це зворотна полярність страхів. Точно, потім я озирнулася назад і кажу, ти, я залишився. Сміливість була, я живу в Іспанії, а потім, врешті-решт, залишилася там і прожила там три роки. Дякую за рекомендацію, ну.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_IAX2-qArWKo","hypothesis":"Або, власне, ми можемо піти в якийсь інший магазин, і там вам пощастить купити навіть дешевий кавун, який по 10 кг і буде чудовим. Ось так виглядає кавун, який показувався вам всередині. Як бачите, він красиво червоного кольору. Можливо, ці недозрілі кавуни насправді, білий колір вже більше заходить всередину, і вони світліші, або, можливо, вже просто білий по краях. А може, навпаки, перезрілий кавун буде таким, ніби губка, що він зовсім не буде міцним. І, як бачите, я його просто так з мочалкою, що я його видираю, і ви бачите, що він зовсім не м'який, що він красиво твердий і ідеальний для мене. А як щодо такого смаку?","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_KL6WSkyezCw","hypothesis":"Він не оцінює тих витрат, які, можливо, там є. Тому що, звичайно, як фінансист у вас є витрати, які, можливо, часто роботодавець вирішує за вас, якщо ви працюєте. Як посібник, визначений у Чехії фрілансер, або осова, звичайно, перспективна, так ви, по суті, сплачуєте якийсь податок, сплачуєте якийсь структурно соціальний. Більшість фрілансерів фактично працюють за фіксованою ставкою, тобто у вас є 60%, які ви називаєте витратами, 40% вашого заробітку - це ваш реальний заробіток, і 15% з цих 40 податків. Це означає, що результату не так вже й багато. Якщо людина це прораховує, то виходить досить непогано. Насправді це не тема сьогоднішньої лекції.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_MFQScnI3mbE","hypothesis":"Ось і кінець, тож тут ми маємо найбільше відхилення, тож ось цей дріт для цього разу я потягну. Коли ви притягуєте, ви обертаєте в цьому напрямку, коли ви дозволяєте, ви обертаєте точно в зворотному напрямку. Тому я дозволю ці, а цей буду притягувати. Отже, як бачите, навіть кількох обертів було достатньо, щоб обод повністю пом'якшив свою деформацію, і ми досягли приблизно 5 мм в кожну сторону. Так що ми продовжимо цю мету і далі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_MSr8pjfpbfY","hypothesis":"Частину волосся, тож ми робимо це трохи з таких товстих частин волосся, я беру кульку і вже тут, у середині, повертаю, знову тягну вниз, знову повертаю, знову трошки вниз, все так завжди обертаю, дозволяю собі і повертаю. І я відпущу, ну, і у нас є така гарна бритва, я трохи поверну, щоб вона крутилася потім у той бік, ось у мене якийсь дивний шматочок волосся, ну і я йду в інший бік, знову якийсь один шматок, кульма.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_NKYvbkYphPs","hypothesis":"Дві з половиною години? Ну а цей мобільний телефон, друже, за три-чотири години у тебе його заряджений. Одного разу завдяки тому, що цей мобільний телефон потворює до 66w зарядний пристрій, що абсолютно божевільно. Чувак, супершвидка зарядка, факт на кшталт цього просто нереальний. Я маю вколоти його в зарядний пристрій, який, звісно, я отримав саме від гонору, саме з компонентів цього мобільного телефону, що теж добре, це теж сьогодні хвороба не дається. Ну, і якщо ти вдариш його в розетку, приятелю, він повністю заряджений, теплий, божевільний за три-чотири години. Ось три головні речі, які мені абсолютно шалено подобаються на цьому мобільному телефоні. Звичайно, є й інші речі, які мають у своєму розпорядженні мобільний телефон. Як ось цей надшвидкий сканер відбитків пальців. Чути про те, як це дуже швидко. З минулим мобільним стало набагато повільніше, дивіться далі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_NxMnsb0JX24","hypothesis":"Так що, власне, я родом, а інакше нічого, у мене немає далі, як шахрая. Ну, я ще не думала про це, але я щось придумаю. Так, я з нетерпінням чекаю, там трохи нервів, але я з нетерпінням чекаю, що це буде такий приємний покет, сеанс.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_OmDTWDwJ_yY","hypothesis":"Отже, ви починаєте набирати вагу. Отже, сьогодні ми показали, як працювати з калоріями, для чого вони потрібні, як ними розпоряджатися, як зробити дефіцит, і найголовніше, для чого він взагалі корисний. І пам'ятайте, що це додатково завжди враховується, тому що кожна зайва кілокалорія, з якою не рахується ваш організм, потрапляє в підшкірний жир. Так він йому не дограв. Тому, якщо вам сподобалося це відео, обов'язково дайте лайк. Якщо ти ще не стежиш за мною, підпиши і обов'язково подзвониш унизу. Ви завжди будете в курсі нових відео. Я, звичайно, сьогодні не завжди з тобою працюю. Бувайте здорові. Бувай.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_PHOhKWgQTmo","hypothesis":"Ми тримаємо його з 2007 року в незмінний термін, 11 листопада, на честь святого мартіна-сторз, який був свідком, який розділився з жебраком за свою мантію і, по суті, став безсмертним. Ну а це свято належить до традиційних урочистостей, які подобаються всім, тому що супроводжується відкриттям гусаком молодого мартинського вина і гарними розвагами. І я вважаю, що ця акція цьому сприяє.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_PlphruGaCUI","hypothesis":"Будівельний журнал №49. Минулого тижня під час реконструкції, серед іншого, на самому початку я зайнявся розпакуванням і ознайомленням з новим насосом. Це я збираюся використати в траншеї до ями, щоб вона не випливла мені перед тим, як я її закопаю. Далі я кинувся забетонувати простір після старих батлів. Знову ж таки, не дивно, скільки такий маленький зазор з'їсть бетон. Я думав, що одного мішка буде достатньо з оглядом, але врешті-решт мені довелося завантажити інший мішок. Потім я кинувся прибирати ванну кімнату на поверсі, тому що у мене вже є опалювач на будинку, і я хочу, щоб у нього було достатньо місця під час роботи. Я отримав домашнє завдання від опалювача, і це замуровує вихід старої шахти з димоходу, тому що саме в цьому місці буде кріплення нового конденсаційного котла для опалення та підігріву води. На завершення, я додав ще одну камеру, яка накрила останнє сліпе місце периметра навколо будинку. Якщо вам подобається відео, то не забудьте поставити підписку, великий палець вгору, написати щось в коментарях і побачимося наступного разу.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_R7dIAr5IlSo","hypothesis":"Я найбільше люблю використовувати зволожуючий крем для очей від сефори на день, тому що через гормони після пологів і думав тепер, що навіть через брак питного режиму, коли я дійсно погано п'ю, коли, якщо я п'ю півлітра води, як це багато, і скоріше допиваються енергетики, що зовсім не добре, це нездорово, це страшно для мене. У мене більш відверте обличчя, я дуже лукавий, тому я, як і зараз, не можу зовсім нехтувати доглядом, але я вже працюю над цим, я вже працюю над цим, у мене тут є вода, і я дала собі, що випиваю не менше трьох цих пляшок води щодня.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Sniwg2kov8Q","hypothesis":"Вона прилягає до гіпотенузи, яка прямо є косинусом, але я подивлюся на цей мій трутовик, маленький змінений. Косинус альфа ось тут я отримаю як прилеглу, що є прилеглою до відносної форми d sinus альфа. І я поділю це на гіпотенузу, що є d альфа. Еврика. Я отримав, як змінюється диференціал функції синуса на альфа. І це прямо косинус. Похідною з функцією сину є косинус. Якщо б ви продовжували грати і самі це тут робитимуть, то так само, як і похідна з косиною, це мінус синус х. похідна з тангенсом, там ця конструкція більш дика, я підкажу, що ця конструкція буде виглядати так, що я уявляю тангенс таким чином, як висота.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_SyC-5PuiSCo","hypothesis":"Якщо, скажімо, формальна сторона твору відповідала змісту, і саме це він знайшов байдуже в примхливе літо. І, до речі, коли я згадував, що комуністи були атеїстами, а католики були католиками, то у ванчури навіть його атеїзм і католики не заперечували, тому вони знайшли цікаве пояснення. І тепер я вже йду до маркету лазар 30-х років, яка хулить проти бога, читає сірку і вогонь на небесах, але й інший католицький автор, флорианець, видавець зі старої імперії, заходу моравів, так що він сказав, що ванчура не з тих, кому варто бунтувати, чого не існує. Тому я сподіваюся, що ви винесли з цього хоч щось цікаве і наступного разу написали про бодлера і квіти зла, так що буде бодлер і будуть квіти зла.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_TnUw_OspWIw","hypothesis":"Отже, давайте розберемося, чому вони існують, чому вони існують. Це друга частина unboxing, я приїхала сюди гостем. Привіт, я верба. Вау, patiktv друже. Верка, підпис до відео. Точно, підпиши, він не завантажує відео. Це друга частина цього відео, через те, що перша була незафокусованою, я знімала її, вона була незафокусованою, тож це ви десь на третій день після цього, ні, це наступного дня після того, як я знялася знову, тому я побачила, як це виглядає, але ви цього не побачили. Отже, ми візьмемо нашу голову тут. Як, наприклад, скляна, правду кажучи, вона мала, вона мала такий вигляд, ніби це пластик, що це мала бути скляна голова. Це скляна голова, так. І вона, вона дуже хороша, так що у нас буде держатель, пан патик. Так, хлопчику. Зараз я здираю наклейку.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_V14AE9T61_M","hypothesis":"Так що це, безумовно, одна. Не забувайте посміхатися і, власне, переживати все з деяким позитивізмом. Не питайте або не кажіть, що щось не виходить, але завжди запитуйте себе, як ви можете просто змінити щось або зробити по-іншому. Це, звичайно, начхати, ship it, тобто єїшмаря, що тут є, як-то відваліть, зробіть інакше і так далі. І в мене таке відчуття, що ще, безумовно, є така порада, що ви можете досягти всього, що ви намітили. Павлина Заєць, дякую, дуже дякую. Дякую, марко, дякую за запрошення. Спасибі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_WtGwubAR7cM","hypothesis":"Цих членів сім'ї нью-йоркців, чорношкірих з банди, бог знає звідки. Я навіть не все це впізнаю. Але це чудово. Це, по суті, майже драматизація для одного голосу. Це feeding the dragon. Зізнаюся, ця книга мені дуже сподобалася. Я не хочу сказати, вона схвилювала. Мене вразила голосова промова, а не ця історія. Інакше було зовсім класно. І це все для цього місяця. У наступному відео я буду п'ять од на Гаррі аборт, завантажений stephen fryem. І не так п'ять од на псевдонім grace, що є книгою margaret atwood, яку завантажила люція пернет, бавель-рюкзак і двоє інших акторів.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XBJCXeVt0vc","hypothesis":"Попросіть, запитайте, і ви отримаєте зразок. Завжди відповідайте на привітання. В Іспанії здоров'я дуже багато. У маленьких селах, як правило, це цілком нормально, що коли ви йдете по вулиці, люди вітаються з вами. Тому обов'язок - відповісти. Так ви скажете, ви відповісте точно так само, також buenos dias. Коли вам кажуть buenas tardes, ви відповідаєте buenas tardes. Одягайтеся правильно. Туристи іноді ходять у місті напівголими, навіть босими, або просто в купальниках, що не справляє хорошого враження.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XLX5vpC2VyQ","hypothesis":"Пікколо, якась маленька кавичка міцна хороша, так це те ж саме смакове, тільки що це трохи солодке і містить мальтодекстрин та інші довгі цукри, декстрозу і так далі, і кофеїн особливо, так що коли я відчуваю себе втомленим від газу, що він їсть, то це, коли я даю собі, що ви можете покласти це на мене трохи серцевої діяльності, тому що ви можете набратися. Як сказав печінка cimrman випити задоволення.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XOdny8wzKzc","hypothesis":"Продуктивність, ефективність роботи. Це теми, які мене цікавлять, я про те, як спростити цю роботу, я зацікавлений в автоматизації, процесах, додатках, які можуть допомогти в цьому. Я пройшов навчання і поїхав на нього до бруньки, від нас, півдня Чехії. Я не шкодую про це, і це навчання принесло мені те, що я обіцяв. Навчання мартіна тесляра рекомендую вже з цієї причини, оскільки вони на професійному рівні, нічого вам не нав'язує. Він нічого не продає вам, говорить зі свого особистого досвіду і рекомендує те, що дійсно працює для нього. Так що, Мартін, за мене великий палець, і ти це крутиш.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XhclC6PlmWg","hypothesis":"5% максимум. І коли ми робили подібний аналіз і використовували світові ціни, а не якісь штучні ціни, які використовувалися для бухгалтерських цілей всередині радянської економіки, ми прийшли до висновків, що це було мінімум 25%, а може і 40%. Це був справжній шок. І тоді чиста логіка, якщо Радянські Союзи збираються так продовжувати, ця економіка повинна розвалитися, тому що є верхня межа, скільки вони затягнуть. І в цьому був геній рейгана, тому що він психологічно, психологічно вивів Раду так з того, що у них не було вибору, ніж озброїтися ще більше, і це призвело просто","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Y6QKUqCqDNI","hypothesis":"І начебто, коли я стояв звідси круто, трохи згодом теж круто, але я просто почав засипати нерідко засинати, що коли цукру було вдосталь, то про це навіть не нагадувало. Інший варіант, звичайно, енергетичні напої, що практично те ж саме, це в основному цукор, кофеїн, так. Ті, що працюють, теж, мабуть, спрацюють, це просто їхній такий собі клайм, що вони так працюють. Але я більше не рекомендую цього з тієї причини, що це просто як пісня і нічого з цього у них не так багато. Так що я пройшов через все, що знаю. Тоді добре ще спати, як би не мати дефіциту сну.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_YzdPfuKfcEo","hypothesis":"Але потім потрібно знати, яка велика картина. Якийсь малюнок, потрібно його проскакувати, щоб зберегти співвідношення сторін, тепер ви цього не знаєте, тому потрібно зробити образ .onload, рівний функції, красиво уявляєте, який він великий. Тільки тоді, коли він завантажується, він це робить. І ви забуваєте про це, про цей onload, на цій картинці, тому що ви не зацікавлені, це ніби один постріл. Я просто дам йому властивість onload, і я не буду використовувати event listener, тому що я знаю, що це моя картинка, мені просто потрібно знати, наскільки вона велика. І це саме джерело цієї меморіальної щоки. Воно залишиться на ньому, це все одно референтує картинку, ви ставите її поза сторінкою, але лик є у світі. Це означає, що мені здається, принаймні те, що я так бачив, що потрібно послідовно дивитися на кожного завислого слухача, і якщо цей додаток має жити дуже довго, то будьте обережні, щоб потім відвернути його, що у випадку з властивістю onload, просто встановіть onload, скажімо, на 0, або якщо такий, тим самим скасують слухача.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_ZXxro_HmJlM","hypothesis":"Має бути сенс числа. У нас завжди є три варіанти. Позитивний, цілком вау, як щасливий, оптимістичний і, звичайно, негативний. У той момент, коли в негативному варіанті ми наближаємося до числа, яким ми задоволені в кінці, ми йдемо до цього. І тоді у нас є ще чек-лист, де ми маємо з досвіду картографовані наші ризики, що коли-небудь траплялися з нами, на що ми не звертали уваги, що трапилося з моїми клієнтами, тож ми переходимо до того моменту, коли ми бачимо ризики, ми тут тільки підраховуємо, скільки ми будемо коштувати, ми тут. Таким чином, ми піддаємо кожну нерухомість, я б сказав, як ретельний торф'ян.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__LSgUf5KyRI","hypothesis":"По-шосте, забудьте про гарантований вірус. Відео стає вірусним завдяки низці змінних факторів, і розраховувати на вірність у відео - це все одно, що рахувати в корпоративний бюджет дохід від виграшу в суперечці, яку ви тільки збираєтеся ставити. Звичайно, нічого проти ставок. По-сьоме, будьте на зйомках і в пост-продакшн. По-восьме, судіть відео не по собі, а по смаку цільового глядача. По-дев'яте, не забудьте запросити глядача у відео до наступного заходу, тобто відвідати сайт, зателефонувати вам тощо. Ну а по-десяте, довірити виробництво відео професіоналам, наприклад, нам з компанії. Ми вас зацікавили? Потім слідкуйте за нами або перегляньте наші роботи на сайті www .thecompany.com.ua.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__S6LhA4Edl8","hypothesis":"А ще у нас два чаї, зелений і півлітровий чай. Це таке доповнення, тому що... і ви неймовірно сильні. Вони дуже сильні, вони, як і приємно, якщо я не привезу чай з Китаю, так, в Китаї я до цього ставлюся як до експертів. І багато людей казали нам, що ми десь казали, що можемо пити чай, і якщо ми не можемо дістати чай, то це більше схоже на добавку, чай. Це, власне, наш загальний профіль, але, як я вже казав, ми намагаємося все-таки шукати нові речі, а їх там, у китайці, як і багато. Я міг би тільки винаходити, досліджувати і вивчати, але все одно, що це не так швидко, ми повинні поступово, але такі можливості, як величезні. Вони дійсно вміють це робити.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__vz2e5l-gS4","hypothesis":"Ви відрегулюєте і не виникне інших загрозливих ситуацій, тоді через 3-6 місяців у рамках нормального циклу ви побачите ще краще, більш тверде, сяюче волосся, а також шкіру. Це вам допомогло? Дайте лайк або коментуйте. А чому? Ну, не для якогось мого его за лайки, а так само, як і для YouTube-відео, канал change out fit, elcek це відео і вийшов пост вгору і заробив його якомога більше людей і дійсно допоміг. Потім, якщо у вас виникли питання, натисніть вниз під відео, і я буду чекати вас наступного разу, звичайно. І головне, не забувайте мати щасливий і здоровий день.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_azvnUwpbmdo","hypothesis":"З 2004 року під ластівки, заборонені в цирках, потрапляють новонароджені особини. Один з цих людей, я підозрюю, що це буде цей менший, він більше не повинен виступати в цирку, його не треба дресурувати, він ще може кочувати з цирку, що трохи проблематично, що тварини можуть тримати в межах тварин, можуть їх піднести, але вже не повинні дресувати їх і демонструвати під час своїх виступів. Цирк мерзотника послався на край -ветеринарний звіт, заявивши, що один з цих лохів завжди підбігає до іншого і просто слідує за своїм товаришем і фактично не робить з ним ніякої дресури і не бачить в цьому ніяких проблем. Так що це помилка, там, мабуть, добігли до манежу позаду них.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_bE6fdMIVcjE","hypothesis":"На це час, підготуватися до цього, запитати, скажімо, початкові школи мистецтв або відвідати, скажімо, підготовчі курси, які робить і наша школа, і ми плануємо з вересня знову до грудня підготувати майбутніх абітурієнтів, які, можливо, будуть до нас приєднуватися. Вступні іспити до нас починаються раніше, ніж інші вступні іспити до гімназії та інших шкіл. На початку січня іспити проходять вже у нас, до кінця листопада або за календарем дати подаються заявки. Це трохи раніше, ніж інші школи. Все тут це можна знайти у нас в календарі термінів в розділі в інтернеті.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_bLLiKHcuqFA","hypothesis":"Це так гарно підготує мене до цього дня, цей день так гарно розпочнеться. І, власне, те, що я витрачаю на каву, мені трохи компенсується, тому що якби я не їхала рано вранці, якщо ми не з'їмо двох машин, вона не їхала вранці на машині, а потім, можливо, поїхала на автобусі до порога, я б витратила щось на квиток. Тому я не витрачаю стільки грошей, але, як я вже казав, мені це добре компенсується тим, що я проводжу там фактично продуктивний час, гарно так починаю цей день, тому я насправді рада, що ходжу туди. Я вибираю старбакс через те, що у них там гарне соєве молочко, мені там смакує кава, і я завжди знаю, що там 100% буде віфіна, тому я ходжу туди.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_cUl_1M2jFEs","hypothesis":"До нашого восьмого дня народження ми запускаємо бонусну передплату на метробудівну програму. У нашому профілі на чеські сучасні послуги від імені пікі ви можете вибрати один з двох рівнів підписки, залежно від ваших можливостей або бажання підтримати нас. Якщо вказані суми вас не влаштовують, ви також можете відредагувати суму на свій розсуд, коли ви вказуєте суму. Крім гарного настрою, ми підготували для вас важливу нагороду. Для всіх абонентів ми будемо транслювати камерний прямий ефір наприкінці кожного місяця в цілому 12 разів на рік. У ньому завжди два-три редактори розкажуть про близьке минуле і майбутнє програми, поточні транспортні казуси і вислухаємо запитання передплатників. Для зайнятих часом глядачів буде доступний запис. Вас зацікавила пропозиція? Не соромтеся прочитати наш профіль на pikii.ua lomenometrobus.ua, і ми з нетерпінням чекаємо вас у камерному складі вже через місяць.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_ddqRtXqCofI","hypothesis":"Але я дуже чекаю. Я маю уявлення, про що він мене запитає. Вона багато про кого не думала, але я думаю, що вона зіткнеться з тим, що саме в ці 13 років я говорила, що в житті я не переходжу до поразки, щоб я жила в Празі. Я так думаю. Тоді я думаю, що він міг би спробувати тему про польські продукти. Оскільки мені відомо, що я люблю їсти, і мені відомо, що я полька, то я думаю, що це може якось об'єднатися.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_eUsprvdS_js","hypothesis":"Це вже сучасний час, коли на цій площі вже було світло. У ті попередні часи бароко, ренесансу, середньовіччя такого освітлення на площі не було. Це світло максимально проходило з тих потінних будинків або з тих будинків, де світилося. Ця фотографія дуже цікава тим, що діти завжди люблять звертатися до фотографів. Навіть близько століть тому.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_fYgtFNa0Ffc","hypothesis":"Зупинитися і сказати собі так, момент, я не повинен знати, що я, петр гарячий заповіт, але я повинен вдатися до того, які цінності я вважаю важливими, які я хочу дотримуватися і чому, і при яких обставинах, добре, я хочу релятивізувати свою власну концепцію, і з цього вона почне формуватися, ким я є. І я можу переглянути ці цінності в часі, повернутися до цього теж з помідорів у старості, але це річ, яка повинна допомогти мені, сказати хоча б спираючись на ці судження, що я можу сказати собі, чого я вартий, і він може запропонувати мені сказати це наперед, і це, на мою думку, має сенс.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_gO2Xj7NBBMI","hypothesis":"І людина ніби… Я виходжу з Івана від хреста, як з цієї містики. Мислитель і мук, і пророк, і поет. Він фактично допоміг заснувати карбалітів, з яких я її закриваю. Я з цього виходжу. У мене є такі малюнки, але, як ти казав, я, як правило, це роблю. Коли хтось виходить на вулицю, я робив у флоренції, у флоренції я робив менше скелета, тому я завжди їздив плачем у флоренцію вранці на пів-шість тижнів до домініканців, які мають божевілля у гітні.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_hKkues3pJ_I","hypothesis":"Святі молі, нехай іде снігулка разом з цілим пантеоном, терпи злий досить до дупи, this is the way. Отже, пані та панове, це я, томні, сьогодні ми поговоримо про нове доповнення з серії мінісеріалів на нетфліксі, і для початку добре сказати, що netflix з цими міні-серіалами досить їдять бомби, що ми будемо робити. У нас тут тільки такі роботи, як queen's gambit, painkiller, або я не знаю, наприклад, jeffrey dahmer. Вони просто поінтригують те, що в цьому netflix дійсно валяються, і, можливо, вони могли б нарешті висмоктатися, щоб відрубати мої улюблені книжкові серії, я представлю, але про це іншим разом. Адже в цьому відео нас чекає демонстрація робіт, які в даний момент достатньо рухають Інтернет, ми розповімо, чому він такий цікавий та інноваційний, і, звичайно, чи варто і чому він вартий вашої уваги. Відео містить спойлери.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_iH7o393cCZw","hypothesis":"І це, я думаю, досить добре говорить про те, наскільки міленіали відстають від інших активних поколінь. Ну і, але зараз я знову заїкнувся, тіснотна колекція насильства без упередження, я думаю, дуже переконливо перетворює в поезію всі ті страхи і проблеми міленіалу, про які я зараз говорив. І це точно не той, хто знає, наскільки якісна колекція. На момент публікації вийшли рецензії, які повністю поховали цю книгу. А рецензенти казали, що такого поганого взагалі не повинно було бути. З іншого боку, вони виходили в тій же кількості відгуків, які говорили про це як про важливу подію і пропонували збір на премію ортена. Але, напевно, можна стверджувати, що кожна хороша колекція повинна розділяти аудиторію, інакше вона не принесе нічого нового.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_id452FXpjYI","hypothesis":"У мене є ідея, що він, напевно, запитає мене про серіал \"Міст\", але я думаю, що я вже сказав про це все. до цієї серії. Можливо, буде щось інше. На шекспірівських слабкостях, наприклад. Я б з ним пив, мені було б цікаво, але без камер і без різних звукозаписних пристроїв. Просто сісти за пиво і поспілкуватися, мабуть, цікаво. У мене туга, але я вже випив вина, так що, може, до годинника ще одне вино з ним порівняю.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_kTjMPdtbfAs","hypothesis":"Тому причин багато. Цілі мають теоретичний сенс, ми можемо сказати, що їх корисно створювати, але насправді, коли вони, можливо, вимагають щогодини в підрон розписані, так часто вчителі запитують, чому ми повинні ставити цілі, коли ми насправді знаємо, чого ми хочемо. І у нас так мало часу, що це просто марна робота. І як наслідок, про це такі потьомкінські цілі, які пишуться десь на графіку години, щоб інспектор був задоволений, але більш-менш ніхто з ними якось не працює, і в основному вони доставляються йому в кінці кінців. Але я хотів би запропонувати замість цього трохи інший підхід, інший погляд, чому, можливо, є сенс дійсно ставити мету на початку.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_lBYDRqvgeJc","hypothesis":"І це щось від catrice і essence, так що це, як правило, нерідко зникає. І я думаю, що потім до складу знову піде дуже довго, але давайте не будемо забігати наперед, у кожного з вас є мої рекомендації, це круто. Я дуже радий тому, як швидко це зробив. Зізнаюся, таких речей у мене було набагато більше, але я вже купила такі, як, скажімо, за кілька днів до цього, і це були пігулки для будиночка, це був порошок для прання, і це був авіваж. Тому тут, можливо, іноді вискакують фотографії саме тих продуктів, але це було так необхідно, що я вже купувала це за кілька днів до цього, і це було не зовсім справедливо включати сюди. Ви напишіть мені, що було останнім, що ви купили в дм-ку, і я з нетерпінням чекаю вас наступного разу на наступному відео. Привіт!","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_lRfsfGBa0o0","hypothesis":"На цьому я, мабуть, закінчу, враховуючи час. Я ніколи не вмію з часом. Хотілося, щоб жук пішов, може, жук піде. Якщо хтось піде сюди з якимось смаком, зайнятися чимось вдома або, можливо, щось дізнатися про це. Ні, не біда, три-чотири руки. Спасибі за можливість тут перебити живих людей і поговорити про своє тут 16-річний майже вже черв'яків, і давайте, будь ласка, зробимо це, тому що мені здається, що це дійсно, можливо, не найголовніше, але одне з найголовніших речей, які ми просто повинні зробити, якщо ми маємо тут належали хекати. Дякую.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_leT2Toco7wM","hypothesis":"Як дослідити, як говорити про те, чого немає в цьому чеському середовищі, і що може викликати у когось той соціалізм і той комунізм, навіть якщо це практикується на цій фзівці на Заході. Не тільки в Австрії, Німеччині, але, скажімо, в Данії, Нідерландах і тому подібне. І ми в рамках цього проекту маємо ті міста-побратими ліберецький голова, пардуїн, опава, псарі та граблі неднісою, де ми проводили майстер-класи з тими, власне, зацікавленими особами, ми намагалися як нарікати зацікавлених осіб на такі форми житла.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_mlO3eMVuxus","hypothesis":"Львів має багаторічні традиції у багатьох видах спорту. Одним з них є настільний теніс, який грають у львівському соколі. Тут відбувся перший у цьому році виїзний поєдинок.\nМабуть, мало хто знає, що тут розігрується другий за величиною турнір з жіночого настільного тенісу. Це означає першу лігу. Ми граємо її другий рік. Жіноча команда в даний час після п'яти турів займає шосте місце з дванадцяти. У дванадцяти чоловічих командах їх п'ять, і вони грають від сьогоднішнього чемпіонату до третього класу. Ми один з тих, у кого є молодь, і я вважаю, що це досить пристойно.\nГравці ледачо здобули перемогу над суперницями з гирла над лебедем з високим рахунком 8 -2.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_mqKWUP7LqZA","hypothesis":"Але хтось, можливо, втратив кота, я не знаю. Мені це подобається від марка. Сусідське життя в квартирах жахливе. На мене о третій годині ранку подзвонив сусід. Я так злякався, що свердло випало з рук. Боженко тут пише. За корону я раніше купила деседе, кагота - це два рулони, як фулло ще двадцять копійок залишилося. І на це вона відповідає. У магазинах ще не було камер.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_nE8sPw3d3IQ","hypothesis":"І тому за допомогою e намагаються виграти час, щоб виловити наступне слово, яке вони хочуть використати. Або вони брехуни і намагаються з'ясувати, наскільки велика я лежу в аудиторії все ще проходить її. Як позбутися е в своїх проявах? Просто не робіть цього. Якщо об'єднати свої тренування через дзеркало з тим, що ви хочете позбутися е, це працює дуже добре, тому що дивитися на себе, як ви робите після кожного слова, ви просто перестанете веселитися. Ну і, таким чином, ви уникаєте цього і починаєте говорити набагато більш усвідомлено, простіше, плавно і набагато приємніше для слухача.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_oOMNhvjnw7w","hypothesis":"Важко з такими дітьми тренуватися і підглядати. Нам це подобається, інакше ми б цього не робили. Іноді це важко, але нам це дуже подобається, і ми будемо робити це далі.\nЗавдяки погоді, якої бажало святкування міжнародного дня дітей, трибуна і футбольне поле буквально заповнилися дітьми та їхніми батьками. Наскільки ви задоволені участю?\nЯ думаю, що сьогодні було багато людей, це погода, добре. Як не дивно, я не пам'ятаю рік, коли ми були тут гидко, і я відчуваю, що той, хто нагорі, любить цих дітей, і що вони завжди роблять так, щоб погода тут була прекрасною. Так що сьогодні було красиво, і про це теж заявила участь. Я думаю, трибуна була заповнена, діти аплодували, батьки розважалися, що сказати більше.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_obf3RbeGVoc","hypothesis":"Покривно, як марципан, трохи, там є мигдальний аромат і мигдальне борошно, так, можливо, тому, але це дійсно солодкий, майже як марципан. Що ж, оскільки це тісто є практично вершковим маслом, так що для того, щоб добре попрацювати з цим, я зараз обережно перетворюю його в цю харчову фольгу і загортаю його і залишаю на ніч в холодильнику, щоб добре попрацювати з цим. Отже, кухар, close enough, я викорінила погруддя тут, коли він виглядає трохи як невибагливий борсук, але носик, схожий на нього.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_osMxHZ4zIeU","hypothesis":"Як часто тренуєшся?\nНу, кілька разів. Наприклад, коли мама вперше давала мені нюанси, я вербував. Інколи я звертаюся до телевізора.\nМолодих вербувальників ніколи не буває достатньо. За їх відсутністю вони брали участь у кількох конкурсах. Для всіх хлопців голова має одну руїну.\nЯ хотів би зіпсувати всім вербувальникам, як молодим, так і старшим, щоб вони постійно працювали над собою і не впадали у відчай, скажімо, через невдачу, адже в результаті це все одно розвага, завдяки якій вони отримають багато нових друзів.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_qLFOojSI2sY","hypothesis":"Потім ці недосконалості я зазвичай ховаю коректором у multitasker від rimmel landing, який я дуже люблю, тому що, по-перше, як я вже казала, так прикриваючи, я буду кружляти, і це буде навіть більше, ніж потрібно в період репетиції, але в той же час обличчя і гарно прояснює, як ви можете бачити. Тоді я використовую пудру і використовую ось цей від alvarde, сипучий, прозорий, який теж супер, і це через те, що він гарно плутається, але не сушиться. Те, що обличчя дійсно виглядає просто красиво, природно тьмяно, а не в якийсь сушений вигляд.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_qtDYwkk_BTI","hypothesis":"Навіть під час якихось розмов я не відчуваю, що це має бути так, щоб це було негативно, або що навіть ця розмова так не ведеться. Тому, дійсно, мій порядок денний і ті речі, які я роблю, однозначно задумані в цій сфері допомоги і в тому, щоб ці речі могли працювати.\nСаме так, тому ми не судимо, ми допомагаємо. І пані головуюча, інженер-технолог Ющенко, дуже дякую. Дякую за запрошення.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_rzeTIfGOLNU","hypothesis":"Тому я завжди ставлю собі таке основне питання: навіщо я це роблю і чого це мені коштує. І якщо я зможу відповісти на це запитання, тому мені не соромно за це, моя робота мала сенс, хоча я цього зараз не відчуваю. Те, що я досягла успіху для мене, означає, що я бачу, що студенти зрозуміли цю галузь і що вони почали її любити. Відповідно, наприкінці семестру я дізнаюся, що мої педагогічні зусилля не оминули мене.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_sOtZMVLKsj0","hypothesis":"Можливо, я особисто не маю великого досвіду роботи з іншими системами. Так, я фотографував і вмію фотографувати на фуджі, сонах, ніконах і тому подібне. Я можу все налаштувати. Але я, можливо, починав з канону, і я залишився біля канону, і я вже трохи більше 6 років на ньому. Ну і так просто здоровий глузд підказує мені, рекомендуй канон. Я, можливо, відповідаю всім досить універсально. Придбай м50. Але, як то кажуть, я рекомендую канон фотохудожників, тільки тому, що маю з ними найбільший досвід. А точніше, з м50. Я був тут якраз під шумок, коли фотографував свою студентку. І тому я знаю 100% якісь результати, і кому б це було достатньо, а кому ні. І це було б на сьогодні все. Якщо у вас є питання або ви не знаєте, що робити, обов'язково пишіть в коментарях. Сподіваюся, вам сподобалося. Перше відео цього року вже позаду, і ми побачимося наступного разу. Бувайте здорові, бувай.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_snzv25RTDCA","hypothesis":"Після п'яти турів у нас два фіналісти - матюк і здислав. Конкурсанти пройшли стажування в селах, таємне завдання, організацію імпровізованої акції, конфронтацію з політиком чи політиком, а тепер змагатимуться у супердебатах з ведучою чеського радіо Кароліною Куб.\nУ першому ряду шукають лідера, перемогла жінка. У другому ряду також жінка. Зараз, можливо, її виграє чоловік, але у нас в чеській політиці і суспільному житті протилежне співвідношення. Таким чином, пропонується тема для остаточного обговорення. Чи потрібні квоти для представництва жінок? Так чи ні?\nЯк фіналіст і фіналістка виступлять у фінальній дискусії? Пропонуємо вирізати найцікавіше, що було сказано в супердискусії.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_tCOeLB18d1s","hypothesis":"Тільці все одно можуть збільшити ці показники. Я думав, що буду фраєром, ні, і що я нарешті з'їм якийсь справжній сейф за довгий час, і що в жінку калорії, тиволе, щось хороше, на що я дивлюся в холодильнику у дружини, ну і це теж не так, я не можу це використовувати, тому що це просто не тваринне джерело жиру. Ця дієта просто не хоче, щоб я повернувся, типого, у свої молоді, прекрасні роки, коли я багрував булочки з розплавленим сейфом, політехом, татаркою. Тільки ні. Ще коли я ходив по магазинах на старті, я хотів нормально послати рибок в себе, крім звичайного лосося і скумбрії, і мені хотілося саме рибок в томатному соусі, про яких ми ходимо, кажу собі добре, зараз саме час. І тоді я зрозумів, що ні, бо там крапельниця помідорів і оливки, я не можу.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_tYQUxfKatQ0","hypothesis":"Я тут зараз вимірюю діапазон 200kω, і двигун зламаний, ось у мене зараз більше діапазону все ще, що є просто ремонтом, чому я не буду шукати проблему в проводах і просто зміню двигун. Отже, я подивлюся, який з цих двигунів найбільш схожий на нього, або який ідеально однаковий, і я заміню ці дві частини. Отже, новий двигун на місці, інакше функціональний двигун має опір десь 12kω, тож я зараз збираю мікрофони, що, мабуть, буде найскладнішим доносом з усієї правди, і ми подивимося, чи будуть вони крутитися тут. Так все складено, і мікрофон, сподіваюся, вже запрацює. Тепер у мене є склянка води, я, звичайно, не буду кричати до квари, але це більше для того, щоб не пускати його порожнім, щоб там щось було. Тоді я тут вимкну світло, щоб побачити тебе всередину, а потім спробую залишити, якщо він буде крутитися тут. Отже, я відпускаю.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_u54YM5vAsAM","hypothesis":"Але у нього там є цей природний яд, тому він відображає це, і шкіра діє природніше, так що він, як і всього лише на одну маленьку п'яту сходинку над іншими пудрами, але в іншому випадку всі вони абсолютно чудові. І я, мабуть, зараз використав цей від anastasia beverly hills. Ви можете зробити цей бакінг, як правило, губкою, вона не може бути повністю мокрою, може бути використана ця маячня від цього макіяжу, ви наберете, нанесете, або beauty blender має і тут губку, з якою робиться той baking, я б сказала, що трохи краще, але зараз я не скористаюся, тому що це мокро, тому що я прала.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_uGNh26pmp1g","hypothesis":"Є старі види вакцин, які вакцинували таким ослабленим вірусом. Можливо, у вас був такий слабший грип замість звичайного грипу. Але ці сучасні вакцини вже не працюють за таким принципом. Його вакцинують саме нуклеїновою кислотою або протеїном. Вірус ніколи не бачив цієї вакцини.\nМи не отримуємо в організм жодного шматочка цього вірусу, ослабленого вірусу чи пептиду цього вірусу. І ми отримуємо лише генетичну інформацію. Наші бункери створюють на ній тренувальний матеріал і вчаться боротися з цим вірусом.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vOuYoByYj7s","hypothesis":"Незважаючи на похмуре небо, це був яскравий момент для чеського фільму. Документальний фільм про формана потрапив в кан в основну програму, і це востаннє вдалося зробити вітчизняній картині 25 років тому. Ви не нервуєте? Ми є.\nМи жахливі. Ми нервуємо.\nМи є, але це ми є десь і в цьому гуртожитку.\nУ документі є невідомі кадри з зарубіжних архівів, в тому числі і ті, які фіксують мілоша формана під час роботи.\nКрім нас, що ми над цим працювали, ніхто ще не бачив, тому це перший момент, момент істини, зворотній зв'язок, тому нам дуже цікаво.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vWedG0B7_Hc","hypothesis":"Що й протрималося донині. Це не було зміною з дня на день, але поступово писарі і друкарі знайшли шлях до цього, і нам залишилося тільки одне звернення - буква \"ч\". Ми знову захопилися лінгвістикою, повернулися до історії. Ще з життя хауса навколо нього почала формуватися група, яка називала себе божественними воїнами, але вороги говорили про них як про гуситів. Один з них, як срібло, ввів причастя під обома способами. Це означає, що під час Літургії приймався не тільки хліб, як тіло Ісуса, але й вино з чаші, його кров. У католиків вино приймали тільки проповідники, у гуситів тепер всі без розбору. Згідно з латинським subutráque specie, гуситів також називали утраквістами, а за символічною чашею — чашниками.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vx4yg9LOFwk","hypothesis":"Крім тих великих літаків, які доставляють туди багато матеріалів і обладнання і людей, в антарктиду потрапляють і дрібні літаки. Ось твін отр чилійський, який літає, скажімо, на південні шетланди або з південних шетландів далі по власній антарктиді. Це такий літак, в залежності від того, що йому дають ноги, він може приземлятися або на воді, або на льоду, і це може дістатися до більш затишних місць, де немає великих аеропортів.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_x9sY3-3dnas","hypothesis":"Лінії, що на плащі, тут не видно, тобто вона залягла воронкою, а отже, десь в іншому місці цей плащ стане вільнішим, і там у вас з'явиться зрадниця. Отже, потрібно накачати гуму приблизно до цього стану, щоб вона не була повністю твердою і з кожухом по всьому периметру з кожного боку згинати таким чином, щоб перевірити, чи дійсно лінія на мантії є правильною по всьому периметру. Таким чином, після того, як колесо підштовхнуло до потрібного тиску, ми вже можемо підрізати тільки з звичайним контролем, якщо кожух не кидається.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_zZDVvZ8V_3g","hypothesis":"Я можу управляти або приносити ці священні коди жіночності і цих стосунків. Що ж, я думаю, завдяки цій шпалі і сушарці, я так багато там зустрілася, як зі своєю тінню або з моїми якимись саботерськими енергіями, що я дійсно повинна була зустріти їх і відпустити. Тому, врешті-решт, стіні не залишилося нічого, крім смирення, і сказати так просто священні стосунки, поїхали. І з'явилося багато гарних відео, розмов і медитацій, і так далі.","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_zdvbMOf2VNM","hypothesis":"Тепер він звернув увагу на радника президента Петра Коларжа. Він написав статтю. Таємні зв'язки Коларжа в Бізнесі розчищають фірму, де він працює, представляючи чес і звіти ключової інфраструктури. А тепер подивіться, що це викликало. Ян Добровський. Розкажіть, будь ласка, які контакти, ділові зв'язки, фінансові потоки та політичні інтереси мали і мають власники вашого видавця в будь-якій точці світу? Це, безумовно, буде цікаве читання про ваш потенційний конфлікт інтересу, хоча ви, безумовно, ні на що з цього не вплинули. Спасибі. Журналіст не дружить з президентом країни. Він не має такого впливу і влади. Якщо я напишу це, то в мене вже всі візьмуться за те, що я, як нападаю на журналістів. Я радий, що Зеленський цим займається.","paragraphs_match":true}
