{"doc_id":"cs-uk_UA_#_edu_#_edu02176","hypothesis":"На фото ти бачиш азурову деревну жабу, яка живе переважно в Амазонському лісі, найбільшому тропічному дощовому лісі у світі. Він ловить мурах, жуків, мух, павуків і черв’яків. Це дуже отруйна жаба. Яка тварина зображена на малюнку? Чим він цікавий? Тропічні дощові ліси – це місце, де вчені досі відкривають нові організми. У тропічному дощовому лісі з тварин найбільше представлені комахи. У тропічному дощовому лісі живе найбільше видів організмів у світі. На екваторі змінюються лише два пори року. Для тропічних дощових лісів характерна висока вологість повітря та температура. Тварини в джунглях орієнтуються в основному за допомогою гарного зору та слуху. Бамбуки — це потужні трави з дерев’янистими стеблами. Дощі в районах навколо екватора посилюються навколо днів сонцестояння. У екваторіальній зоні протягом усього року майже рівномірна температура. Достатня кількість їжі для тварин є, перш за все, у верхніх ярусах тропічного дощового лісу. У екосистемі тропічного дощового лісу переважають ссавці. Тропічний дощовий ліс сповнений світла, що дозволяє рослинам рясно цвісти навіть у нижньому трав'яному ярусі. У тропічному дощовому лісі щодня ввечері йдуть сильні дощі. Вирубування тропічних лісів з метою отримання сільськогосподарських угідь не виправдовує себе для місцевого населення. Дощові ліси зустрічаються лише в районах навколо екватора. Орхідеї та бромелії — це рослини тропічного дощового лісу, які ростуть у трав'яному ярусі між коренями дерев. Ґрунти в тропічному дощовому лісі дуже родючі, оскільки містять велику кількість гумусу. Найбільшою областю тропічних дощових лісів є Південноамериканська Амазонія.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02178","hypothesis":"У якому кліматичному поясі розташований Середземномор'я? у субтропічному у тропічній посушливій зоні у тропічному перемінно-вологому у помірному У який період року річки в Середземномор’ї майже без води? Січень-березень жовтень–листопад червень–серпень Серпень–жовтень Яка рослина не належить до сільськогосподарських культур, вирощуваних у Середземномор’ї? Корковий дуб пістації Не є сільськогосподарською рослиною. Що таке макчі? непрохідні зарості чагарників декоративні рослини Очищені стовбури дуба коркового Дерева, що ростуть на узбережжі Яке твердження пояснює поняття ваді? Дуна, яка дуже швидко рухається по пустелі. Великі скелясті утворення, що утворилися в результаті тривалого вітрового потоку. Сухі русла річок, по яких вода тече лише іноді. Підземна вода, яка в особливих випадках виривається на поверхню пустелі.\n\nЯке твердження не стосується рослин, що ростуть у пустелях? Вони мають розгалужену кореневу систему для видобутку води з великої глибини. Вони мають великі листки та розгалужені стебла для створення тіні для коренів. Вони часто живуть більшою частиною тіла під поверхнею землі. Вони мають жорсткі, шкірясті листки. Якого з тварин ти не побачиш у пустелі? Колібрі Живиться нектаром квітів і дрібними комахами. Хрестовий змій берберська собака Скорпіон Як називають людей, які подорожують через пустелі з караванами? Дромедари Поляки-паломники honáci Номади Які періоди змінюються протягом року в африканській савані? Весна, літо, осінь і зима період холоду і період спеки Період росту трави та період посухи Період дощів і період посухи\n\nУ субекваторіальному поясі спостерігаються сезонні вітри, які влітку приносять опади з моря на материк, а взимку течуть з материка в море. Як звучить їхня назва? Пасати Монзуни торнадо Хураганы Яка типова деревина австралійської савани? Акація баобаб блаховічник Інша назва – Eucalyptus Кокосова пальма Який із наведених тварин не живе в африканській савані? зебра puma Живе в Північній Америці. Лев жирафа Який клімат у тропічному поясі навколо екватора? Тут завжди однаковий клімат. Змінюються чотири пори року. Змінюються теплі та холодні періоди. Переважають періоди дощів і посухи. Яка рослина не росте в тропічних дощових лісах? Бромелієві Кедр — хвойне дерево гірських районів. Орхідея бамбук\n\nЯкі умови панують у трав'яному ярусі тропічного дощового лісу? Тут багато світла і достатньо вологи. Тут мало світла і холодно. Тут достатньо світла, але мало поживних речовин у ґрунті для росту рослин. Тут мало світла і достатньо вологи. Чому ґрунт у тропічному дощовому лісі неродючий? Тут мало відмерлих рослин і тварин, з яких утворюється гумус. Опалі листя, з яких утворюється гумус, бідні на поживні речовини. Тут бракує ґрунтових тварин, які створюють гумус. Фертильні речовини вимиваються з ґрунту щоденними дощами. Яке твердження про верхню межу лісу є правильним? Над верхньою межею лісу сніг лежить цілий рік. Вище межі лісу ростуть лише хвойні дерева. Вище верхньої межі лісу вже не ростуть дерева. Тут спостерігається нестача опадів і холодний клімат. Над верхньою межею лісу температура повітря підвищується, оскільки місцевість без дерев може більше прогріватися сонцем.\n\nНайвищі ділянки гір утворюють ступінь альпійських лугів. Яку природну місцевість нагадують ці луки? Прірія Тут переважно ростуть мохи та лишайники, вереси, викривлені карликові верби, не ростуть дерева. Тут панує холодний клімат.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02186","hypothesis":"Вибери правильну відповідь Якою була кількість населення Землі наприкінці XX століття? Сім з половиною мільярдів п'ять з половиною мільярдів шість мільярдів сім мільярдів Де на Землі приріст населення найбільший? в Азії у Північній Америці в Австралії в Європі Яку величину виражає поняття густота населення? кількість міст на 1 км² держави кількість населення, яке може прогодуватися на 1 км² землі середня кількість людей, що живуть на 1 км² середня кількість людей, що проживають на території 1 держави Люди відрізняються одне від одного різними ознаками. Яка з наведених ознак належить до біологічних? професія Вони належать до економічних ознак. колір шкіри Мова Вони належать до культурних символів. Освіта\n\nЯку з ознак людини не можна вплинути розумовими здібностями? релігійна віра форма очей Досягнута освіта Мова, якою людина розмовляє Як називається графічне відображення складу населення в певній державі за віком та статтю? Осьо життя корінь життя піраміда життя Дерево життя Що є основною відмінною ознакою людей трьох основних рас? стать Чим обумовлено поступове зникнення типових ознак представників окремих основних рас? зміна раціону харчування змішування людей різних рас Переселення людей в інше місце Зміна природних умов на Землі До якої мовної групи належить чеська мова? кельтські мови германські мови слов’янські мови Романські мови Яке твердження характеризує неграмотну людину? Людина, яка не вміє рахувати. Людина, яка не вміє читати і писати. Людина, яка не має роботи. Людина, яка вміє читати, але не вміє писати.\n\nДля подорожей потрібно знати іноземну мову. Який мовний код сьогодні є основним засобом спілкування у всьому світі? англійська мова російська мова Німецька мова французька мова Яка релігія найпоширеніша у світі? Хто такий атеїст? Людина, яка сповідує одночасно декілька релігій. Людина, яка приховує свою віру в Бога. Людина без віри в що-небудь. Людина, яка відкидає Бога і релігію. Який процес ми називаємо урбанізацією? розширення будівництва в селах Переселення людей із сільської місцевості до міст Переїзд людей до нових будинків на околиці міста Переселення людей з міст у сільську місцевість Що не належить до проблем життя в трущобах? недостатня гігієна проблеми з питною водою мало товарів у магазинах Тут немає магазинів. високий рівень злочинності\n\nДеякі міста швидко зростають і можуть з часом зливатися з іншими. Як ми називаємо таке місце? Агломерація урбанізація Переселення населення з сільської місцевості до міст мегамісто місто з населенням понад 5 мільйонів жителів велике місто місто з населенням понад 1 мільйон, у Чехії понад 100 000 жителів Який опис людського поселення є найточнішим? кожне місце на Землі, де ми можемо знайти муніципальну раду кожне населене місце на Землі кожне місце на Землі, де люди займаються сільським господарством або промисловою виробництвом кожне місце на Землі, де стоїть місто чи село Як ми називаємо процес збільшення кількості населення в місті? субурбанизація реурбанизация деурбанизація Як змінюється протягом існування міст і сіл кількість жителів у містах? Він залишається незмінним. Не змінюється. Він зменшується. Він зростає.\n\nЯка держава не входить до п'ятірки найбільш населених країн світу? Бразилія 5-та за кількістю (200,4 мільйони; 2013 рік) США 3. за кількістю (316,1 мільйонів; 2013 рік) Росія 9-е місце (143,5 мільйони; 2013 рік) 2. за кількістю (1,252 мільярда; 2013 рік)","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02188","hypothesis":"Фотографія відображає збір врожаю кави. Плід кавового дерева схожий на вишню. Обробляють боби, які знаходяться всередині цього плода. Збирання кавових плодів здійснюється в основному вручну, поступово, в міру дозрівання окремих ягід. Плоди сушать на сонці перед тим, як механічно зняти м'якоть. Отримані зерна піддають обсмажуванню, нагріваючи до 200–300 °C. Ріпак, соя та соняшник – це рослини, з яких виробляють олію. Розміщення сільськогосподарського виробництва залежить від природних умов. Для харчування населення основне значення має рослинне виробництво. Тваринництво більше залежить від природних умов, ніж рослинництво. Цитрусові фрукти вирощують у Середземномор’ї. Овочі зручно вирощувати поблизу великих міст. Однією з сировинних рослинних виробництв для текстильної промисловості є шовк. Клубніки картоплі використовують як їжу, корм і як промислову сировину. Рослинництво залежить від клімату та якості ґрунту. Якість ґрунту можна підвищити внесенням добрив. У екваторіальних районах урожай можна збирати кілька разів на рік. Основними продуктами харчування помірного поясу є зернові культури, до яких належить цукровий буряк. Я згоден НЕ ЗГОДЖУЮСЬ Пасовища не відносяться до сільськогосподарських угідь, оскільки їх не орають. Основною коренеплодовою культурою помірного кліматичного поясу є маниок.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02192","hypothesis":"На фото ти бачиш граніт. Жула – дуже поширена гірська порода. Вона утворилася в результаті застигання розплавлених гірських порід – магми. Її основу складають мінерали польовий шпат, кварц і слюда. Жупа є міцною, тому її використовують у будівництві або як матеріал для кам’яних та скульптурних робіт. Запаси мінеральних ресурсів на Землі швидко вичерпуються. До природних ресурсів належать, наприклад, граніт, пластмаси, деревина, вода, сонячне випромінювання, бензин. Кількість ресурсів мінеральних корисних копалин визначає рівень розвитку країни. Мінеральні ресурси — це природні ресурси, які з точки зору людини є невідновлюваними. Отримання металів з видобутої руди здійснюється металургійною промисловістю. Руди кольорових металів переробляє хімічна промисловість. Руда — це гірська порода, яка містить метал. Нерудними ресурсами, що використовуються для виробництва пластмас, є нафта. Невідновлювані ресурси, наприклад вугілля, нафта, граніт, ніколи не відновляться. При видобутку корисних копалин відкритим способом відбувається перетворення ландшафту. Серед сировини, що використовується як керамічні матеріали природного походження, ми маємо каолін. До корисних копалин належать гірські породи та корисні копалини. Коричневе вугілля видобувають у шахтах. Залізна руда використовується для виробництва алюмінію. Всі природні матеріали сьогодні ми можемо замінити штучним шляхом. Сировина, яка не містить металів, називається нерудними. Споживання мінеральних ресурсів завдяки економії енергії знижується у всьому світі. Ми поділяємо корисні копалини на енергетичні ресурси, руди та неруди.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu02194","hypothesis":"Які з перелічених галузей промисловості не належать до важкої промисловості? металургійна промисловість електротехнічна промисловість хімічна промисловість енергетична промисловість Як називається галузь промисловості, що спеціалізується на виробництві заліза та сталі? машинобудівна промисловість Залізорудна промисловість Які з перелічених галузей промисловості не належать до легкої промисловості? текстильна промисловість харчова промисловість Яка галузь промисловості займається виробництвом косметики? Яку сировику переробляє галузь хімічної промисловості – нафтохімія? Нафту Чим відрізняється важка промисловість від легкої? потребує важкої праці виробляє товари для споживачів виробляє матеріали для подальшого виробництва виробляє важке обладнання Який тип електростанції використовує сировину, випромінювання якої небезпечне для людини? фотоелектрична водний Ядерна теплова Який тип електростанції підходить для виробництва енергії в пустельних і напівпустельних районах? сонячна вітрова\n\nЯкий із секторів не належить до харчової промисловості? виробництво м'ясних продуктів Виробництво обладнання для кухонь виробництво консервів виробництво молочних продуктів Який із виробів є продуктом текстильної промисловості? Джинси пуховий плащ Постільна білизна для ліжка спідниця Яка з наведених сировинних ресурсів є основною сировиною для промисловості кераміки та порцеляни? пісок жула каолін Яка галузь легкої промисловості потребує великої кількості води для виробництва? паперова промисловість скляна промисловість","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03238","hypothesis":"Великоморавська імперія простягалася на територіях Чехії, Моравії та Словаччини. Наша сьогоднішня писемність — латинка. Вони також винайшли письмо глаголицю, яким ми пишемо й досі. Слов’яни спочатку вірили в багатьох різних богів. Наша сьогоднішня писемність — це глаголиця. Великоморавські воїни полювали на мамонтів і носорогів. Константин і Методій винайшли мову старослов’янську. Ратислав запросив на Велику Моравію двох братів – Константина та Мефодія. Першою державою слов’ян у нас була Велика Моравія. Слов’яни жили в племінному устрої, одним з племен були чехи. Слов’яни прийшли на нашу територію під час переселення народів. Праотець Чех запросив на Велику Моравію двох братів – Костянтина та Мефодія. Слов’яни не вірили в жодного бога. Константин і Методій винайшли мову чеську. Слов’яни вирощували банани, апельсини та лимони. Слов’яни прийшли на нашу територію в кам’яну добу. Великоморавська імперія виникла у IX столітті.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03240","hypothesis":"На чолі Великої Моравії стояв правитель з титулом: князь Велика Моравія була князівством. граф Які види фруктів вирощували наші предки? яблука Яблуням добре вдається рости в наших умовах. Груші Груші добре ростуть в наших умовах. Абрикоси Їм вдається це в наших умовах. Хто був найвище поставленою особою в суспільстві? шляхтич Шляхтичі були багатими, воювали за монарха і захищали народ. пастух На початку існування Великої Моравії її жителі вірили: у багатьох богів Вони були язичниками, поклонялися багатьом богам. Вони вірили лише в себе. у одного бога Вони не вірили в жодного бога. Константина і Мефодія запросив князь: Бржетислав Святополк Моймир Растислав Був великим моравським князем, який розпізнав небезпечний вплив сусідньої франкської імперії.\n\nПисання, яке виникло на Великій Моравії, називалося: Глаголиця найдавніша слов’янська писемність азбука Латиниця старослов’янська мова","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03246","hypothesis":"Перемисловці отримали своє ім'я за: Святого Пржемисла Премyslov Коваре Пржемисл Орач Пршемисл Орач, за легендою, є засновником династії Пршемисловців. Чоловік княгині Лібуше, віщунки і дочки воєводи Крока. Історію вперше згадує у своїй хроніці Космас у XII столітті. Перші Пржемисловичі мали титул: Чеське князівство проіснувало в 870–1212 роках. Династія Пржемисловичів правила в Чехії 436 років. Звідти походило 32 князі та 7 королів. Першим прийняв християнство князь: Боривой Князь Болеслав I прийняв на Велеграді хрещення з рук великоморавського єпископа Мефодія. Вацлав Вроцлав Князя Вацлава вбив: брат Бржетислав племінник Болеслав брат Болеслав Вацлав був убитий у (Старій) Болеславі, резиденції свого брата Болеслава, який завдяки цьому захопив владу.\n\nПісля смерті Вацлава на престол зійшов: Болеслав Болеслав I, незважаючи на братовбивство, оцінюється чеськими істориками як енергійний правитель і один з найуспішніших чеських правителів. Карл Після смерті Вацлав був проголошений: героя мученика Святого Після смерті Вацлава почали шанувати як святого за його, приписувану легендами, побожність.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03620","hypothesis":"Працюй з туристичною картою і виріши, чи є твердження правдивим чи ні, або доповни речення правильно. (Можна збільшити карту, натиснувши на неї.) На фрагменті карти горизонталі зображені через кожні 20 метрів. На фрагменті карти шари зображені через кожні 10 метрів. Найвищою точкою на фрагменті карти є Бабі лом. Розташований на висоті 450 м над рівнем моря. Ні Вершина Бабі-лом – оглядова вежа – розташована на висоті 521 метр. Синя туристична позначка не веде на висоту більше 400 м над рівнем моря. Ні Роздоріжжя У криниці розташоване на висоті 480 метрів. Синя туристична позначка веде через позначку, що вказує на висоту 500 м над рівнем моря. Так Вершина, позначена котою 438 м над рівнем моря, пролягає по синій туристичній стежці. Поїздка по синій туристичній стежці від роздоріжжя У Студенки до роздоріжжя Бабі Лом буде підніматися вгору. Подорож по синій туристичній позначці від роздоріжжя У Студенки до роздоріжжя Під Бабим Ломом буде проходити по рівнині. Падіння до гори з пагорба","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03628","hypothesis":"Природний приріст показує різницю між кількістю народжених і кількістю померлих. Перший точний підрахунок населення був проведений за правління імператриці Марії Терезії. Люди переїжджають за працею. Найменша густота населення в столичному краї Праги. Найвища густота населення в Південночеському краї. Густота населення говорить нам, скільки людей живе на одному квадратному кілометрі. У Чехії живе менше 10 мільйонів жителів. Перепис населення — це нова справа, і вона проводиться лише з 1991 року. Зменшення кількості населення означає, що народилося більше людей, ніж померло. У Чехії люди живуть довше, а народжується менше дітей, тому ми говоримо про старіння населення. У Чехії народжується багато дітей, тому ми говоримо про омолодження населення. Статево-вікова піраміда відображає дані про вікову структуру населення. До штучного руху населення зараховується кількість народжених дітей в населеному пункті. Нові будівництва можуть принести в село нових жителів. Новонароджених дітей записують до так званих метрик. До штучного руху населення зараховується, скільки людей виїхало з населеного пункту.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu03630","hypothesis":"Вибери правильну відповідь на тему національних меншин у Чехії. При відповіді на питання № 4 є кілька правильних варіантів. До якої національної меншини належить дівчинка на фото? Німецьке Словацьке В’єтнамська Ромське Яка з цих національних меншин не позначена на графіку? Угорська Словацька Австрійська Українська Яка національна меншина представлена приблизно так само, як і російська? В’єтнамська Польська Німецька Виберіть правильне твердження про національні меншини. Представники національної меншини не заявляють про свою чеську національність. Роми не належать до національної меншини. Представники національної меншини мають іншу мову, ніж чеська. Представники національної меншини можуть розмовляти чеською мовою.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu04978","hypothesis":"Як би ти пояснив(ла) основну тему тексту? ключові слова в тексті Виділення деяких частин тексту Основна ідея тексту орієнтирні елементи в тексті Як ми позначаємо важливу інформацію, яка зустрічається в тексті на тему? ядро тексту Виділення тексту Примітки Що таке аргументи? переконливі та обґрунтовані причини вигадані причини розумні, але необґрунтовані причини незначні причини Вибери основну тему тексту, в якому з’являється ця інформація. Іменники змінюються за відмінками. Слова наділені часовими формами. Дієслова змінюються за часами. Цитослівця виражають, наприклад, звуки. іменники существительные члени речення види слів Звуки У школу кожен приніс спальний мішок. Вечерю ми приготували з запасів, принесених з дому. Мабуть, вчителька не виспалася. літній табір переночування вдома у вчительки переночування в школі Приготування вечері\n\nЗіркою нашої Сонячної системи є Сонце. Деякі планети видно з Землі неозброєним оком. Земля та інші планети обертаються навколо Сонця. знижена видимість життя на Землі Засмага шкодить Сонячна система Пірс пережив сотні років без втручання людини. У лісовому затінку ростуть трави, яким не шкодить брак світла. У лісі гнізда будують багато птахів. Гніздування Тварини в джунглях значення трав природне співтовариство лісу Моравський князь Ростислав став християнином. Константин і Методій принесли слов’янам освіту і створили для них писемність. Великоморавська імперія розпалася в 907 році. князі християнські молитви слов’янські народи Велика Моравія Ступінь зменшення картографічного твору визначає масштаб карти. Для уточнення висот пагорбів і гір використовують числові позначення, так звані коти. Поверхню зображуємо за допомогою горизонталей або кольорової шкали. Кольори вимірювання метром Чеські гори мапа\n\nЩоб другий міг якомога краще уявити все, текст має бути точним, наочним і впорядкованим, наприклад, від важливого до менш важливого або зліва направо. Підходить використання порівнянь. рекламний оголошення опис розповідь звіт Найдовшою річкою в Чеській Республіці є Влтава (433 км), річка Ельба — найповноводніша річка на нашій території. Озера льодовикового походження можна знайти лише в Шумській області. Найбільше ставків є в рівнинній частині Південних Чеських Татр, найвідомішим і найбільшим є ставок Рожмберк. І в нашій республіці є водоспади, хоча найвищий Панчавський водоспад у Карконошах (148 м) за проточною потужністю не може зрівнятися з водоспадами у світі. Країна Чеської Республіки Кількість водних потоків у Чеській Республіці Чеська Республіка водне господарство Чеської Республіки\n\nСкошена трава, шкаралупа, залишки непереробленої їжі, листя та залишки рослин можуть бути корисними – на компості вони перетворюються на перегній (найродючіша частина ґрунту), деякі залишки з кухні можна висушити і використовувати як корм для домашніх тварин. Якщо ви не можете переробити біовідходи самостійно, їх можна викинути в контейнер (коричневого кольору), звідки вони будуть компостовані на перегній. кухонні відходи сортування відходів сміття з саду біовідходи Кріжікова світлова фонтана з кінця XIX століття є європейським унікальним витвором, але вона не єдина цікава фонтана у нас. У Маріанських Лазнях у 1980-х роках з’явилася «Співаюча фонтана», яка здобула величезну популярність, і на її концерти приїжджали навіть іноземні туристи. Існує також ряд інших нетипових фонтанів або фонтанів з історією, будь то Танцюючий фонтан у Празі або Фонтан Треві у Римі. Ти знаєш ще якісь? Світові унікуми Цікаві факти з Чеської Республіки фонтани в Чехії нетрадиційні фонтани\n\nПаралімпійські ігри проводяться кожні 4 роки, в той же рік і в тому ж місці, що й Олімпійські ігри. Перші ігри відбулися в 1960 році в Римі, і в них брали участь спортсмени з 8 видів спорту. У 2020 році Паралімпійські ігри пройдуть у Токіо, де буде представлено 22 види спорту, а двома новими видами спорту стануть бадмінтон та тхеквондо. паралімпійські ігри нові види спорту на Олімпіаді Олімпійські ігри","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05848","hypothesis":"Доповни в тексті правильні дані. 15. 9. У 1939 році Німеччина окупувала Чехію та Моравію. Ця територія була оголошена протекторатом, територією під управлінням Німецької імперії. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1. 1 9. У 1939 році Польща була атакована, почалася Друга світова війна. Держави Франція та Велика Британія оголосили Німеччині війну. Коли німці зазнали невдачі в битві за Британію, вони напали на Радянський Союз. Він змусив німецькі війська відступити і звільняв країни зі сходу. До війни приєдналися також Сполучені Штати Америки, які звільняли Європу з заходу. Війна в Європі закінчилася 8. 5. 1945 рік, цей день є державним святом. підвладну імперію Королівство німецьке Велика Британія Чехословаччина Країни Південної Америки Держави Африки","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05904","hypothesis":"Вибери з пропозиції завжди одну правильну відповідь. Чехія межує з Німеччиною на півночі та заході.2. Чехія межує з Польщею на півночі та сході.3. Чехія межує зі Словаччиною на сході.4. Чехія межує з Австрією на півдні.5. До 1993 року ми були єдиною державою зі Словаччиною.6. Ця держава називалася Чехословаччина.7. Найвища гора Карпат знаходиться на території Словаччини.8. Річка Лаба впадає на нашій території в Німеччину.9. Польща розташована біля Балтійського моря.10. Найдовшою річкою Німеччини є Рейн.11. Поверхня Польщі була сформована континентальним льодовиком.12. На території Чехії, в районі Судетів, проживала численна німецька меншина.13. На території Чехії в районі Тешинська проживає численна польська меншина. Південь і Схід Північ і Схід Південь і Захід Північ і Захід Австро-Угорщина Чесько-Польща Німецька Федеративна Республіка Чехія Румунія Польща Словацька Австрія Середземноморський Дунай Вулканізм, вивітрювання вулканічна активність словацька Польська мадярська Німецька","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu05908","hypothesis":"Прочитай твердження та вибери до нього малюнок ландшафту, який його найкраще передає. Замість грядок з овочами та фруктових дерев люди мають басейни, місця для відпочинку та скошені газони за будинками. Люди були самодостатніми, вони могли виростити запаси фруктів і овочів на цілу зиму. Поступово відбулося об'єднання невеликих ділянок у великі поля. Великі поля знову були розділені і повернуті першим власникам. Але вони їх переважно продали, а деякі забудували новими будинками. Виникали єдині сільськогосподарські кооперативи, де люди працювали. Було прийнято, що біля кожного сімейного будинку була садиба, на якій люди вирощували овочі.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08474","hypothesis":"Чи знаєш ти, як організми пристосовуються до середовища, в якому живуть? Перетягни адаптації, характерні для даного середовища. повітря земля водне середовище перо плавники шкіряста перетинка між пальцями верхньої кінцівки, тіла та задніх кінцівок сильні грудні м’язи густе хутро крила підшкірний жир закриті отвори – ніс, вуха втрата зору втрата шерсті втрата пігменту підвищена чутливість до дотиків Як організми адаптуються до температури? Назви також типові представники. висока температура Низька температура Зимовий сон сосна кедрова літній сон шкірясті листки netřesk Брусниця, чорниця кактус Низький зріст голки, як листя закриття продихів наявність кутикули – воскового шару волоски, колючки, трихоми","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08478","hypothesis":"Доповни в тексті правильні слова про трепку велику. Доповни дві слова до деяких відповідей. Трепка велика належить до одноклітинних тварин. Живе в брудній воді, тому є показником забрудненого середовища. На поверхні тіла вона має еластичну клітинну оболонку, яка називається пелікулою. Він приймає їжу через клітинні роти. Її їжею є мікроорганізми. Вона переробляє їжу в харчових вакуолях, а неперетравлені залишки виводить через скоротливі вакуолі. Дихання відбувається в органелах, які називаються мітохондріями. Розмножується статевим способом, який називається спарюванням, або нестатевим – шляхом поперечного поділу. Діяльність клітини (тіла трипаки) контролює велика ядро, а в розмноженні бере участь маленьке ядро. У несприятливих умовах трепка утворює спочиваючу форму, яку ми називаємо цистою. Трепка велика утворює з іншими організмами планктон, який є їжею для риб.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08480","hypothesis":"Увага, на деякі питання може бути кілька правильних відповідей. Де зустрічаються молюски? Дихають киснем за допомогою легеневого мішка у прісних і солоних водах деякі водні молюски мають зябра як орган дихання Що захищає тіло молюсків? У молюсків немає внутрішнього скелета lasturu мають молюски З яких частин складається тіло молюсків? голова, мускулиста нога, черевний мішок голова і мускулиста нога, в якій розташовані внутрішні органи лише мускулиста нога і черевний мішок Відомим представником молюсків є садовий слимак, який має в ротовій порожнині жорсткий язичок. Для чого він йому потрібен? для утримання на листках для нарізання їжі для розгризання їжі Для облизування їжі\n\nЯк дихає садовий слимак? за допомогою легеневого мішка за допомогою зябер Кров у тілі молюсків вільно розтікається. Отже, яку вони мають кровоносну систему? не мають кровоносної системи Відкрита закрита Слимак є гермафродитом. Що це означає? особина не потребує запліднення іншою особиною, оскільки має в собі як чоловічі, так і жіночі статеві клітини Кожна особина має обидва статеві типи, виробляє як жіночі, так і чоловічі статеві клітини кладе яйця, а потім кладка запліднюється іншим індивідом Що вилуплюється з відкладених яєць у равликів? бутони личинки, які розвиваються у слизу малі молюски Які з перерахованих молюсків не мають видимої раковини? Яка з груп наводить прісноводних молюсків? плавунка болотна, кругляк плоский, багнатка мала паскудка кущова, озерна черепашка, багнатка мала паскудка — наземний молюск остранка адріатична, плавунка болотяна, бахенка живородна остранка – морський молюск\n\nЯкі з цих молюсків живуть у морі? плавунка – прісноводний молюск Тигровий завинутець homolice сітчаста Якою їжею харчується равлик? рослинну тваринну є всеїдним ссавцем Які щупальця у равлика несуть очі? не має очей на вусиках довга Коротко Що дозволяє слимаку садовому ковзати? мускулиста нога і вії мускулиста нога і хвісткові нитки мускулиста нога і слиз","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08482","hypothesis":"Перлотворка — морський молюск. Якщо сторонній предмет потрапляє в ротову порожнину, наприклад, зерно піску, це викликає захисну реакцію організму тварини. Вона починає виділяти перламутр, який обволікає сторонній предмет – утворюється перлина. Великоруб малярський має дуже маленькі мушлі. Їжею молюсків є амфібії. Перлотворка живе в морі. Личинки молюска є зовнішніми паразитами риб. Для з’єднання мушлі допомагає еластичний м’яз і зв’язка. Вибраним ласощами є морський молюск устриця. Блякла плівка на внутрішній стороні твердої оболонки складається з кварцу. Тіло молюсків складається з мушлі. Мідія всмоктує воду в мантійну порожнину через вхідний отвір. Шкелька рибнична живе на дні стоячих водойм. Молюски мають лише м’язисту ногу, не мають чітко вираженої голови. Молюски дихають плевральним мішком. Шкелька є роздільностатевою. Тіло молюсків не вкриває мантія. Тверда раковина молюсків складається з двох мушель. Гребінник якибський утворює перли. Молюски живуть тільки у прісних водах. Устний отвір у шкідливих молюсків знаходиться біля вхідного отвору в мантійну порожнину.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08486","hypothesis":"Планктон — це... сукупність великих водних організмів сукупність мікроскопічних організмів, що плавають у воді сукупність водних рослин Частиною планктону є… лише рослини бактерії, рослини, тварини Тільки тварини Прикладом тварин, що утворюють планктон, є… Буханки, перлоочки, щуки Трепки, буханки, перлоочки Трепки, буханки, незмії Серед рослин, які утворюють планктон, є… Водорості та синьо-зелені водорості Лілеї та стюліки ольшаники та верби Планктон служить... як їжу для інших організмів і для утворення фотосинтезу тільки як їжа для інших організмів лише для фотосинтезу З ракоподібних утворюється планктон… перлоочки та буханки Гарніти та креветки homari і краби Буханки мають тіло, що закінчується... ocasem у формі круга у формі вилки Перлоочки мають… Виразні кінцівки Виразне складне око Виразну ротову порожнину","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08492","hypothesis":"Доповнивши правильними словами речення, ти створиш характеристику жуків та їхніх представників. Жуки є важливою групою комах. Їхні ротові органи є ковтальними. Перша пара крил перетворена в надкрила. Друга пара крил є шкірястою. Розвиток жуків є непрямим з повним перетворенням. Жуки можуть жити в різних середовищах. Потапник і водоміл живуть у воді. Великої шкоди в лісі завдає короїд ялиновий. Ковально-блискуче тіло має золотоглавка. Його родич з Африки — священний жук-скарабей (ти знаєш з історії). Наш найбільший жук — це жук-рогач. Уночі ми бачимо світло, яке створює світлячок менший. Листя і стебла картоплі є кормом для колорадського жука, який був завезений до Європи з Америки. Їжею для сонечок-семиточків є попелиці. Надзвичайно довгими вусиками вирізняються вусачі.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08494","hypothesis":"Тіло комахи ділиться на... голова і грудоспина голова, груди і задні лапки Головогруди і черевце На грудях виростають... 2 пари кінцівок 4 пари кінцівок Більшість комах мають… 2 пари крил не має крил 3 пари крил Комахи дихають… Леговий мішок легені Судинна система комах є... відкрита закрита закрита Нервова система комах є... жребійкова система розсіяна провідникова Нимфа — це назва для… личинку метелика личинку мурахоїда личинку бабки Розвиток непрямий з неповним перетворенням має такі стадії… яйце – личинка – куколка – доросла особина личинка (кілька) — куколка — доросла особина Яйце – личинка (кілька) – доросла особина Розвиток непрямий з повним перетворенням має такі стадії: Яйце – личинка (кілька) – доросла особина\n\nУстний апарат для смоктання мають … Скакальну ногу мають... сарана, блоха Кротонога, воша потапник, кобилка Комахи у воді... Він існує, але тільки у вигляді його личинок не існує взагалі виникає, наприклад, у жуків Більшу частину життя проводить у землі... шидло Щениця Кротонога","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08500","hypothesis":"Міхуля річкового в Чехії вважають видом, що знаходиться під критичним ризиком зникнення. Малі тілесні отвори за головою на боці тіла міхура — це зяброві отвори, які слугують для дихання. Визнач, чи є це істинним, чи хибним твердженням. Якщо ти відповіси на все добре, то відкриється картинка. Личинки міхурців називаються міногами. Круглороті мають хрящовий скелет. Їжею міхуля річкового є планктон. Міхулі мають великі зуби в декількох рядах. Міхуля річковий живе в морі біля північноєвропейських берегів. Уста міхура утворені круглою присоскою. Морська міхура паразитує на рибах. Морська міхура живе в тропічних районах. Морська міхура менша за річкову міхуру. Міхуля річковий живе в річках і нереститься в струмках. Дорослі особини міхура поточного живляться планктоном. Міхулі дихають всією поверхнею тіла. Міхуля має вузлувату форму тіла. Міхулі не мають щелеп.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08502","hypothesis":"Знаєш, як виглядають рибні смуги? Розсортуй характеристики за окремими зонами. Південно-Східний регіон: Ліпанова зона зона ценнієвих риб зона лова форелі Пасмо пармське недостатньо кисню багато планктону гірські потоки та річки Нижні течії великих річок меандри менша течія води температура води 15–20 °C Холодна вода багато безхребетних тварин Середні течії температура води до 25 °C влітку багато трав і водоростей багато кисню Тепліша вода, до 30 °C підгірські потоки Розсортуй риб за тим, у якому рибному поясі вони зустрічаються. Цейнові гроузк пструг сом стривець Капр Окунь карас Плотиця Главатка Вранка Мник perlín Розсортуй ознаки хижих і нехижих риб. хижі риби Риби нехижі швидкий рух вперед харчові ресурси дрібної риби або хребетних тварин тіло сплющене з боків довге циліндричне тіло повільний рух хвилею лише глоткова кістка рослинна їжа, комахи, планктон ховається серед стебел водяних рослин дрібні зуби, спрямовані назад Хвостовий плавець зміщений назад\n\nЦейн щука кандидат лін","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08504","hypothesis":"Вибери правильну відповідь про змій. Тіло вкрите лускатою шкірою, яку змії скидають... в цілому по частинам Вії у змій є... зрослася вільно рухається без кришок Тіло змій... не має кінцівок має збережений плечовий пояс кінцівок має редуковані вільні кінцівки Паристі органи, такі як легені, у змій розташовані в тілі. на собі за собою поруч один з одним Поглинання їжі цілком дозволяє зміям мати щелепи, які... мають шви і зуби Вони розтяжні Вони маленькі Наш отруйний змій — це… Уж звичайний Змія звичайна деревний полоз Серед змій, які душили свою здобич, були... Хрестоший Гроноший Серед змій, які кусають свою здобич, є... анаконда кобра Крайта До отруйних змій належать...\n\nНайотруйніша змія – це… індійська кобра пустельна змія Зелена мамба Змії водяні живуть... у морі","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08510","hypothesis":"Вибери слова так, щоб утворилися правильні речення. Шипачі пристосовані до життя в лісі завдяки своєму сильному долотоподібному дзьобу. У ротовій порожнині язик липкий, висувний з задніми гачками. Їжею для шпаків є личинки деревного комахоїдного шкідника. Прикріплення до дерева дозволяє лазящим тваринам використовувати клиновидний хвіст і гострі кігті. На пальцях ніг є 2 пальці вперед і 2 назад. Ми впізнаємо зелену зозулю за червоним пір’ям на голові, а решта тіла зеленувата. Дятел чорний – наш найбільший лазячий птах. Стrakapoud має пір’я чорно-червоно-білого кольору. короткий тонкий довгий короткий без гачків довгий розгалужений Ягоди літаючий комаха махання крилами Дзьоб 3 вперед і 1 назад 4 назад червоні крила Червоного Бришка найменший лазячий птах Середній лазячий птах чорно-червоно-зелене чорно-зелено-коричнево","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08512","hypothesis":"Перенеси основні ознаки до нелітаючих птахів. ПШТРОСИ ТУЧНЯКИ харчові ресурси риби, ракоподібні, головоногі молюски крила виконують функцію плавців сильні ноги Тіло, пристосоване до плавання Тіло, пристосоване до бігу всеїдник Яйця нагрівають у складках шкіри маленька голова довга шия могутнє тіло товстий шар підшкірного жиру торпедоподібна форма тіла Перенеси характерні ознаки до окремих птахів. emu brown Нанду памповий Царський пінгвін Птахи: страус двопалий всеїдний може бігати зі швидкістю 70 км\/год Поширеність: Африка Висота до 250 см висота 150–190 см Поширеність: Антарктида степовий птах м'ясоїдний травоїдний живе у великих колоніях Поширення: Південна Америка висота 90–140 см густо оперений шийний відділ висота до 120 см Поширення: Австралія","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08596","hypothesis":"У людини всього кісток більше, ніж... До кісток лицьової частини черепа не належать… черепна кістка лобова носова кістка лицева кістка Кістка слізна Серед м’язів верхньої кінцівки є… великий грудний м’яз м'яз трапецієподібний м'яз кравця Дельтовий м'яз Двостулкові клапани знаходяться в серці. на початку аорти між правою передсердною і правою камерою на початку легеневої артерії між лівою передсердною і лівою камерою Жовч… Він утворюється в жовчному міхурі має жовтуватий колір сприяє травленню цукрів складається з клітин печінки Під дією УФ-випромінювання в шкірі утворюється вітамін… Центр зору кінцевого мозку знаходиться в частці... тиловий теменним челний Спальня У передній частині око переходить у прозору… роговка Бєлім зорніцу судинну оболонку\n\nКороткі відростки нервових клітин (нейронів) проводять збудження до інших клітин це нейрити це дендрити створює синапс Вагітність у людини триває приблизно… 180 днів 280 днів 365 днів 200 днів","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08600","hypothesis":"Стабілізоване положення Якщо я сам рятувальник, то я одразу, ще до початку реанімації, викликаю рятувальну службу за номером 150. Прохідність дихальних шляхів забезпечуємо за допомогою нахилу голови та підняття підборіддя постраждалого. Вдихання з рота в рот проводимо тільки у випадку знайомої людини або маленької дитини. У безпам’ятному стані мозок може витримувати без кисню лише 10–15 хвилин. Потерпілого в непритомному стані та з зупинкою дихання миттєво кладемо в стабілізоване положення. Якщо ми двоє рятувальники, то робимо по черзі два вдихи після 15 стискань грудної клітки. Масаж серця починаємо на 5 см вище грудини. Якщо я один рятувальник, то виконую 30 стискань грудної клітки, а потім завжди два вдихи з рота в рот. Темп у людини в несвідомому стані визначаємо на ліктьовій артерії на долонястій стороні зап’ястя.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08602","hypothesis":"Троїчний шарф. Використовується для підвішування, якщо перелом знаходиться на верхній кінцівці. При переломі в області таза необхідно укласти потерпілого в стабілізоване положення і якомога швидше доставити до лікаря. Переломи поділяються на закриті та відкриті. Лата повинна завжди проходити через два суглоби, один вище, а один нижче місця перелому. Фрагмент кістки, що виступає з рани, повинен бути стерильно закрито. Замкнута переломна травма – це така, при якій шкіра над переломом не пошкоджена. Як брусок можна використовувати все, що є під рукою, наприклад, ремінь. При переломі кінцівки спочатку потрібно повернути кінцівку в початкове положення. Якщо перелом стався взимку, ми категорично не знімаємо одяг, взуття чи рукавички, щоб набрякла тканина не замерзла. У надзвичайному випадку можна знерухомити кінцівку, прив’язавши її до іншої кінцівки.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08606","hypothesis":"Дві пари гризучих різців у верхній щелепі мають… Хижоїдні комахоїдні зайці Глобальні problémy: Глобальне oteplování, Глобальні změny klimatu, Глобальні katastrofy, Глобальні choroby, Глобальні konflikty, Глобальні migrace, Глобальные вызовы, Глобальные угрозы, Глобальные вызовы XXI века, Глобальные проблемы, Глобальные проблемы человечества, Глобальные проблемы современности, Глобальные экологические проблемы, Глобальные экономические проблемы, Глобальные социальные проблемы, Глобальные демографические проблемы, Глобальные проблемы питания, Глобальные проблемы здравоохранения, Глобальные проблемы энергетики, Глобальные проблемы водных ресурсов, Глобальные проблемы природных ресурсов, Глобальные проблемы безопасности, Глобальные проблемы развития, Глобальные проблемы науки, Глобальные проблемы культуры, Глобальные проблемы образования, Глобальные проблемы туризма, Глобальные проблемы транспорта, Глобальные проблемы информационного общества, Глобальные проблемы информационной безопасности, Глобальные проблемы информационной войны, Глобальные проблемы информационной зависимости, Г хижі звірі Лягушки живуть в… Європа Центральна та Південна Америка Африка З перерахованих видів птахів на території Чехії не живе… вухатий кажан великий підковоніс калонь їстівний великий кажан До гризунів належать... їжак дикобраз заєць рейск Кіт кита дихає… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Киты дышат… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають… Кити дихають Костиці До ластоногих не належать… Морж тюлень rypouš Шийний відділ хребта жирафи складається з... 5 хребців 12 хребців 7 хребців 14 хребців Павіан належить до... узконосі мавпи напівмавпи Людопи (людоподібні мавпи) плосконосі мавпи Найдовший період вагітності має самка... Криси коні слона медведя Він має роги на голові... Серед них – серна звичайна домашній птах олень лісовий лама гуанако","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08762","hypothesis":"Атоми Карбону в алмазі з’єднані міцними зв’язками в кубічну систему. Це забезпечує алмазу найбільшу твердість серед усіх мінералів. Плоскі кристали характерні для тригональної системи. Більшість металевих мінералів (мідь, золото, срібло) мають кубічну структуру. Всі мінерали перебувають у твердому стані. Кварц утворює типові кристали кубічної форми в шестикульній системі. Мінерали з кубічною системою мають кристали кубічної форми. Надзвичайно похилі так звані «падаючі» краї характерні для одногранного ряду. Серед аморфних мінералів є, наприклад, кварц. Аморфним мінералом є, наприклад, опал. Усі мінерали утворюють кристали. Кристалічна структура мінералу завжди має бути помітна на перший погляд у вигляді граней і площин. Зосередження кристалів називається агрегатом. До кристалічних структур не належить квадратна система, оскільки це не просторове утворення. Така ж хімічна структура завжди означає таку ж кристалічну структуру. Кристалізація мінералів завжди є процесом, що триває десятки років.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08772","hypothesis":"Який період не належить до мезозойського? Тріас Крейда jura Пермський період З якими формаціями пов’язаний мезозой на нашій території? Буроугольні басейни на Мостоцку третинний період Лабські пісковики крейдові відкладення мезозойської ери Яка група тварин зазнала найбільшого розвитку в мезозойську еру? людина Четвертий період (четверторіччя) з третинного періоду і далі Рептилії Які рослини не становили домінанту в мезозойській наземній флорі? єжляни цикаси Джерело: Jinany домінанти пермського періоду Якій породі гірської породи дав початок відмерлий планктон на дні морів, що сьогодні утворює білі скелі біля Дувру? карбонат кальцію сіра вивержена порода Чорна вивержена порода жовтий до коричневого осадку на основі силікату оксиду У яку епоху мезозою відбулося розпадання суперконтиненту Пангея, і з того часу континенти почали поступово набувати сучасного вигляду?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu08774","hypothesis":"На малюнку зображена домінанта четвертинного періоду – мамонт. Це був травоїдний звір, який харчувався переважно травою та гілками. Тіло його було вкрите густою шерстю, яка захищала від переохолодження в льодовикові часи. Найвідомішими мешканцями четвертинної природи були мамонти, волохаті носороги та ведмеді. З півдня нашу територію вкривав материковий лід. Мамути були виключно одиночками, з іншими особинами вони зустрічалися лише в період розмноження. У четвертинні льодовикові періоди вимерли всі рослини, крім дерев. Четвертинний ландшафт нагадував своїм виглядом сучасну тундру. Четвертий період закінчився приблизно 10 000 років тому в добу кам’яного віку, зараз ми живемо в Новий час. У четвертому періоді з’явилася перша людина (пралюдина), яка жила як мисливець. Колискою людства вважається африканський континент, де розвинулася анатомічно сучасна людина, вже дуже схожа на сучасних людей. Для четвертинного періоду характерний холодний клімат, коли чергувалися льодовикові та міжльодовикові періоди. На нашій території розташовані стоянки мисливців на мамонтів у долині річки Двіна. Людина роду Homo могла полювати не лише на мамонтів, а й на динозаврів. Попередні предки людини мали біле хутро в льодовикові часи, щоб злитися з навколишнім середовищем. Списозубий тигр був сучасником мамонта, і вони також вимерли одночасно. Досконало збережені тіла мамонтів знайдені в замерзлій землі на Сибіру. Мамути, через брак рослинної їжі, були переважно м’ясоїдними, вони їли дрібних тварин.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14788","hypothesis":"Статуетка з Лейре з сидячою людською фігурою на троні та двома воронами вважається зображенням германського бога Вотана (старонорвезького Одіна) і може бути побачена в Роскілдському музеї в Данії. Визнач, чи є це істинним, чи хибним твердженням. Якщо ти відповіси на все добре, то відкриється картинка. Ти знаєш, що на ньому написано? Плем’я, за яким Чехія отримала своє ім’я, називалося бойями. Так Кельти будували укріплені городища, тобто оппіди. Особливе становище серед кельтів мали їхні жерці, так звані вікінги. У кельтський світ вривалися германські племена. Визначне творіння, що описує германське суспільство, написав римський історик Тацит. З приходом германців у нас закінчилася бронзова доба. Германці карбували монети. Германці смакували каву та шоколад.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14790","hypothesis":"Фрідріх Грозний (1879–1952) був міжнародно визнаним мовознавцем, який розшифрував хеттське клинописне письмо. Фінікійці жили в східному Середземномор’ї. Греки називали фінікійців «пурпуровими людьми». Вони збагачувалися продажем пурпуру, барвника, отриманого з морських молюсків. Хетів називали пунами. У фінікійських містах через велику кількість мов, якими користувалися, було введено фонетичне письмо, і з’явилася так звана фінікійська абетка, яка стала попередницею грецької, латинської та нашої абетки. Фінікійці були відомими воїнами, хетти — відомими торговцями. Про розгадку хетського письма доклав зусиль чехословацький мовознавець Бедржих Грозний. На своїх походах фінікійці також досягали берегів Північної Африки, де заснували Карфаген. Хетти використовували ієрогліфи. Хетти жили на території сучасного Туреччина. Історія Фінікії закінчується знищенням Карфагена греками. Фінікійці поклонялися богу Моту (богу смерті і засухи) і боялися Баала (бога родючості і дарувальника дощу).","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu14998","hypothesis":"6 липня 1415 року відбулося XV засідання собору у справі майстра Яна Гуса. Яна Гуса звинуватили в поширенні вчень Вікліфа, книги Гуса наказали спалити, а Яна Гуса оголосили затятим єретиком. Було проведено обряд позбавлення сану, позбавлення всіх духовних прав, порушення тонзури, надівання єретичної шапки. Під час шляху на страту Гус переконував народ, що не вчив єресям. Після того, як його прив’язали до поріг, прибув маршал римського короля Сигізмунда Люксембурзького і запропонував Гусу відкликати свої слова за наказом короля, щоб зберегти собі життя. Гус відмовився. Межі навіть з останками Гуса після спалення були викинуті в річку Рейн, щоб його прихильники не зробили з могили паломницьке місце. Прихильником ідей Яна Вікліфа був Ян Гус. Ян Гус не відмовився від своїх поглядів і був засуджений до страти через повішення. Ян Гус проповідував чеською мовою. Ян Гус працював у Пльзенській університетській школі. Ян Гус проповідував у празькій Бетлеемській каплиці. Ян Гус виступав проти лицемірства церкви та накопичення майна церковними ієрархами, засудив продаж церковних посад і індульгенцій. Вацлав IV видав Кутногорський декрет. Яна Гуса підтримував король Карл IV. За відновлення церкви боровся чеський вчений Ян Вікліф. Він хотів, щоб церква повернулася до принципів Біблії. Ян Гус намагався захистити свої погляди на соборі в Празі. Ян Гус намагався захистити свої погляди на Констанцькому соборі. Яна Гуса підтримував король Вацлав IV. Ян Гус проповідував німецькою мовою. Папа оголосив Яна Гуса єретиком. Ян Гус був королем визнаний єретиком. Церковні посади продавалися, а церква відверталася від скромного життя.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15002","hypothesis":"Греки проводили різні ігри та змагання. Найвідомішими стали ігри в Олімпії, які проводилися кожні чотири роки на честь бога Зевса. Згідно з традицією, перші Олімпійські ігри відбулися в 776 р. до н. е. Цей рік вважається початком грецького календаря. Посли з Олімпії запрошували до участі всю Грецію, повідомляли точну дату проведення ігор та проголошували священний мир. Участь могли брати лише вільні громадяни грецького походження. Конкурували за фізичну спритність (біг, метання диска, стрибки в довжину, метання списом, боротьба тощо), а пізніше – і за музичні здібності. два Аполлона Грецька історія Іноземці, раби та жінки художні твори","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15020","hypothesis":"На фото – церква Успіння Пресвятої Богородиці в Пршештіце на південному Пльзенському краї. Це найбільша барокова церква в Чеській Республіці, побудована за межами Праги. Був побудований у 1750–1775 роках за планами найвидатнішого барокового архітектора К.І. Дінценхофера. На головному вівтарі церкви знаходиться образ Божої Матері Скорботної, який у 1711 році був визнаний церквою чудотворним. Саме тисячотисячне паломницьке шествие до цього образу стало причиною будівництва нового, більшого паломницького храму. У 2008 році церкву було оголошено національним культурним пам’ятником за розпорядженням уряду Чеської Республіки. Визнач, які поняття характеризують бароко. Чи характерні вони для нього? романська архітектура Хрестові походи міграція з релігійних причин процеси чаклунства епідемія чуми заснування монастирів цехи Відродження античної освіти Перламутр неправильної форми Війни","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15022","hypothesis":"Матиас Бернард Браун був видатним барочним скульптором, різьбярем і каменярем, який працював переважно в Чехії. Він народився в Тіролі, а в Італії познайомився з творчістю Мікеланджело та Берніні. У 1708 році він приїхав на запрошення цистерціанського абата до монастиря в Пласі. На його замовлення для Карлового моста було створено скульптурну композицію св. Luitgardy asv. Іва. Освічений дворянин граф Антоній Франц Шпорк запросив Брауна до свого замку Кукс, де він створив для нього галерею з 24 скульптурних зображень Добродziejstw i Złych Skłonności. ЗБраун став заможним міщанином, який купив у Празі кілька будинків і створив тут також значну скульптурну майстерню. Художник і архітектор Італія Німеччина Литомержіце Музи і марноти","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu15042","hypothesis":"Всі завдання в цьому вправі належать до вихідного тексту. Яке твердження про виразову форму вихідного тексту є істинним? Вихідний текст: Не шукайте мене Хтось відкрив вікно, і гаряче повітря проникло в клас. Пахло скошеною травою та розпеченим асфальтом. Співучні один за одним йшли, а він сидів, зануривши ніс у книгу. Нікого тут не знав, і ніхто не хотів з ним розмовляти. Він ще не звик, що йому тут не місце. Але що ж, через два тижні почнуться канікули, і в вересні все буде інакше. Нове місто, нова школа, нове життя. Він вийшов із класу, спустився по сходах до виходу і попрямував через шкільний двір до бетонної будівлі їдальні. Він не поспішав. Мама приїде тільки о півночі. Він випив з пластикової пляшки, вода була тепла. Звідкись здалеку він почув своє ім'я. Він обернувся, але нікого не побачив. Лише тоді він помітив маленьку постать, яка махала йому через паркан на протилежному боці двору. (Войцех Матоха: «Прашина 3», «Біла кімната», уривок) Текст належить до прози, оскільки написаний у віршах, а не вільно. Текст належить до прози, оскільки написаний вільно, а не у віршах. Текст належить до поезії, оскільки написаний вільно, а не у віршах. Текст належить до поезії, оскільки написаний у віршах, а не вільно.\n\nЯке твердження найкраще характеризує форму цього тексту? Текст написаний вільно реченнями. Текст складається зі слів, які не утворюють речень. Текст написаний у реченнях, у ньому з'являються рими. Текст римується. Який показник можна назвати назвою розділу? Біла кімната Не шукайте мене Прашина 3 Войцех Матоха Доповніть наступне твердження відповідним словом з наведеного списку: Початковий текст поділений на *****. три вірші три глави три строфи три абзаци Як цей текст пов’язаний з ім’ям Войтеха Матохи? Войцех Матоха розповідає початковий текст. Войцех Матоха є автором вихідного тексту. Войцех Матоха виступає в початковому тексті. Войцех Матоха – це назва вихідного тексту.\n\nКоли відбувається ця демонстрація? Вистава відбувається в грудні. Вистава відбувається в червні. Вистава відбувається в квітні. Вистава відбувається у вересні. Яке твердження про уривок є істинним? У уривку йдеться про хлопчика та дівчинку, які вітаються один з одним. У уривку йдеться про хлопчика, якого в школі має забрати мама. У уривку йдеться про хлопчика, який має багато друзів у школі. У уривку йдеться про дівчину, яка читає книгу. Чи містить цей уривок пряму мову? Так, пряма мова зустрічається у другому абзаці. Так, пряма мова зустрічається в третьому абзаці. Так, пряма мова зустрічається в першому абзаці. Ні, в цьому тексті не використовується пряма мова.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30034","hypothesis":"Уважно прочитай уривок. Тоді вибери правильну відповідь. Пітер Вольленберг: Чи чуєш, як розмовляють дерева? Сірняча сім'я У перші тижні життя сіряча дитина часто лежить покинута в траві. Мама пішла в ліс шукати їжу. Маленьке оленятко майже не відчувається. І тому, що він також міцно притискається до землі і залишається лежати, лисиці та дикі звірі його не помічають. Якщо ти колись зустрінеш такого маленького оленя, то ласкаво просимо залишити його там, де він є. Не торкайся його, бо інакше він начихається людством, і мамина лань до нього вже не повернеться. Через деякий час вона стане більшою і піде з мамою. Після уважного читання ти, напевно, вибереш правильну відповідь. Дитинчата оленів після народження завжди залишаються з мамою. НЕСрна йде від сернятка шукати їжу. Дитя-анусінчанин знайде собі їжу само. Неслухняне немовля ховається в траві. Дитя-АНОСрнчатко вміє бути дуже непомітним. ANOLішки та дикі кабани легко знаходять дитинчат оленів. Немама повернеться за покинутим маленьким оленятиком. ANOPoЯкщо ми зустрічаємося з дитинчам оленя, ми можемо до нього торкатися.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30538","hypothesis":"Я розв’язую задачу і вказую правильну відповідь. Зматліки поїхали на дачу. Першого дня вони вийшли на Панську скелю і пройшли 5 км 700 м, другого дня відвідали Склярський музей і пройшли 3 км, а третього дня подолали маршрут до печери Румцайса 6 км 300 м. Скільки кілометрів вони пройшли разом? 14 км 15 км Тато має жердину завдовжки 2 м. Але йому потрібна довжина 1 м 35 см. На скільки см потрібно вкоротити 2-метрову рейку? 65 см 75 см Діти влаштували змагання з стрибків у довжину з місця. Вільгельм стрибнув на 1 м 32 см, Бетка — на 1 м 23 см, Манон — на 107 см, а Єронімко — на 137 см. Розсортуй дітей від найкращого. Єронім, Бєтка, Вільям, Манон Манон, Бєтта, Вільгельм, Єронім Єронім, Віллем, Манон, Бєтта Єронім, Віллем, Бєтка, Манон","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu30540","hypothesis":"Я розв’язую задачу на словах. Я виберу одну або декілька правильних відповідей. Діти з 3-Б класу підготували виступ для своїх батьків. Почалися піснями о пів на п'яту і закінчилися о шостій казкою. Як довго тривало все виступ? одна година годину і півтори дві години Скільки хвилин (годин) чистого часу без зупинок триває хокейний матч, якщо грається 3 третини по 20 хвилин? 20 хвилин 60 хвилин 1 година З 19 год. Патрік дивиться 20 хв улюблений серіал по телевізору, 15 хвилин йому потрібно, щоб вимитися і переодягнутися в піжаму. Від мами вона має дозвіл ще 10 хвилин почитати в ліжку книжку. О котрій годині Патрік вимкне світло і піде спати? о чверть на восьму","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31632","hypothesis":"Діти вимірювали рослини, які вирощували. Анічка виміряла 202 мм, Кларка — 5 см і 5 мм. Лукаш 153 мм, Мартин 1 дм і 1 см. Хто виміряв найбільше? Хто найменше? На малюнку я позначив виміряні довжини. Я правильно присвою назву найдовшому і найкоротшому з них дітям, які їх вимірювали. Мартін Кларка Лукаш Анічка Рослина Петра за 3 дні виросла на 80 мм. Зараз вона вимірює 14 см. Скільки вона була висока 3 дні тому? Я виберу правильну відповідь і перетягну її на малюнок. 11 см Петро і Томаш влаштували змагання з бігу на равликах. Склянка з Петровим равликом проїхала 220 мм. Томасів на 19 см більше. Яку довжину шляху подолав Томасів равлик? Я виберу правильну відповідь і перенесу її на малюнок. 3 см 4 дм 1 см\n\nДітей вимірювали. Томас має 15 дм, Симонка – 134 см, Кубик – 1 м 57 см, Барча – 1 м 290 мм. Хто з дітей найвищий? Хто найнижчий?До малюнка метра я правильно прикріплю імена дітей. Я перетасую їх так, що найвищий буде нагорі, а найнижчий – внизу. Барча Томас Simonka Kubík","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31712","hypothesis":"Я розміщу числа на кожному з чотирьох сезонів так, щоб найменше число було навесні. Різниця між цифрами восени та взимку становить 20. Поруч із числом 21 немає числа 23. Я розміщу цифру на кожному з чотирьох сезонів так, щоб найбільша цифра була восени. Навпроти нього число на 34 менше. Найменше число не є зимовим. Я розміщу числа на кожному з чотирьох сезонів так, щоб узимку число було найменшим. Весна має протилежне їй число з різницею 15. Сума всіх чисел у колі дорівнює 100. Я розміщую на кожному з чотирьох сезонів числа так, щоб сума двох чисел у верхній половині кола дорівнювала 47, а сума двох чисел у лівій половині кола дорівнювала 61. Сума всіх чисел у колі дорівнює 100.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu31714","hypothesis":"Матей, якому 10 років, йде в магазин. Він купує печиво за 15 крон і цукерки за 32 крон. Скільки Матей заплатить за свій купівлець? Я перенесу в малюнок і в текст картки, які потрібні для розв’язання задачі. Матей купив цукерки. Стало бути: Матей заплатив за весь товар: Матей купив печиво. Вона стояла: Вікторія, якій 9 років, йде в магазин. Він купує жуйку за 22 крони та напій за 13 крони. Скільки Вікторко заплатить за свій купівлець? Я замислюся над поставленим завданням і виберу правильні відповіді. Для розв'язання мені потрібні числа 9, 13, 22. Число 9 мені для розв’язання не потрібне. За покупку вона заплатила 44 крон. Купівля коштувала 35 крон. Для розв'язання задачі мені потрібне обчислення 22 - 13.\n\nЛучка і Пая читають книгу «Два роки канікул». Уся книга має 30 розділів. Разом вони вже прочитали 11 цілих глав. А Лука вже на одну главу попереду. Скільки всього глав прочитав кожен?Розташую картки залежно від того, чи є дані, необхідні для розв’язання задачі. Числа або розрахунки, які не мають відношення до розв’язання. Числа або розрахунки, які важливі для вирішення задачі. Скільки цілих розділів прочитав кожен? З карток я виберу правильні відповіді і перенесу їх у таблицю. Пая прочитав глави: Разом вони прочитали …… розділів. Лучка прочитала ........ розділів. Лучка прочитала на …… розділів більше, ніж Пая. Пая прочитав ……… розділів.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32072","hypothesis":"Виберу правильну відповідь. Уранці батько зняв з банкомата 1000 крон, щоб оплатити всі післяобідні витрати. Ми з мамою та татом після обіду зробили екскурсію на футбольний матч. Скільки корон заплатить наша родина за вхід, якщо квиток для дорослого коштує 250 крон, а для дитини — 130 крон? 580 крон 630 крон 380 крон На матч ми приїхали на громадському транспорті. Кожен з батьків мав квиток вартістю 40 крон, а мені купили половину. Скільки всього корон коштували нам квитки з дому на стадіон? 80 крон 120 крон 100 крон На перерві ми всі купили собі хот-доги за 32 крони, а всі разом випили з 2-літрової пляшки льодяного персикового чаю, який коштував 39 крон. Скільки коштувала ця закуска? 125 крон 73 крон 71 крон 135 крон\n\nЯ запишу результат. Скільки корон залишилося татові з вирученої готівки, якщо він ще купив квитки на зворотну дорогу на ту саму суму, що й на дорогу туди?35 корон","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32838","hypothesis":"Зображення одного представляє 10 кг яблук. Доповнюю стовпчики в графіку правильним кількістю з’їдених яблук у шкільній їдальні в окремі дні. 40 кг 50 кг 20 кг 30 кг 10 кг Учні 3-го класу писали тест з природознавства і отримали різні оцінки. До кожної колонки я прикріплю картки з кількістю учнів, які отримали певну оцінку. На малюнку зображено 2 учнів. Учні 3-го класу писали тест з природознавства. Діаграма показує, скільки учнів 3-го класу Б з тесту отримав якусь оцінку. Символ завжди представляє 3 учнів. Поступово я прикріплю до стовпчиків усі картки з цифрами так, щоб цифра 1 була біля стовпчика з найбільшою кількістю учнів, а цифра 5 — біля стовпчика з найменшою кількістю учнів.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu32842","hypothesis":"Висота і довжинаЯ розглядаю зображення та приписую їм реальну висоту або довжину (тварини\/рослини\/речі).(Зображення розташовані в порядку реальних розмірів тварини\/рослини\/речі.) 4 мм 4 дм Висота і довжинаЯ розглядаю зображення та приписую їм реальну висоту або довжину природного об’єкта. (Зображення розташовані за реальними розмірами природного об’єкта.) 25 мм 10 см Висота і довжинаЯ розглядаю зображення та приписую їм реальну висоту або довжину (тварини\/речі).(Зображення розташовані в порядку реальних розмірів тварини\/речі.) 24 см 2 мм 2 дм ВисотаЯ розгляну зображення та приєднаю до них реальну висоту будівлі. (Зображення впорядковані за реальним розміром будівлі.) 55 дм 8 дм","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu33382","hypothesis":"Родина Михнових пішла в магазин купувати нове вбрання та модні аксесуари. Кожен міг вибрати товар на суму до 1000 гривень. Познач у таблиці галочкою комбінації, які могла б купити Симонка, а хрестиком — ті комбінації, на які у неї грошей не вистачає. Топліка 275КчСкуня 280КчКальсони 310КчБунда 545КчКорале 280КчГумки 420КчШильтопка 145Кч Познач у таблиці галочкою пари, які могла б купити мама, а хрестиком — ті комбінації, на які грошей не вистачить. Светр 350 крон, штани 299 крон, сукня 615 крон, туфлі 699 крон, шаль 150 крон, сумка 499 крон Познач у таблиці галочкою пари, які батько міг би купити, а хрестиком — ті комбінації, на які грошей не вистачить. куртка 675 кчкошаль 555 кчкосочки 120 кчкотка 249 кдъжник 329 кчпасок 450 к","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu33632","hypothesis":"Наша родина здійснила поїздку на канатній дорозі на Снєжку. Ми розділилися на дві кабінки. Мама їхала з татом у першій кабіні, бабуся з дідусем — у другій. Я і Лібор їхали в першій кабіні. Дівчатка та пес Пунтик поділилися між кабінками так, що вага пасажирів у обох кабінках була однаковою. Я прикріплю до кожної картки етикетку з номером його кабінки. Дідусь 85 кг наша Евічка18 кг мама 65 кг сестра Кларка30 кг тато 95 кг племінниця Луцька35 кг Песик Пуньтя5 кг племінник Лібор38 кг я40 кг бабуся75 кг 2. кабінка 1. кабінка Мама готує фруктові вареники для всієї родини. Вона кладе 7 ягід у один кнедлик. На кожного члена сім'ї припадає 3 вареники. Скільки ягід знадобиться?З попередньої задачі я з’ясую кількість членів сім’ї. Пунтя не їсть ягідні вареники.\n\nУ саду у нас є гойдалка. Вгадай її максимальну вантажопідйомність. Вона більша за мою вагу (40 кг), але менша за вагу Лаки (35 кг) та Евічки (18 кг) разом. Це кратне 7 і не є кратним 6. Я закреслюю тих, хто може погойдатися: Кларка (35 кг) разом з Евічкою (18 кг) і Пунтою (5 кг) Кларка (30 кг) раптом з Евічкою (18 кг) Мама (65 кг) разом з Євчик (18 кг) Лібор (38 кг) Лібор (38 кг) одночасно з Пунтією (5 кг)","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34346","hypothesis":"Давай приготуємо медові кульки. Нумеруй (1–7) окремі кроки в описі процедури в тому порядку, в якому вони послідовно відбуваються. 6 Через дві години дістаємо тісто з холодильника і формуємо з нього кульки, які обвалюємо в відкладених крихтах. 3 Під час випічки готуємо крем з згущеного молока та вершкового масла. 5 У мисці змішаємо крем і подрібнені шматочки пирогів, вимісимо масу, яку залишимо на дві години відпочивати в холодильнику. 1 Зробимо тісто, з нього сформуємо коржі будь-якої форми. 4 Остиглі млинці подрібнюємо на дрібні крихти і подрібнюємо їх у блендері, трохи крихт залишаємо для обвалювання. 2 Пельмені випікаємо при 180 °C близько 10 хвилин, а потім даємо їм охолонути. 7 Кулічки подаємо на тарілку і все готово. Нехай вам смакує!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34430","hypothesis":"На межі XVI–XVII століть відбувся великий розвиток глобальної торгівлі. Найбільше до цього сприяли відкриття заморських земель. Люди не тільки знайшли нову територію, але й новий ресурс корисних копалин або нові продукти харчування. Одним з найвідоміших ласощів, які широко споживали за часів наполеонівських війн, є картопля. Європейські держави скористалися новими ринками збуту та зосередилися переважно на експорті товарів. Також створювалися перші торговельні компанії. Вони об'єднували торговців та підприємців. Найбільш значущою була Ост-Індська компанія, яка була створена ще в 1602 році. Розвиток міжнародної торгівлі та швидкість розрахунків дозволили створити нові банки, які виникали за підтримки монарха. Абсолютистські реформи імпорт Західноіндійська Церква","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_edu_#_edu34434","hypothesis":"На малюнку ви бачите імператора Йосипа II, який відомий великою кількістю своїх реформ на користь населення. За своє життя він видав понад 6000 указів, серед яких, наприклад, патент про толерантність, скасування кріпосного права та цензури. Деякі правила були навіть смішними. Наприклад, заборона носіння корсетів або заборона глибокого поклону. Люди могли переїхати лише до сусіднього маєтку. Підданий міг вільно навчатися за межами маєтку. Скасування кріпосного права є прикладом освіченого абсолютизму. Після видання патенту про скасування кріпосного права люди переселялися до міст на заробітки. Піддані не могли вільно одружуватися навіть після видання патенту про скасування кріпосного права. Після скасування кріпосного права піддані могли одружуватися без дозволу влади. Скасування кріпосного права відбулося у 20 столітті. Патент про скасування кріпосного права не скасовує обов’язок працювати на панщині. Підданий, завдяки скасуванню кріпосного права, змінив свою роль з пана на підлеглого. Патент про скасування кріпосного права набув чинності в 1781 році. Скасування кріпосного права не дозволяло підданим переселятися до міст. Патент про скасування кріпосного права наказує поміщикам працювати на полях. Після скасування кріпосного права люди могли вільно переїжджати. Піддані більше не мали працювати на панів. Патент про скасування кріпацтва видала Марія Терезія. Патент про скасування кріпосного права видав Йосип II.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_aha-cs.32285","hypothesis":"Сюрприз для Вацлава Видри в шоу «Пrostřeno!» БУШКОВУ ЗМІНЮЄ ПАУЛОВА\n\nБушкова перенесла ще одну операцію на нозі, яку вона дуже сильно зламала під час катання на лижах у 2016 році. Втратив гомілкову кістку і коліно. Травма не загоювалася, і навіть загрожувала ампутацією ноги. Її чоловік у січні цього року підтвердив, що Яна проходить ще одну операцію. Мабуть, саме через це вона в минулому році в шоу VIP «Пrostřeno!» діяла трохи збентежено і сповільнено. \"Вона виснажена і їй вже не двадцять\", - сказав Видра. З Полом його пов’язує міцна зв’язок. Вони знайомі та дружать уже 55 років. Під час зйомок еротичних шлюбних сцен у фільмі Трошкова «Каменяки» актор навіть був повністю голим!\n\nЯна Павлова про повернення до StarDance: «Я боялася, що моє тіло не витримає»\n\n\"Ми багато разів повертали зйомку, тому що мені були видні шорти. Тож я, врешті-решт, зняв їх і ліг голим на Яну, просячи її пробачити мені», – зізнався представник поліцейського начальника Пепана. Вони знають тіла одне одного ще з театрального гардероба «Каліча», де вже третій рік грають успішну комедію «Ніколи не пізно». Саме тому Пол був явним першим вибором для необхідної заміни. У неї теж веселий і виразний голос, який принесе користь улюбленому шоу. А якщо глядачі вже звикли до іншого часу трансляції з початку року, то вони, безсумнівно, звикнуть і до нової ведучої. Її голос з екранів він почує не відразу, а лише пізніше. Показ фільму знімається заздалегідь...\n\n«Ми знаємо про себе все до найдрібніших деталей», — жартує Яна. «Хоча Васько й так багато робить з переодяганням», – написала Паулова під фото, на якому зображено Видру голим, який соромливо намагається швидко прикрити своє тіло. Казкові 7 падінь Івана Дідка: чим він доводив Менцеля до божевілля?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_blesk.cz.112043","hypothesis":"Ina T. оцінює секс-експерименти зірок: Мисливець промахнувся!\n\nУлюблений серед знаменитостей прийом сексуального вигляду у їхніх відданих фанатів, безумовно, приносить успіх, але варто додати, що ця спроба часто буває марною, а модних естетів вона навіть лякає. Полювання за сексуальною привабливістю, коли людина не має почуття міри і нагоди, є прикладом того, як не слід поводитися з еротикою. Схильність до ординарності, ігноруючи відоме прислів’я «менше – це більше», буває легше, ніж здається.\n\nPlayboy party, хоча й є можливістю для експериментів з спокусою, не є місцем для вдалого сексуального вбрання, враховуючи той факт, що журнал укладає угоди з еротикою. Прикладом є модель відомої реп-співачки, яка вдяглася в білизняний корсет, жорстко поділений чорними кісточками, який, хоча й повертається в моду, в такому дешевому виконанні не підходить для суспільства. Еластична міні-спідниця, що оголює вкриті татуюваннями стегна, модний неграмотизм лише множить.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_blesk.cz.112532","hypothesis":"Боротьба за збори для телебачення та радіо знову в Палаті депутатів: фінальний раунд знову може зірватися через обструкції\n\nОстанній раунд обговорення в парламенті поправок до закону про плату за Чеське телебачення (ЧТ) і Чеське радіо (ЧР) блокували опозиційні рухи ANO і SPD протягом чотирьох днів. До самої доповіді депутати дійшли лише в середу на надзвичайному засіданні, яке коаліція скликала для неї. При цьому можливості для обструкцій дещо обмежені. Але поки що не розпочалася загальна дискусія, яку уряд міг би завершити, запровадивши твердий термін для голосування за формулу поправок.\n\nЗаконопроект підвищує плату за телебачення на 15 крон до 150 крон на місяць, а за радіо — на 10 крон до 55 крон на місяць. Новий збір буде стосуватися пристроїв, здатних приймати трансляції через Інтернет, а не лише телевізорів та радіоприймачів. Однак принцип однієї плати за домогосподарство буде збережено. Новела також містить правила регулярної валоризації збору та зміни його сплати для підприємців та юридичних осіб.\n\nУряд мотивує зміни в платіжках необхідністю фінансової стабілізації державної телерадіокомпанії та довгострокової стійкості її діяльності. Політики з ANO та SPD, навпаки, говорять про корупцію пари державних ЗМІ, про подальше втручання в гаманці людей або про вимагання грошей у зв’язку з новим способом стягнення зборів з юридичних осіб. Чеське телебачення та чеське радіо, на їхню думку, повинні об’єднатися та фінансуватися з державного бюджету.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156139","hypothesis":"Коли у нас грав Піт Сігер, або 30 років Greenhorns\n\nУ 1965 році в Празі кілька друзів-трамперів вирішили створити групу у стилі кантрі. Це були Ян Вичітал, Йозеф Шімєк та Марко Чермак, до них згодом приєдналися Юрій Фаллада та Петро Бриндач. Так виник гурт Greenhorns. Своїми записаними творами вони вплинули на кілька поколінь музикантів, прихильників того ж стилю. Через тридцять років музиканти, які складали основний склад гурту, а також багато інших, які пройшли через нього на початку, зібралися, щоб згадати минуле. Провідником і господарем був Ян Вичітал, а в програму були включені архіви з найвідомішими хітами групи. Згадайте з нами пісні «Коли наш тато грав», «Близько до Літл Біг Хорна», «Дивний сміх», «Сонг Гонзи», «Семтекс», «Тільки спогади поштарського хлопчика» та інші.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156247","hypothesis":"Як hastrman у Рокитні став шевцем\n\nУ сьогоднішній Казці для пам'ятників ви можете насолодитися карконоською казкою з піснями, яку в 1970 році зняв П. Краус.\n\nУ Рокитні живе шевський товариш Франтя (М. Вавра), який хотів би одружитися з Мар’янкою (Ц. Моравкова). Але обидва вони бідні, а майстриня-шевчиха (А. Кречмар), вдова з власною справою, не платить Франкові за роботу. Навпаки, вона ще й сама про нього думає. Коли вона пропонує йому свою руку і майстерню, Франтя відмовляється, і майстриня виганяє його з дому. На балу всі сміються з неї, і тоді шевчиха йде по допомогу до ставка, де живе гастрольман (Й. Скопечек) ...","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ceska_televize-cs.156327","hypothesis":"Оповідачем заплутаної історії, що обертається навколо вкраденого великого діаманта, є невдалий промоутер боксу на ім’я Турок, який потрапив у вир подій зі своїм спільником Томмі абсолютно випадково. Викрадений алмаз має передати кур’єр Франкі Четвірнопалий американському шефу Авіму. Але дорогоцінний камінь цікавить ще й інших гангстерів та злодіїв, серед яких безжалісний російський вбивця Борис Бритва, чорношкірі власники заставильного бюро Вінцент і Соломон, а також безжалісний гангстер і організатор нелегальних боксерських поєдинків Крутий. У непередбачуваній грі за дорогоцінну здобич значну роль відіграє ірландсько-циганський чемпіон з боксу Мікі, чию дивну мову мало хто розуміє. Не дивно, що при такому числі учасників у уявному рингу в цій боротьбі скоро йдеться не про перемогу, а про саме виживання.\n\nАвторська гангстерська комедія Гі Річі під назвою «Підроби (c) к» безперечно користується успіхом попереднього фільму режисера того ж жанру «Збери гроші і втікай» (1998). Сценарій, як повідомляється, створювався вже під час зйомок згаданого фільму і базується на схожій сюжетній лінії та її розвитку.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187575","hypothesis":"Триптани = специфічне лікування гострої мігрені. Невролог Маркета Тучкова та сучасні методи лікування\n\nНа даний момент ми вітаємо в студії ЧРР Градець-Кралове пані доктора Маркету Тучкову з відділення неврології обласної лікарні в Наході. Доброго ранку. Добрий день. Наша сьогоднішня тема – це головні болі, мігрень, сучасні методи лікування. Ми б хотіли все це зробити сьогодні, хоча це, звичайно, дуже багато. Отже, на початку, пані лікарко, ми могли б розділити, уявити, які сьогодні існують можливості допомогти людям з мігренню, які існують ліки?\n\nЦе можна розділити на лікування гостре та профілактичне, тобто, профілактичне гостре лікування – це лікування вже існуючого захворювання, коли є нападів мігрені, а профілактичне, або превентивне, лікування – це лікування, яке спрямоване на те, щоб мігрень взагалі не виникала. І якщо так, то з меншою частотою і меншою інтенсивністю. Ми можемо розділити цю профілактичну терапію ще на епізодичну, короткочасну та довготривалу. Епізодична – це одноразова профілактика, яку пацієнт приймає, коли його чекає якась діяльність, яка може спровокувати мігрень, наприклад, фізичні вправи, високогірна туристична прогулянка. Це короткочасна профілактика, яка найчастіше використовується у жінок, у яких мігрень пов’язана з менструальним циклом, і цикл регулярний, тому в цьому випадку використовується короткочасна профілактика. Добрий день. A 1. 2 дні менструації. А потім є довгострокова профілактика, яка може тривати місяцями, а то й роками, залежно від того, як вона діє і як пацієнт її переносить. З іншого боку, ми можемо розділити лікування мігрені на специфічне та неспецифічне. Неспецифічне лікування мігрені, тобто лікування загальними анальгетиками, які ми можемо використовувати при болях у спині, суглобах. Це класичні нестероїдні протиревматичні препарати, наприклад ібупрофен, або знеболюючі на основі парацетамолу. Тоді це профілактичне неспецифічне лікування.\n\nЦе лікування препаратами, які в першу чергу не призначені для лікування мігрені, а є ліками з інших вікових груп, наприклад, препаратами для зниження артеріального тиску, препаратами для уповільнення серцевого ритму, протисудомними препаратами, антидепресантами або препаратами, які спрямовані на розширення судин. А потім це специфічне лікування мігрені в разі гострої терапії – це в основному Гріпени, які широко відомі, а зараз вже приходять на чергу так звані г панти, які також належать до біологічної терапії, до якої, мабуть, ми зможемо дістатися. А потім є профілактичне специфічне лікування, а саме так звані антитіла GERB моноклональні антитіла, і це також біологічне лікування мігрені.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187644","hypothesis":"Різдвяний час та звичаї, пов’язані з ним\n\nА в студії зі мною Аделла Шмаус з Народознавчого музею Пльзенського краю. Нашою темою є звичаї Адвенту з особливим урахуванням західної Чехії. Але коли ми говоримо про адвент, я думаю, що більшість людей уявляє собі просто адвентний вінок, і я знаю, що це трохи комерційне питання вже зараз, але все ж давайте зупинимося на ньому. Перед початком трансляції вона сказала, що це, мабуть, не чеський звичай або як це взагалі з адвентним вінком.\n\nЯ думаю, що коли слухачі згадають, коли вперше в їхніх будинках з'явився адвентний вінок, то вони дійдуть до періоду після революції. Зазвичай у 90-х роках сім’ї починали купувати різдвяні вінки, як з вічнозелених, так і з штучних або живих хвойних рослин. Але в будь-якому випадку це звичайна практика лютеран, яка, власне, прийшла до нас лише в більш пізній період. Що стосується наших предків, то вони також вимірювали ці різдвяні періоди і прикрашали свої домівки, але тим, що давала їхня домівка. Так, наприклад, діти раніше мали тризники, миколаївські Загродки, які зазвичай були прикрашеними яблуками, незалежно від того, чи були це нафарбовані гуситами, прикрашені на кінцях пророслим горохом або кріжалами, сушеними сливками та іншими ласощами. Тож це була така їстівна декорація.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187682","hypothesis":"Новини в громадському транспорті, догляд за шкірою взимку, політ, освіта та життя в Гейніце • mujRozhlas\n\nВи ввімкнули трансляцію ЧРО Ліберець, і перед нами вже вибір гостей цього тижня. Щоб виглядати молодо і природно в будь-якому віці. Також залежить від того, як ми дбаємо про свою шкіру, як за нею доглядати в різні періоди життя, як ми повинні її живити, чим користуватися в морозну зимову пору? Ми не тільки на це звернули увагу з косметологом Мілавною Новаковою.\n\nЯ бачу чутливість і тріщини на венах, почервоніння. І це основа. Що ж насправді відбувається взимку? Стається так, що шкіра підмерзає набагато більше, ніж влітку сонце її висушує, вона стає більш чутливою, і у когось є вени, у когось просто є до них схильність, у когось з'являються тріщини на обличчі, що видно одразу, і я це помічаю. Просто одразу видно, чи потребує він іншого догляду, ніж влітку або навесні. І чи можна якось позбутися цих тріщинок на венах, адже це дуже неприємно, і їх важко приховати.\n\nДадуть. Безумовно, існує лазерна терапія, але це вже роблять лікарі, а потім, але для цього є також багато справді фактів, багато косметики, яка допомагає проти почервоніння, вона насправді зміцнює судинну систему, і коли її використовувати регулярно та довгостроково, то це також зніме почервоніння. Тож, як з косметикою, а коли це вже занадто, що ми знаємо, що не можемо усунути нормально за допомогою косметики, то до дерматолога, а що ж правда про те, що взимку не слід надто часто використовувати зволожуючі креми? Що воно замерзне? Ні, їм дуже подобаються ці вени. І так далі. Але я це сказав у вісім років, і якщо я тоді думав, що так буде щороку, то зараз і скрізь мені скажуть, що це дурниця. Кожен зволожуючий крем, кожен регіон має в собі, наприклад, кислі ноги для новонароджених або щось інше зволожуюче. Дані, які мене заспокоюють, як і її. Але ці креми вже настільки технологічно виготовлені, що ніколи нічого не замерзне на вашому обличчі.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187972","hypothesis":"«Моя подруга помстилася коханцеві свого чоловіка в статті». Омлетки Халіни Павловської про підступи\n\nОмлетки будуть про змови. Колега журналістки забрала чоловіка у подруги-танцівниці. Вона вклала в статтю, яку писала про неї, фразу: «XY має такий тонкий талію, що відразу виникає питання, чи ще там взагалі поміститься хребет». Ви почуєте виступ Маркели Вашової Плесь. Галина Павловська запропонує рецепт салату, який любить актриса Дженіфер Еністон, і прочитає свою повість «Мало не Міс, або Синя не була гарною». На завершення ви почуєте розповідь Яромира Берегового «Як я не бився».","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.187990","hypothesis":"Мені потрібно було їй пробачити, каже Габіна про сестру, яка вчинила самогубство\n\nДобрий день, вітаю вас з черговою діагностованою хворобою. Цього разу я для діагностики ЄС в абсолютно виняткових випадках поїхала до Брна за кабінетом Шафарікової, на історії якої, можливо, можна буде добре побачити, як межі між здоров’ям і хворобою можуть бути дуже розмиті або навіть зовсім непомітні. Привіт. Бабі. Ну, привіт, Адель. То як же почалася твоя історія, яка привела тебе до тих сфер, де ми стикаємося з психічними захворюваннями?\n\nМоє дитинство було, мабуть, схоже на дитинство багатьох інших дітей у Чехії, тому що, на жаль, ця проблема поширеніша, ніж ми насправді усвідомлюємо. Але наш тато насправді боровся з алкогольною залежністю, і це було дуже важко для нас, тому що ми часто не знали, чи він прийде додому, чи не прийде, в якому стані він прийде, чи будуть наші батьки веселитися, чи ні, чи будуть вони сваритися. Тож це було просто повне невпевненості та постійного розчарування, коли ми просто вірили, а потім знову розчаровувалися, тому що тато обіцяв, обіцяв, але не виконував.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188013","hypothesis":"Вирушайте на турне по театру Спібля і Гурвінка та дізнайтеся про радощі та біди ляльководів. Незважаючи на вправність, іноді лялька випадає з рук, тоді починається велике пригода\n\nПару ляльок Спибля та Гурвінка знають, мабуть, усі. Дерев'яній фігурці Спейбла, першим «ведучим» якої був відомий ляльковод Йозеф Скупа, вже понад сто років. І навіть непокірному Гурвінку він дотягує до круглої сотні. Глядачі регулярно бачать цю нерозлучну пару в Театрі Спійбла і Гурвінка в Дейвіце, а саме в кількох постановках. Мало хто може собі уявити, наскільки складно керувати такою лялькою.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188593","hypothesis":"Я успадкувала апетит до їжі та почуття гумору. Все інше в житті я мусила робити сама, розповідає актриса Злата Адамовська • mujRozhlas\n\nМій щоденник. Ну, я завжди його люблю, коли він такий розслаблений. Так, але зараз мене дуже багато людей обзиває. Навесні багато роботи, тому що я вже 18 років працюю над серіалом «Клініка в рожевому саду», а також отримала нову роботу, ще один серіал під назвою «Мільйонери», який зніматимуть до липня, тому це буде паралельна робота над двома проектами. Крім того, у мене є театральні вистави, театральні гастролі, дубляжі. А потім у мене вже є, або я намагаюся мати час, і для себе, і для відпочинку, щоб я могла десь відновитися і набратися сил. Тож щоденник постійно заповнений ними.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_cesky_rozhlas-cs.188622","hypothesis":"Ветеринарна консультація: правильне харчування\n\nЗацікавлений в Юрієві Тренці. І ми запитаємо у пані ветеринара Дагмар Калтової. Ще раз. Добрий вечір. Добрий вечір. Давайте поговоримо про харчування. І якщо це дійсно так, то коли ми зекономимо гроші на корм для собак і котів, то зможемо витратити їх на ветеринарні послуги, ліки та, можливо, навіть операції. З чим ви зіткнулися у складі корму для котів і собак? З найгіршим, скажімо. І чи впливала на це ціна?\n\nНу, харчування тварин як таке є дуже складною справою. Багато з нас виходять з певних традицій і того, що бачили, наприклад, в дитинстві. Сьогоднішня молода генерація, я б сказала, десь зовсім в іншому місці. Вони, в свою чергу, багато просто рахують і читають про це, і просто порахували, що ця партія повинна містити. Однак істина полягає в тому, що те, що свідчить одній людині, не обов’язково свідчить іншій. У будь-якому випадку це тварина, яку, скажімо, годують дешевим кров'яним кормом з супермаркету, може процвітати, а інша тварина, яку годують тим самим брендом, може зовсім не процвітати. Найгірші спроби, які я можу виділити, це, мабуть, випадки домашнього харчування, з якими я стикаюся іноді, дуже рідко. Так, але я все ж стикаюся з ситуацією, коли власник каже мені, що його тварина їсть те, що їсть він. І я б сказала, що найбільша катастрофа, коли, наприклад, на Різдво і для тварин готують, картопляний салат, наприклад, так само, як і для людей, приправляють. Або, не дай Боже, господиня вирішить, що хоче урізноманітнити раціон, наприклад, свіжим поречком. І тоді нам загрожують навіть шматки шлунка.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.205423","hypothesis":"«Армія потребуватиме більше корінних жителів у цифровому світі», – йшлося в передачі «На початку про оборону» – ЧТ24 – Чеське телебачення\n\nЧеська армія вже давно відчуває нестачу персоналу, і це в період, коли вона модернізує свою техніку. Одночасно країна намагається покращити цивільну оборону, уряд затвердив нову концепцію місяць тому. Про патріотичне виховання, підготовку громадян до захисту держави та інші теми обговорювали в ефірі Зрає міністр оборони Яна Чернохова (ОДС), сенаторка Адела Шипова (Пірати), журналіст-розслідувач «Respektu» Ярослав Спурний, режисер і колишній член активних резервів Вацлав Мархул, полковник у відставці та заступник мера Хрудіма Зденек Коларж (АНО) та директор Агентства кадрового забезпечення АЧР Володимир Студений.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.205786","hypothesis":"Птахом року стала трясогузка. Її загрожує загроза втручання в течії водних потоків – ЧТ24 – Чеське телебачення\n\nПтахом року 2025 є гірський конюга, народно називаний тресоріткою, тресолкою або цакоркою, що вказує на його неспокійне погойдування довгим, тонким хвостом. Це досить поширений пташиний вид, життя якого пов’язане з водою і який не уникає навіть близького сусідства з людськими поселеннями. Чеське орнітологічне товариство (ЧОТ) нагородило його званням птаха року, щоб привернути увагу до важливості природних водних потоків для тварин, людей та ландшафту.\n\nНа думку орнітологів, гірського коньпаса загрожують недбалі втручання в річкові течії, зміна клімату та поширення нетипових видів. «У Чехії, де технічні втручання скоротили довжину водних потоків приблизно на третину і значно зменшили здатність ландшафту утримувати воду, ця тема є надзвичайно актуальною», – заявила орнітологічна спілка. Відновлення прісноводних екосистем, на її думку, є одним з ключових пунктів стратегії Європейського Союзу щодо біологічного різноманіття, а також нового регламенту ЄС про відновлення природи.\n\nНазвання «Птах року» ЧСО зазвичай присвоюється відомим видам, які можна зустріти в багатьох місцях республіки. «Горишній коніпас воліє переважно гірські та горбисті райони, які надають водним потокам необхідного падіння та характеру русла, але не уникає і нижчих висот, тому його можна зустріти майже скрізь. У Полаб’ї та в Нижній Повіслі, а також на півдні Моравії», – сказав директор ЧСО Зденек Вермузен. За його словами, в Чехії чижі гніздяться навіть на висотах нижче двохсот метрів. Минулого року птахом року був горобець хатній, маленький співець, якого в народі називають коминчиком.\n\nВідмінною ознакою всіх коніпасів є довгий, вузький хвіст, яким вони майже постійно хитають вгору і вниз. «Теорій, чому вони це роблять, є декілька. Одна з них каже, що так вони захищаються від нападу хижаків. Коли чижак приземляється на землю, він одразу ж похитує хвостом. Цей рух може привернути увагу хижака і виманити його з укриття, поки птах ще насторожений, і він може уникнути полювання. Якщо поблизу немає хижака, то коніпас починає годуватися і в певних інтервалах ворушить хвостом на випадок, якщо поблизу все ж таки з’явиться хижак», – зазначив Лукаш Віктор з ЧСО. Згідно з іншою гіпотезою, чижак хитанням хвоста відлякує сидячих комах, якими він живиться.\n\nКоньпас гірський – це вже другий птах з родини коньпасових, якому ЧСО присвоїла звання птаха року. У 1999 році його отримав білокрилий конюга, який є більш відомим і численним, ніж гірський конюга. Коньпас білий чорно-білий, коньпас гірський набагато більш строкатий. Жовту нижню частину тіла вкриває сіро-попелястий капелюшок. Спів гірського коньпаса складається з низки коротких, різких тонів, які добре чутні навіть через шум води.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206089","hypothesis":"Одним з тих, хто виїхав з Чехословаччини до 1989 року в пошуках свободи, був Антонін Штепан з Даміневсі, син з великої садиби на Мелніцку. Після 1948 року він не хотів коритися комуністичній владі і в драматичних обставинах емігрував до Бельгії. Тут він, як безземельний біженець, зміг пробитися, одружився з бельгійкою Анн-Марі Девінтер з доброї сім'ї. Як емігрант він не міг повернутися на батьківщину, і Анн-Марі була його єдиним зв'язком з родиною в Чехословаччині. Лише після р. 1989 року А. Степан зміг повернутися до Чехії і побачити руїни, що залишилися від родинного маєтку. Підприємство Степана в 50-х роках минулого століття, як і багато інших, було конфісковане та знищене тодішньою комуністичною владою. У 90-х роках Степан з дружиною проводили в Даміневісі більшу частину часу, щоб відродити її і перетворити землі на родючі сади. Антонін вже не живе, але Анн-Марі досі ділить свій час між Бельгією та улюбленою Чехією, країною під Ржіпом. Вона міцно пов'язана з країною свого чоловіка так само, як і з ним самим.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206310","hypothesis":"Як hastrman у Рокитні став шевцем\n\nУ сьогоднішній Казці для пам'ятників ви можете насолодитися карконоською казкою з піснями, яку в 1970 році зняв П. Краус.\n\nУ Рокитні живе шевський товариш Франтя (М. Вавра), який хотів би одружитися з Мар’янкою (Ц. Моравкова). Але обидва вони бідні, а майстриня-шевчиха (А. Кречмар), вдова з власною справою, не платить Франкові за роботу. Навпаки, вона ще й сама про нього думає. Коли вона пропонує йому свою руку і майстерню, Франтя відмовляється, і майстриня виганяє його з дому. На балу всі сміються з неї, і тоді шевчиха йде по допомогу до ставка, де живе гастрольман (Й. Скопечек) ...","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206359","hypothesis":"У тітки Па день народження, на яке приїдуть її племінник Михайло та племінниця Єва. Вони хочуть знайти для неї інструкцію з вирощування знаменитої троянди пана Загоровського, її сусіда, який не хоче розкривати секрет свого успіху. Тому Ева втирається до Загорських як секретарка. Багато гумористичних ситуацій і зав'язок закінчуються, врешті-решт, багаторазовими заручинами...\n\nПісля успіху блискучої соціальної комедії «Крістіан», у якій блищав комедійний талант головної пари – Наташі Голлової та Ольги Нової, режисер Мартін Фріч шукав новий сюжет, у якому ця пара знайшла б застосування та простір для своєї самобутньої інтелектуальної комедії. Натхненний жанром американських комедій-жахів, у 1939 році він зняв першу чеську комедію такого типу, в якій серйозно виглядаючий молодий чоловік потрапляє в коловорот смішних ситуацій. Її з ноткою чарівності розбурхувала його темпераментна сестричка, для якої жодна ідея не була занадто божевільною. Сценарій Володимира Пероутки за гумористичним романом початкуючої Фан Вавржинцової був написаний під обох головних героїв. Крім Ольдриха Нового та Наташі Голлової, у фільмі ви зустрінетеся з чарівною тіткою Зденки Балдової, а також з Еллою Нолловою, Густавом Хілмаром та іншими улюбленими акторами. Музику в стилі тодішнього свінгу доручили Юрію Тракслеру та Камілю Бехоунку, за камерою стояв досвідчений Вацлав Гануш.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ct24-cs.206403","hypothesis":"Оповідачем заплутаної історії, що обертається навколо вкраденого великого діаманта, є невдалий промоутер боксу на ім’я Турок, який потрапив у вир подій зі своїм спільником Томмі абсолютно випадково. Викрадений алмаз має передати кур’єр Франкі Четвірнопалий американському шефу Авіму. Але дорогоцінний камінь цікавить ще й інших гангстерів та злодіїв, серед яких безжалісний російський вбивця Борис Бритва, чорношкірі власники заставильного бюро Вінцент і Соломон, а також безжалісний гангстер і організатор нелегальних боксерських поєдинків Крутий. У непередбачуваній грі за дорогоцінну здобич значну роль відіграє ірландсько-циганський чемпіон з боксу Мікі, чию дивну мову мало хто розуміє. Не дивно, що при такому числі учасників у уявному рингу в цій боротьбі скоро йдеться не про перемогу, а про саме виживання.\n\nАвторська гангстерська комедія Гі Річі під назвою «Підроби (c) к» безперечно користується успіхом попереднього фільму режисера того ж жанру «Збери гроші і втікай» (1998). Сценарій, як повідомляється, створювався вже під час зйомок згаданого фільму і базується на схожій сюжетній лінії та її розвитку.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ctk.cz.120672","hypothesis":"Lesy ČR на 100 місцях змінять господарювання, щоб допомогти рідкісним видам\n\nБернартице (Бенешовсько) - Борові ліси біля Желівки з виявленням критично зникаючої рослини курічки хадцової, Жданіцький або Чеський ліс та інші місця включені Лісами Чеської Республіки до нової програми 100 островів відновлення природи. У цих районах вони змінюють спосіб ведення господарства так, щоб він краще відповідав природному середовищу рідкісних видів рослин або тварин. Наприклад, біля Желєвки потрібно зняти гумусний шар, щоб рідкісна курічка дісталася до гірської породи гадець, від якої вона залежить, – сказав сьогодні журналістам генеральний директор «Лісів Чеської Республіки» Далібор Шафарик.\n\nЗаходи включатимуть відновлення старих меліоративних каналів або виривання ставків. Інший варіант – використання пасовищ для сільськогосподарських тварин або збереження так званих біотопних дерев, які покликані сприяти розвитку організмів, пов’язаних з ними. «Ми змінюємо відновлення лісів так, щоб воно було на користь рідкісних ендемічних видів, що знаходяться під загрозою зникнення, або навіть тих видів, які ми хочемо підтримати в розвитку цієї області», – сказав Шафаржик. За його словами, витрати на заходи будуть невеликими, вони складуть одиниці мільйонів гривень. \"Можливо, в деяких випадках урожайність знизиться, але це може бути тимчасовим явищем\", - додав він.\n\nЛіси Чеської Республіки хочуть протягом року вибрати території з великим біологічним потенціалом, а також ті, в яких потрібно за допомогою продуманих лісогосподарських заходів та корекції господарювання цей потенціал запустити. Крім соснових лісів біля Желєвки, серед обраних районів є, наприклад, Ждяніцький ліс з цикадою виноградною або Примда в Чеському лісі, де заходи допоможуть трипалій дятлиці та дикій кішці. \"Це не якась консервація території в розумінні бездіяльності, а продумані втручання, які мають привести до процвітання та інтеграції інтересів на даній території\", - підкреслив Шафарік.\n\nМета полягає у створенні ландшафту, в якому переплітаються різні способи ведення господарства та охорони природи. Міністр сільського господарства Марко Виборний (KDU-ČSL) підкреслив, що Lesy ČR будуть співпрацювати над програмою не тільки з органами охорони природи, регіональним державним управлінням та науковою спільнотою, але й з громадськими організаціями та громадськістю. \"Разом ми допоможемо виконати зобов'язання, які походять для Чехії з регламенту Європейського Союзу про відновлення природи та адаптацію лісів до кліматичних змін\", - додав Виборний.\n\nПервим уявним островом відновлення природи є 45-гектарна ділянка в господарському лісі недалеко від національного природного заповідника Хадце у Желєвці, де росте курячка хадцева, занесена до списку критично зникаючих рослин. Він росте тільки в Чехії, і то в двох місцях. Ліси в Бернартіце-Боровську — одне з них. У минулому там спрацьовувала лісова пасовищна система, поверненню зникаючих рослин допомагає стадо овець. За словами голови Чеського союзу охорони природи Влашіма Карла Крижа, за останні 15 років вдалося збільшити популяцію курівок втричі, раніше вони були на межі зникнення.\n\n«Ми вносимо зміни в сферу господарювання, щоб підтримати та збільшити популяцію цього зникаючого рослинного виду та інших, пов’язаних з гірським покладом гадесу, таких як курячка Смейкалова або гриб під назвою ніжні курята. Особливо важливі повторні заходи, зокрема косіння, лісова пасовищна діяльність, проріджування лісу та висадка курячки, які здійснює Чеський союз захисників природи Влашім», – сказав лісник з Ледеча-над-Сазавоу Ярослав Моравець.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_denik.cz.114223","hypothesis":"Околиці села Хуквалди мало хто з туристів знає, але вони варті того, щоб їх побачити.\n\nЗамок Гуквалди, лисицю Бистроушку, мисливський заповідник з оленями та муфлонами, а головне – батьківщину Леоша Яначека знає майже кожен. Саме тому ця частина Хуквалд так часто відвідувана. Можливо, саме тому околиці Хуквалди трохи ігноруються туристами, хоча й ці місця варті того, щоб їх побачити. За внесок дякуємо Петру Параку.\n\nОдним із таких місць є НС Леош Яначек очима дітей. Початок і кінець стежки знаходиться біля готелю Хуквалди. Він проведе вас повз рідний дім славетного композитора, а також повз Пам’ятник Леошу Яначеку, Яначкову лавку, річку Ондржейніце.\n\nЧудове місце – голий пагорб Врхи з дзвіницею. Звідси відкривається вид на всі сторони світу. Дуже гарні краєвиди. Ви відчуваєте, що стоїте на оглядовому майданчику. Звідси недалеко до Фойтівських гір. Щоб не повертати назад дорогою, варто вийти на Ветржековську гору, і з луки відкривається прекрасний вид на замок Гуквалди, який ви маєте прямо перед собою. І звідти ви повернетеся назад в село. Якщо ви хочете зробити собі гарну вихідну екскурсію і уникнути натовпу в замку, то я вам це дуже рекомендую.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_e15.cz.26163","hypothesis":"Що будують у цьому році в Брно? Тут будуть тисячі квартир, Пріор знесений.\n\nКілька житлових проектів на загальну суму 8 мільярдів корун планує реалізувати девелоперська компанія Domoplan. Найближчим до завершення є проект «Хлібопекарський двір» з 239 квартирами, який має бути готовий у першій половині року. «Хлібопекарський двір буде нашим найбільшим проектом, який ми коли-небудь будували. Не тільки своїм обсягом, але і послугами, які надаються в рамках концепції клубного житла. Жителі матимуть доступ до сервісів готельного типу – ресепшн та консьєрж-сервісу, спа-центру та фітнес-залу, власного сервісу для велосипедів, барбекю-точці, дитячому майданчику та ряду інших переваг», – зазначив засновник Domoplan Томаш Ваврік.\n\nКрім того, девелопер продовжує будівництво розкішного житлового комплексу Жіжков під Краві-горою та першої частини функціоналістичного житлового комплексу Прічні, які разом на початку наступного року запропонують ще сотню квартир. Цього року Domoplan також розпочне будівництво кількох нових проектів, зокрема багатофункціонального кварталу BRIXX в районі Західних воріт Брна, де буде понад 500 квартир для студентів, офісів та магазинів. У другій половині року почнеться будівництво житлового будинку Zanzara у формі еліпса.\n\nРозробник не планує зупинятися на будівництві квартир, він також має намір займатися наданням обслуговуваного житла або житла для людей похилого віку. \"Останні два роки ми готували концепцію senior housів, яка максимально наближена до звичайного житла. Ми хотіли б запропонувати людям похилого віку можливість жити в максимально природному для них міському середовищі, до якого вони звикли і не хочуть його покидати. Ми думаємо не тільки про будівництво квартир, в яких вони могли б бути максимально самодостатніми, але й про надання додаткових супутніх послуг. Метою було б забезпечити літнім людям продовження активного життя», – додав Ваврік.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_e15.cz.26203","hypothesis":"Eska відкрила новий філіал на Летенській. Люди стоять у черзі за хлібом\n\nЗ одного хіпстерського кварталу в інший. Після Карліна популярна пекарня Eska тепер завойовує і Легніце. За словами власників пекарні, вони шукали місце для нового філіалу кілька років, оскільки Еска потребує печі та димаря, тому необхідний високий стелю. На Летенській, на розі Малярської та Велетризької вулиць, у середу відкрився невеликий філіал пекарні, де пропонують хлібобулочні вироби на винос, а також продукти для домашнього приготування. За словами менеджерів підприємства, крім пекарні, на Летенці відкривається новий колоніальний магазин. Під час випробувального вихідного дня в закладі було людно.\n\nМи інтенсивно шукали місце п'ять років, ми вже кілька разів були майже впевнені, але в кінцевому підсумку завжди виникали якісь перешкоди. У більшості випадків це було пов'язано саме з димарем. Простір, у якому ми нарешті відкрили Еску, знайшов Томаш Карпішек, і це зайняло два роки, поки його вдалося ввести в експлуатацію», – розповідає шеф-пекар Ески Ярослав Коздєлка, який відповідає за якість хліба в обох філіях. Особливо відомий хліб 33 з дров'яної печі є найбільшим флагманом підприємства, яке належить до гастрономічної мережі Ambiente.\n\nПропозиція хлібобулочних виробів повинна бути такою ж, як і в Карлíні, де її знають клієнти. На відміну від першого відділення, тут не так багато місць для сидіння. Крім хлібобулочних виробів, в меню є кілька простих сніданків та закусок, основним інгредієнтом яких є хліб, а також вибірка кави. Тут також буде доступний новий вид морозива з вершковою булкою.\n\n\"Мета полягає в тому, щоб обидві Esky пропонували однакові продукти. Тож це буде хліб 33, а в п'ятницю до нього додасться хліб 66. На Летній ми також будемо пекти солодке печиво – лупаки, пироги, булки та наші кремові булочки, які печуться в хлібній печі. У Карліні дуже популярний пастель де ната, який ми будемо пекти і в другому відділенні. Однак ми припускаємо, що з часом до нього додасться ще один спеціальний продукт, який знайде серця саме гостей Летенської громади», – пояснює Коздєлка.\n\nВідео: Шістнадцять годин на ногах, багато стресу та крику. Починати в кухні потрібно з терпіння, каже шеф-кухарка Мішлен Немецькова в програмі FLOW\n\nFLOW: Початківці в кулінарії повинні багато страждати. Зрештою вона звикне, каже чеська кухарка Крістіна Немчкова • e15\n\nОбмежений простір для сидіння компенсується пекарнею більшим роздрібним асортиментом, на полицях будуть, зокрема, продукти від Ambiente. Не тільки безпосередньо з Ески, як печиво, гранола або варення, але також шинка та ковбаси з Нашого м’яса, соуси та супи, закатані в банки з Локалу, від Календів або з Нашого м’яса, власний кетчуп або огірки, або солодощі з кондитерської Майсяк. Не бракує також продуктів з різних ферм. \"В Esca на Letné відкриється колоніальний магазин, а також найбільший роздрібний простір Ambiente\", - розповідає менеджер з роздрібної торгівлі Ambiente Петра Роулленд.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57908","hypothesis":"Тести на витривалість від Cermatu? Більше страти, ніж допомоги, критикує експерт\n\nНабір заявок до середніх шкіл триває, і цього разу завдяки Cermatu учні могли випробувати себе на практиці. Тренінгові тести мали полегшити учням вибір подальшого напрямку, однак іспити зустріли переважно негативне сприйняття. За словами програмного директора EDUin Мирослава Гребецького, ідея «імітаційних іспитів» є доброю, однак складна і форма іспитів були вибрані невірно.\n\nВисока складність і загальний концепт тестів від Cermatu, на думку вчителів, у багатьох випадках викликали сильну демотивацію учнів до подальшого навчання, і, на думку Гребецького, це щонайменше нестратегічно. «Увійдімо в шкуру цих дев'ятикласників, адже це для них перша жорстка зустріч з державою. Якщо ми таким чином виховуємо громадян, що дамо їм боксерку, то це майже страта», – критикує обрану форму колишній учитель і директор початкової та середньої школи.\n\nЗа словами Гребецького, держава має просувати довгострокову концепцію освіти, яка дасть учням можливість вибору з кількох загальних напрямків, які вони потім зможуть поступово конкретизувати під час навчання. «Не потрібно в п’ятнадцять років одразу йти на автомеханіка, одразу на шевця, але якщо він має схильність до технологій, то вибере техніку, а до того ще й інформатику, і ця профільність буде поступовою», – пояснює пропозиції, які просуває EDUin, у розмові з Терезою Енгель.\n\nЧеська система освіти вже давно бореться з якістю освіти, що відображається і в даних міжнародних досліджень. \"Крім іншого, дослідники в анкетах запитують, чи діти люблять ходити до школи. Наші чеські студенти, на жаль, посідають найнижчі місця порівняно з іншими\", - пояснює він у Spotlight, додаючи, що це також пов'язано з застарілою та застарілою організацією. \"Приходить вчитель, кланяється, починає пояснювати, діти записують у зошит, потім мають вивчити це напам'ять і потім написати йому назад на іспиті. Це не має сенсу\", - критикує експерт.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57918","hypothesis":"У піратів також мають бути експерти. Гріб пропонує нову назву кандидата і був обраний лідером\n\nДо осінніх парламентських виборів Піратів очолюватиме їхній голова Зденек Гріб. На виборах лідера на засіданні всеукраїнського форуму у Зліні йому віддали перевагу перед сенатором Аделою Шиповою. Гріб хоче балотуватися в Празі, де він заступник мера. Від колишнього голови Івана Бартоша він отримав після обрання чорний щит з логотипом Піратів, названий «Щитом проти дезінформації». Гріб пообіцяв рішучий крок у виборчій кампанії.\n\nКерівник партії «Пірати» Зденек Хріб також пропонує, щоб партія пішла на парламентські вибори під зміненою назвою – «Пірати та експерти». Він хоче підкреслити, що партія пропонує рішення, які ґрунтуються на фактах. Разом з другою кандидаткою на виборного лідера, сенатором Аделою Шиповою, його об’єднує тема доступного житла. Шипова також закликала до посилення програмних пріоритетів, з акцентом на кліматичну безпеку та соціальну справедливість. Лідерів партія поставить або в Празі, де хоче балотуватися Гріб, або в Середньочеському краї, де претендує його опонентка Шипова, – йшлося сьогодні на всенародному форумі партії у Зліні.\n\nГріб, який має 12 номінацій, зазначив, що хотів би принести в політику нові обличчя та нові ідеї. \"Я пропоную, щоб ми пішли на вибори під зміненою назвою партії - \"Пірати та експерти\". Це не означає, що у нас немає достатньо фахівців у наших лавах, це спроба підкреслити, що ми дійсно маємо цю компетенцію. Потрібно говорити вголос, що у нас є рішення, які засновані на фактах», – сказав Хржіб. На запитання членів комісії додав, що вже звернувся до деяких експертів-екстернів. \"Переговори тривають, я не єдиний в президії, хто звертається до експертів\", - зазначив він. Формація кандидатів — це питання обласних форумів, але якщо його оберуть національним лідером, він хотів би представити свою команду з фахівцями зсередини та ззовні.\n\nШипова не заперечувала б участі експертів у кампанії, але наголошувала на жінках у партії та пропонувала назвати кандидатку «збалансовано» – «Пірати та експертка». \"Наша партія переживає період змін і шукає нову динаміку. Я прийшла з чітким баченням не лише здобути довіру виборців, але й перевищити двоцифровий результат та повернутися до Палати депутатів. Якби я в це не вірила, то не стояла б тут», – сказала Шипова, яка балотується з п’ятьма номінаціями від регіонів. «Я балотуюся, тому що вірю, що пірати можуть знову подолати виклики і знову підсилити ентузіазм не лише серед членів, але й серед виборців», – сказала вона. На її думку, потрібно повертатися до людей фізично, а не тільки в інтернеті. Серед її тез – відкритість, довіра, сміливість, інновації та здорова зухвалість.\n\nПірати у Зліні в суботу вранці обирають лідера для парламентських виборів, представляють новий візуальний образ. Президент Зденек Хріб привітав близько двох сотень делегатів всеукраїнського форуму в національному костюмі як місцевого «вільняка зі Славічіна» та на місцевому діалекті. Наша земля потребує великих змін, – сказав він, згадуючи Батьківський Злін як місце інновацій та зв’язку з коренями.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_ihned.cz.57920","hypothesis":"Мільярдер Барта пише Бабішу: Не бери нас в рот. Ми не отримуємо субсидій, сплачуємо мільярди, і в боротьбі з COVID-19 ми вам допомогли.\n\nЗасновник і співвласник мільярдної групи Pale Fire Capital Ян Барта, який належить до прихильників громадянського суспільства, висловив на X-мережі своє несхвалення агресивного виступу Андрія Бабіша. Він прозвучав у п'ятницю в Палаті депутатів під час обговорення питання про збільшення акцизного збору. Бабіш назвав підприємців навколо Яна Барти олігархами, які купують політиків. У Барти він також натякнув, що той, можливо, не платить податки. З боку Бабіша також згадувалися імена партнера Барта Душана Шенкіпа, інвестора Лібора Вінклер (RSJ), бізнесмена Мартіна Воганки (Eurowag), інвестора Ондржея Фріца, підприємця у сфері програмного забезпечення Вацлава Мухни або Мартіна Хайка з Livesport.\n\n\"Глибоко мене зачіпає те, що ви намагаєтеся зробити мене та групу людей, яких я добре знаю, внутрішнім ворогом Чеської Республіки, що є технікою, яку з великим задоволенням і досконалості використовував минулий режим. Людей, яких ви згадуєте поряд зі мною, я вважаю абсолютними чеськими патріотами (не такими, як ваші патріоти на словах), яким важливо, щоб Чехія залишалася сильною західною демократією, була сучасною, ефективною і вільною державою, де всім жилося б краще. Крім того, це також підприємці, які не отримують державних замовлень та субсидій», – заявив Ян Барта в мережі X.\n\nВодночас Бабіш зауважив, що в чеському бізнесі є багато людей, які прагнуть сильних і незалежних суспільних медіа. «Там, де вони працюють, є більше свободи та демократії, що не влаштовує багатьох партій. І ще, кого ви намагаєтеся зробити внутрішнім ворогом. Наприклад, організація «Реконструкція держави» мала ключовий вплив протягом останніх десяти років на обмеження корупційного середовища в Чехії, ви навіть були їхнім основним партнером у просуванні ряду антикорупційних законів у ваш перший політичний період, таких як анонімні акції. У COVIDі колега Душан Шенкипл за кілька днів допоміг створити COVID-лінію з 200 операторами», – додав Барта, не забувши додати, що за останні п’ять років він сплатив 2 мільярди чеських крон податку на доходи фізичних осіб.\n\nУ останніх президентських виборах Ян Барта був політично активним, разом з більшістю бізнесменів, яких згадав Бабіш у своїй промові, він підтримував обрання Петера Павла, який змагався, перш за все, з Андржеєм Бабішем та Данушею Нерудовою.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_metro-cs.25658","hypothesis":"Новий вигляд території Кржіжановської пилорами з новим вокзалом і ратушею розроблять архітектори\n\n«Ми хочемо отримати комплексну пропозицію щодо окремих об’єктів автобусного транспортного терміналу для шістнадцяти автобусів, включаючи зупинки міського транспорту перед будівлею вокзалу, паркінгу на 180 автомобілів та нового міського управління для 130 працівників, оскільки той, що на Зашовській вулиці, вже на межі зносу», – сказав міський голова Роберт Стріжнєк.\n\nВлашське Мезіржічі вже підготувало підключення території до існуючої дороги на вулиці Палацького і знає, як буде виглядати транспортна інфраструктура території. Після вимог Злінського краю, наприклад, він побудує кільцеву розв'язку. Початкові фінансові витрати на перетворення пивоварні в Кржіжанові зараз становлять понад 700 мільйонів корун. Але вони можуть збільшитися. \"Після завершення проектних робіт ми будемо прагнути отримати відповідні субсидії на окремі будівництва\", - зазначив Стріжнік.\n\nБудівництво, за планом міської ради, буде розділене на етапи. У майбутньому тут також є простір для будівництва двох п'ятиповерхових міських житлових будинків. Також на території буде створена Алея Емілії та Яна Крижановських, названа на честь перших власників. «Ми віримо, що так само, як і у випадку з тренажерною залою з параметрами спортивного залу при ЗОШ на Кріжній та житловим будинком для людей похилого віку на вулиці Й. К. Тиля, ми отримаємо пропозиції від провідних архітекторів та студій з усього світу», – додав мер Стріжінка.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18143","hypothesis":"У Шумській області в минулому році зменшилося вирубування корумбового лісу\n\nУ минулому році в національному парку Шумава було вирубано 130 тисяч кубічних метрів деревини, пошкодженої короїдом. Це приблизно на 100 000 кубічних метрів менше, ніж у 2023 році. Це свідчить про те, що може закінчитися короїдна градація, яка на Шумщині почалася у 2019 році. Минулого року парк видобув 205 тисяч кубічних метрів деревини, що на 70 тисяч менше, ніж у попередньому році. ЧТК про це повідомив прес-секретар НП «Шумава» Ян Дворжак. Обсяг рубок через шкідників почав зростати в 2019 році, коли ми на всій території національного парку в державних лісах вилучили майже 210 тисяч кубічних метрів деревини, пошкодженої шкідниками. У 2022 році їх було 218 000, а в наступному році – 237 000. Минулого року ми спостерігали різке падіння, що може бути сигналом завершальної фази цього комахогосподарського спалаху», – сказав заступник директора Національного парку «Шумава» Ян Козел. Шумава пережила найбільшу в новітній історії корумбову катастрофу після урагану «Кіріль», який обрушився на Чехію в січні 2007 року. Внаслідок масштабних пожеж лишак-короїд уразив, за оцінками, 2,6 мільйона кубічних метрів дерев. Приблизно 1,1 мільйона дерев НП «Шумава» вирубали, решта залишилися стояти або лежали в бездіяльних зонах. Минулого року також зменшився обсяг дерев, уражених короїдом, на незайманих територіях. Це території, які залишають на природний розвиток.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18156","hypothesis":"Птахом року 2025 року орнітологи оголосили гірського коньпаса. Уявну корону йому передав хатній ремез. Горобець гірський має виражену жовту нижню частину тіла та довгий хвіст, яким він майже постійно ворушить. Тому його в народі називають, наприклад, тресориткою. Нагороду «Птах року» Чеське орнітологічне товариство зазвичай вручає відомим видам, які можна зустріти в багатьох місцях республіки. «Горишній коніпас воліє переважно гірські та горбисті райони, які надають водним потокам необхідного падіння та характеру русел, але не уникає і нижчих висот, тому його можна зустріти майже скрізь. У Полаб’ї та в Нижній Повілті, а також на півдні Моравії гніздові місця знаходяться навіть нижче 200 метрів над рівнем моря», – пояснив директор Чеського орнітологічного товариства Зденек Вермузен. Саме бездушне втручання в річкові течії може загрожувати гірському коньпасу.\n\nКоньпас гірський – це вже другий птах з родини коньпасових, який має звання птаха року в Чехії. У 1999 році ЧСО обрала білокрилого конюга, який більш відомий і численний, ніж гірський конюг.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18173","hypothesis":"Вища школа не введе так званий «охоронний збір», Палата депутатів погодилася з Сенатом.\n\nУніверситетський законопроект не передбачає допомогу матерям-студенткам на догляд за їхніми маленькими дітьми. Палата задовольнила заперечення Сенату, який відхилив так звану охоронну плату через її концепцію. Новий закон, який, перш за все, має реформувати докторантуру, включаючи фінансування, і більш самостійно зробити Національний акредитаційний орган, зараз передадуть на підпис президенту.\n\nПроти глідачківщини, крім Сенату, виступили міністр освіти Миколай Бек та Чеська конференція ректорів. Вони висловили думку, що ця депутатська поправка до урядового законопроекту є несистемною, може призвести до зловживань і збільшити витрати вищих навчальних закладів до чверті мільярда гривень на рік. Згідно з угодами між міністерствами освіти та соціальних справ, допомога, яка, згідно з поправкою депутатів, становила б половину мінімальної заробітної плати, приблизно 10 500 крон на місяць, мала б бути включена до допомоги батькам.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18196","hypothesis":"У 2017 році Чехія експортувала в Росію вина та соку на суму понад 60 мільйонів, більше лише до Словаччини.\n\nЧехія в минулому році з січня по листопад експортувала до Росії вина та виноградного соку на суму понад 60 мільйонів крон, більше експортувала лише до Словаччини. Експорт вина до Росії зріс на 46,8 мільйона крон порівняно з попереднім роком, у 2021 році експорт склав 1,35 мільйона крон. Це випливає з даних Чеського статистичного бюро, в даних не враховане газоване вино, яке було експортовано з Чехії до Росії за минулий рік на суму 352 000 чеських крон. Союз виноградарів Чехії на запит ČTK зазначив, що цифри експорту для нього є не лише шокуючими щодо Росії, і він хоче зустрітися з Генеральним директором митниці. Згідно з даними статистичного бюро, експорт вина з Чехії до Росії не зменшується навіть після російського вторгнення в Україну у лютому 2022 року. За весь 2021 рік в Росії було продано вина на суму 1,3 мільйона, а за рік, тобто в 2022 році, це було вино на суму 3,4 мільйона. У 2023 році експорт з Чехії до Росії зріс ще майже на десять мільйонів крон. Президент Союзу виноградарів Мартін Хлад зазначив, що бачить у показниках експорту багато дивовижних даних, не лише щодо Росії. \"Це призведе до переговорів з Головним управлінням митниці, щоб краще зрозуміти ситуацію. Більше логічних пояснень, ніж реекспорт, я зараз не бачу. Ми так само замислюємося над багатьма країнами», – сказав Хлад.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_radio_praha-cs.18223","hypothesis":"Кінець ЧСПЛ (Чехословацької річкової плавбази)\n\nСудна, отримані в рамках військових репарацій, стали основою для створення однієї з найвідоміших чеських транспортних компаній – Чехословацької річкової плавбази (ЧСПЛ). Державна компанія за допомогою банків була заснована 13 червня 1922 року під назвою Чехословацька плавуча акціонерна компанія Лабська. Компанія поступово пробилася до десятки найбільших внутрішніх судноплавних перевізників Європи. Після 1989 року та подальшої приватизації вона опинилася в фінансових проблемах і пішла в банкрутство. Частину компанії, що займається річковим вантажним транспортом, ČSPL, a. s., потім придбала компанія ARGO Bohemia, а в 2018 році ČSPL, a. s. стала частиною групи Rhenus Group. Сьогодні Чеський радіоканал «Север» оголосив, що Чехословацька річкова компанія «Лабська» в Дєчіні припиняє свою діяльність після майже 103 років.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16547","hypothesis":"Чи знаходиться гетьман Путя на привязці, а Чорнохова звільнена з ланцюга? А чи брешуть опитування передвиборної кампанії?\n\nЦе такий чеський фольклор. Судові процеси у кримінальних справах політиків тривають роками і часто закінчуються безрезультатно. У випадку з ліберецьким гетьманом Мартіном Путою це вийшло наполовину. У одній із гілок свого процесу він був засуджений заочно, але вчинений ним злочин здається банальним. Як суд Пути вплине на рух STAN? Чому суди затягуються? А як політики мають правильно ставитися до кримінального переслідування? Про це йдеться в новому епізоді політичного подкасту Reflexu Padni komu padni.\n\nЯкщо щось дійсно заслуговує на осуд, то це комунікативна некомпетентність міністра оборони Яни Чернохової. У партії на Прімі вона взяла під мікроскоп коаліційних партнерів, керівництво чеської армії, а також опозиційних політиків. Тільки вона трохи забула, що ніхто з них не сидить з нею в студії. Можливо, полковник Фольтін, як координатор стратегічної комунікації Уряду, міг би її трохи навчити. Хоча…\n\nНе минає тижня, щоб не з'явилося нове опитування про виборчі переваги. І до виборів, схоже, нічого не зміниться. Як ми маємо тлумачити ці дослідження? Як вони створюються і чи дійсно політики за допомогою них маніпулюють громадською думкою, як стверджують багато хто? Ви дізнаєтеся про це у відео.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16563","hypothesis":"Never more (неминучому?) кінцю Деївської набережної, оази дешевого пива та бігбіту, яка змінює орендарів\n\nПротягом багатьох десятиліть це було оригінальне місце автентичної культури та своєрідної поетики, дедалі більш самотнє в зрівняльній сірості інших культурних святилищ. Зараз Девницька набережна потрапляє в руки корпорації... Фантастична сага «Макова війна» призначена лише для мазохістів. І ми попрощалися з останнім засновником знаменитої групи The Band.\n\nМарко Григорович: Боротьба за збереження однієї з останніх класичних вокзальних ресторацій припинилася. Зникнення знаменитої деївської набережної загрожувало неодноразово, але місцевим жителям Праги 6 завжди вдавалося врятувати це місце, де відбувалися чудові концерти з унікальною атмосферою та пивом за розумною ціною, де колись виникла легендарна фраза «Мілош Фріба на замок». Тепер, схоже, епоха тамтешніх бігбітників остаточно закінчилася, Адміністрація залізниць оголосила переможця тендеру, яким стала компанія Spojka Events, що, серед іншого, управляє кавнею Fant на головному вокзалі.\n\nРічард Ключник: Фентезійна сага Р. Ф. Куанга під назвою «Війна маку» (видавництво Гості) закінчилися, і це стосується навіть аудіоверсії (вид. OneHotBook). Її читання або прослуховування є мазохістським винним задоволенням. Перші два томи через плоскість величезної кількості персонажів, нестерпну головну героїню та ще більш нестерпний переклад Даніели Орландо просто неможливо прочитати. Це переклад перекладу, оригінал написаний китайською, чеська версія створена на основі часто критикованого англійського перекладу. На жаль, третя частина істотно краща з точки зору сюжету (переклад лише трохи гірший). Авторка вже знищила більшість надокучливих персонажів, а решті може приділити достатньо місця, щоб вони ще більше дратували читачів. Слід відзначити витримку Терези Дочкалової, яка пережила читання трьох об’ємних книг. Але якщо ви любите страждати за бекграундними фентезі, сприймайте це Never more як рекомендацію!\n\nВойцех Риндза: Два тижні тому помер Гарт Хадсон, основний клавішник групи The Band і головний творець її барвистого звучання. The Band створили багато чудової музики як самостійно, так і з іншими, особливо з Бобом Діланом, якому вони стали супроводжувальною групою ще під назвою The Hawks наприкінці літа 1965 року — тобто через кілька тижнів після закінчення фільму «Боб Ділан: Абсолютно незнайомий», який щойно вийшов у кінотеатрах. Гарт Хадсон дожив до його американської прем’єри. Він був останнім з оригінального складу The Band.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16566","hypothesis":"Шантажування інфлюенсерів – це жахливо, я заблокувала вже 4500 акаунтів, каже модель Деніз Айверді\n\nЧеський інтернет стежить за дуже сумною життєвою ситуацією інфлюенсера Shopaholic Adele. Вона тепер залишилася без дому, а до того ж стала об’єктом величезного цькування та переслідування з боку багатьох людей. Шістдесяттрирічна Дениса Айверді має досвід спілкування з негативними коментарями. \"Так, і це число постійно зростає\", - каже вона в подкасті \"Попраск\" на запитання, чи дійсно вона заблокувала 4500 акаунтів в Instagram.\n\nЯ називаю це цькуванням інфлюенсерів, зараз я бачу це на прикладі Shopaholic Adele, людини, яку я з різних причин не слідкую. Я прочитав на різних бульварних сайтах, що він бореться з бідністю, вирішує питання житла в притулку. Наш друг Якуб, якого я вітаю, розповів мені, що цькування триває так, що якщо вона заробляє щось через стрімінг, а це зараз їй потрібно, то її «фанати» спеціально дзвонять до податкової, щоб забрати в неї ці гроші. Це мені здається дуже поганим і нелюдським», – каже Шимон Голий в «Попраску».\n\n«Я знаю шопоголіка Аделю, ми одного разу зустрілися особисто, і вона кілька разів писала мені в Instagram. Я нічого проти неї не маю, скоріше мені її шкода. Коли я побачила ці кадри, мені стало смішно», – каже Деніс Айверді, колишня «пляймейт» і учасниця реаліті-шоу «Бакалореат». «Можливо, вона хвора, я не знаю, але вона не винна, і я думаю, що люди повинні бути дорослими і не поводитися, як у доісторичні часи. Масові знущання не є правильним явищем, навіть якщо вам не подобається, як хтось поводиться», — додає він.\n\nШиканування інфлюенсерів і інфлюенсерок Дениса та Шимона назвали «out» у регулярній рубриці подкасту «Попраск». «У мене також багато думок про людей, але я не всі їх висловлюю вголос. Чому? – питає Деніз. \"Я розумію ваші права на висловлювання, але думаю, що це має певні межі. Ви пишете мені, що, мабуть, мама впала на мене, коли я народилася, що коли я помру, мене одразу можна буде покласти в жовтий смітник, або що коли мене спалять, я буду смердіти як шина», — перераховує жахливі повідомлення, які вона також іноді отримує. Послухайте всю розмову з Денисом Айверді, відомим як Бобіна, в шоу «Попраск»","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_reflex.cz.16578","hypothesis":"Як «Відкриття року» на Преміях критики були номіновані троє режисерів, але «виграв» також ведучий Ян Шпачек\n\nПро результати цьогорічних нагород Чеської кінокритики можна думати, як вам завгодно (перемогла «Американочка», нагородили також «Рік вдови», «Хвилі» не отримали жодної нагороди), але в одному питанні панує загальна згода: вже давно не було церемонії нагород так вдало проведеної. І велику заслугу в цьому мав комік Ян Шпачек, який його вів.\n\nУчасть інтернет-персон у врученні нагород за досягнення в кіно є проблематичною з тих пір, як Казма в 2015 році засмутив організаторів Чеського лева дитячим жартом з «двійником» актора Джима Керрі. Дорога на подиуми цих церемоній, однак, очевидно, відкривається для ютуберів та тиктокерів.\n\nПроголошення нагород Чеської кінокритики в суботу 1 лютого в просторі Archa+ супроводжував Ян Шпачек - і хоча в категорії премії innogy за відкриття року були номіновані Крістіна Дуфкова за анімаційний фільм «Життя, яке можна з'їсти», Олександр Кащеєв за документальний фільм «Я ще не той, ким хочу бути» і (переможний) Мартін Павло Репка за художній фільм «Від березня до травня», «відкриттям року» п'ятнадцятого року акції став саме Шпачек. Виступ свіжого 26-річного коміка може бути не для всіх, сатиричні гострі слова в ньому іноді ховаються дуже підступно, а Шпачкова модерація прес-конференцій фестивалю документальних фільмів Ji.hlava часто була смішною до сліз (напевно, навмисно). Але обмеження, накладені церемонією на прямий ефір, очевидно, допомогли йому зосередитися, а вечірня гідність додала йому привітного тону. Але те, що Шпачек має в собі незалежно від жанру та нагоди, — це готовність реагувати на людей, з якими він розмовляє, та здатність підтримувати лінії послідовних жартів — наприклад, про те, що лауреати не повинні дякувати своїм родинам. Чарівними були заздалегідь записані скетчі з представниками забутих кінопрофесій, такими як кашери або люди з будівельного сектору. Сцена «тренування» з номінантами на премію «Відкриття року» могла б стати короткометражним фільмом сама по собі. Подивіться самі – запис нагородження можна подивитися на iVysílání Чеського телебачення.\n\nУ критиків «Американочка» перемогла «Хвилі», але на майбутніх Чеських левах може бути навпаки: місцеві голосуючі академіки за минулий рік відзначили «Хвилі» тим, що відправили їх на Оскари, і в більшості випадків дотримуються свого вибору і в рамках Чеських левів. 8 березня в Рудольфінумі вечірку проведуть ще одна інтернет-персона - Карел \"Кови\" Коварж.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11394","hypothesis":"Збільшення конcesійних платежів, ймовірно, буде передано до Сенату, але дітей не обкладатимуть податком. • RESPEKT\n\nДепутати в середу надзвичайним чином зберуться для остаточного затвердження спірного урядового законопроекту, який передбачає збільшення акцизних зборів та розширення кола платників. «Минуле обговорення перед кінцем року було досить визначним і показувало, що думає опозиція про чеське телебачення. Ми також бачили певне розкриття плану, коли Андрій Бабіш відверто говорив про те, що хотів би скасувати платні ліцензії та фінансувати державні інституції з державного бюджету. Це фактично дало б йому змогу поставити обидва медіа під прямий державний контроль, перетворивши їх на підконтрольні ЗМІ. На надзвичайній сесії вирішили, що не можна змінювати програму, і, ймовірно, якщо це не вдасться проголосувати в середу, перенесуть на п'ятницю», – каже у «Витюсі Респекта» Франтішек Троян, за його словами, нова поправка, ймовірно, буде передана до верхньої палати. У журналістському подкасті він також говорить про ще один ключовий момент, який чекає на депутатів цього тижня, а саме про голосування щодо можливого видачі глави СПД Томія Окамури на кримінальне переслідування. За словами поліції, минулорічна білбордова кампанія могла б призвести до підбурювання до ненависті до групи осіб або обмеження їхніх прав і свобод. Яка ймовірність того, що депутати видадуть Окамуру? Як наразі йдуть справи у різних партіях та рухах за півроку до парламентських виборів? А як виглядає виборча співпраця окремих угруповань?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11399","hypothesis":"Видавати чи не видавати? Депутати вирішують, чи записати відео для Окамури, чи роздратувати своїх виборців\n\nЧоловік з чорною шкірою з ненависною звивистою особою, у забрудненому кров'ю білому трико і з забрудненим ножем у руці. Під ним два написи: «Дефіцити в охороні здоров’я не вирішать «хірурги» з імпорту» та «Зупинити міграційний пакт ЄС». Ось як виглядає один з плакатів, який перед минулорічними регіональними та сенатськими виборами замовив штучному інтелекту рух Свобода та пряма демократія Томія Окамури. На інші плакати креативники помістили двох вигаданих ромських хлопців, які курять сигарети і повідомляють перехожим: «Вони кажуть, щоб ми ходили до школи, але нашим це байдуже». Кампанія викликала численні протести, а організації «Ромеа» та колишній міністр юстиції Їржі Поспишил (TOP 09) подали на SPD кримінальну скаргу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_news_#_respekt-cs.11430","hypothesis":"«Відлюдок із Славічіна» веде піратів на парламентські вибори і обіцяє, що з ним «не буде нудно»\n\nПірати приїхали до Зліна на своє загальнонаціональне форум, щоб обрати лідера або лідерку на парламентські вибори. Не будемо напружуватися: голова партії Зденек Гріб, чиїм суперником була сенаторка Аделла Шипова, як і очікувалося, був обраний вже в першому турі. І саме голова Гріб, разом з організаторами піратського з’їзду, намагався створити враження, що енергії піратам не бракує. При цьому він не боявся перевдягань і реквізитів: спочатку він вітав делегатів і гостей в національному костюмі як «селянин із Славічіна», тим самим вказуючи на своє непразьке походження. Ті ж слова колись вжила празька політична діячка ОДС Олександра Удженія. Замість самогону він роздавав листівки, на яких були виписані улюблені риторичні фігури Гріба: сміливість виправити міст Баррандовський або виборчі успіхи піратів у Празі.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social01","hypothesis":"Добрий день, я медсестра з Чехії, але вже давно працюю у своїй галузі. Влітку я допомагала в лікарні на Україні. Я знайшла вас завдяки Facebook. Сподіваюся, ви не розсердитеся. Я хотіла б вас про щось запитати. Я їду в Україну через 2-3 місяці. Я збираюся пройти базовий курс бойової медицини тут, в Чехії. Але це тільки початок. Я хотіла б продовжити підготовку в Україні. МЕТА – ПРИБЛИЗИТИ СВІЙ ПРОДУКТ ДО ЗОНИ БОЇВ, ЩОБ ДОПОМОГТИ ПОРАНЕНИМ ВОЇНАМ. Будь ласка, не могли б ви порадити, до кого я можу звернутися, або де я можу навчитися всього необхідного? Я не вмію російською, я вчуся українською. Я не все розумію, але дещо вже знаю. Буду рада за будь-які поради.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social02","hypothesis":"Чудово! Я в дорозі, вибачте за затримку. Я не очікувала проблем з клізмою! :D Я написала Насті, що потрібно обговорити, крім того, є ще завдання на біг на цей тиждень, документ я надіслала і сюди. Повідомлення – ми кладемо повідомлення у вістря. Було б потрібно написати на папері якомога більше їхніх імен. Вони можуть бути будь-якими, можуть бути як чеськими, так і кириличними – це нормально? Чи зможуть студенти це зробити? плита знаходиться на складі У вівторок приїдуть пост-іти, ми будемо їх мати в наявності – 5 людей у середу, а в четвер ми будемо писати разом (разом з прапорцями це буде 10 людей у середу та четвер).\n\nМісцезнаходження На окремих станціях нам буде потрібно, щоб люди стояли поруч і допомагали. 2x хтось у наметі – жилет і тепловізор – хто говорить чеською мовою і відповідає за все zdravmat – написати Кірі З., яка була б там з Йоганою і спілкувалася б з гостями 1x таблетки - Кіра О. Якою має бути годинникова стрілка? 150,-\/годину","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social03","hypothesis":"Мухоловки іноді співають коротко. Вони часто використовують інші голоси. Якщо ти їх не знаєш, то не потрібно реєструвати птахів. На карті жовтим кольором позначено наш маршрут. Червоні точки — приблизні точки мухоловки. У всьому ущелині може бути до 60 самців. Таких долин багато в Українських Карпатах. В Україні гніздуватимуться тисячі пар. Штрих-кодом позначено біостаціонар, де я маю контакт і можемо скористатися ним наступного року. ти не можеш їх зареєструвати\n\nУ нас є 25 особин гірської лісушки. 20 були співаючими самцями. Самці співали в місцях, де розтанув сніг. На Туркулі вже був цілий шлюбний парубок. Ліндушка гірська буде в Карпатах на висоті понад 1300 м. Треба мати гірські луки. Ідеальний час для підрахунку самців буде через 15-20 днів, коли сніг розтане. На менших хребтах, що мають висоту 1300–1500 метрів, снігу вже немає. Зараз ідеальний час. Десь це були лише невеликі острівки, де не було снігу На фотографії червоними точками позначено місцезнаходження співаючих самців.\n\nУ Туркулі ми знайшли 2 місця гніздування глушця. Це 2 червоні точки. Червоною лінією позначена область, де були сліди та послід. На другій карті цифрою 1 позначено токовище. Цифрою 2 позначено місце, де ми бачили самку глушця. Токаніще буде недалеко. Я ще надішлю фотографії слідів і екскрементів. Ти вже можеш робити сорокпудів. Ти також пройдеш маршрути на деркача вдень. Краще бачити маршрут вдень. Можливо, тут вже буде деркач. Трава висока, але деркача ще немає. Сорокпуд уже прилітає.\n\nти можеш переночувати у моєї подруги, але це далеко на поїзді. Я там буду лише на короткий час. Я залишу тобі машину та намети в якомусь місці неподалік від трансектів. Там ти зможеш зберігати речі. У машині можна навіть спати. Деякі трансекти має ще подруга, теж українка. Було б краще, якби ви були разом. Якщо ти приїдеш 21 травня. Домовимося про деталі. Ви можете робити трансекти самостійно, але на ніч можете бути разом У тебе більше трансектів, ти, мабуть, не встигнеш за один день. 21.5. маю екскурсію в регіоні. Трансетки я можу показати тобі після екскурсії.\n\nУ атласі є всі дані. Більше населення є лише в Україні Надія, що він пошириться з України Коли Україна буде в Європейському Союзі У таких місцях ми будемо працювати. Я намагаюся створити чесько-українську команду. Нам потрібно знайти місця розмноження, щоб почати захищати цей вид. так, це другий світ. Він прекрасний. Я знаю це вже дуже давно. Я також намагаюся захищати рідкісні види. У Чехії тетерук майже зник. На Словаччині скоро теж вимре. Остання надія – в Україні. Якщо тетерука не врятувати в Україні, то вже не буде шансу повернути його до нас. Проблема в тому, що в Карпатах немає людей, які б цим видом діяльності займалися. Тому мені потрібно залучити якомога більше людей з України.\n\nЯ надсилаю фотографії, де ми будемо працювати. Спробуйте поміркувати. Прекрасні простори в карпатських лісах. Menčul Kvasyvskyj, травень 2023 Вона проводить вебінари для орнітологів. Він чудовий чоловік. Тут ми цього року на Свідові. Я сподіваюся, що вона поїде з нами на Тетеруки. Я рекомендую стежити за її діяльністю.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social04","hypothesis":"Добрий день, пані Вероніко. У мене є номер від Іви Яндової. Мені потрібна допомога в очищенні грядок від бур'янів. Клумби знаходяться на пагорбі. Ви хотіли б допомогти мені, нормальною, оплачуваною роботою? Я зрозумію, якщо ви скажете «ні»... :) Я можу забрати вас завтра після обіду. Ви хотіли б? Коли б це вам було корисне? Дякую, Саро :) Дякую, за відповідь! Я розумію, що робочий час через спеку скорочується. До нас дуже важко доїхати, ми не в зоні досяжності автобуса. У четвер, напевно, не вийде, бо я планую поїздку з дітьми:(Можу уточнити у середу, чи четвер увечері можна чи ні? Дякую, Сара П'ятничний вечір може бути хорошим! У мене є доньки 4 і 1 року, внучку можна взяти з собою, і вона може гратися тут (пісочниця, гірка, сад або всередині будинку). Як ви це маєте на увазі? Я не розумію... (перекладач)\n\nЗвичайно, звичайно, це буде можливо ввечері (тоді ми відвеземо вас додому). І в п’ятницю вранці це було б для мене трохи складніше, але все ж таки можна було б зробити.:) У мене все є: рукавички, маленька мотичка, лопата. Звичайно, є інфраструктура в будинку (вода, туалет, ...) Чудово. У четвер увечері напишу, чи вранці, чи встигну лише вдень. Візьмете з собою й онучку? Щоб взяти дитяче крісло... Дякую, ми напишемо в четвер! Якщо вийде п'ятниця вранці, ви можете оглянути внучку і забрати її в другій половині дня, коли вам захочеться. :) Я сподіваюся, що це вийде! Діти не дають мені багато працювати, тому допомога для мене дуже цінна. Звичайно, робота залежить від вашої поточної сили, як ви зможете впоратися;)","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social05","hypothesis":"Добрий день, пані Галино. Наступного п’ятниці, 19 травня, ми святкуємо з родиною день народження мами в ресторані «У Рога», де готує її чоловік. Я попросила подругу, пані Іву Яндову, дізнатися, чи зможе вона зробити нам кілька фотографій — миттєвих знімків або портретів на вулиці — під час обіду або одразу після нього, щоб ми могли зафіксувати час, який провели разом. Не знаю, чи ви мене запитували… Якщо ні, чи хотіли б ви взяти участь у 2-годинній фотосесії? Нас буде близько 12 осіб у віці від 1 до 91 року :)) Дякую за відповідь, привіт, Сара Вечерова (можемо спілкуватися і англійською…) добрий вечір, дякую за відповідь, чудово!\n\nЧарльз перекладач справляється добре, я б сказала :) чудово, мені приємно, що все вийде! Ми, молодші, маємо досвід фотозйомки. Мої батьки та їхні батьки вже не так багато, мабуть, вони будуть нервувати там. Тому я хотіла б, щоб спочатку це були швидше миттєві знімки, а потім, після обіду, коли ми будемо більш розслаблені, можна було б зробити кілька портретів. Чи можливо це? Чи я правильно міркую? :) Ми повинні зустрітися о 12 годині. Ми зустрінемося в декількох місцях... потім буде обід, потім кава і торт. А потім, можливо, прогулянка по саду, якщо погода не буде зовсім поганою... так, я б теж так бачила:) чудово, я рада, що ми можемо так домовитися! так, зустріч перед 12-ю на місці? я приїду з мамою перша (вона не знає, ми підемо, як на зустріч з Іве...). Платите готівкою на місці? чи як зазвичай?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social06","hypothesis":"Привіт [ім'я друга]! Ти знаєш, останнім часом я пережила в житті кілька змін, і я хотіла поділитися з тобою своїми новинами. Я вирішила змінити університет, і це було досить велике та важке рішення для мене.  Спочатку я думала, що мені добре на моєму старому університеті, але з часом почала відчувати, що чогось мені бракує. Я відчувала, що це не місце, де я змогла б повністю реалізувати свій потенціал.  Тому, після багатьох роздумів, після консультацій з родичами та близькими, я вирішила піти на факультет інформатики.\n\nЯ знаю, що це може бути великим викликом і нелегко знову освоїтися в новому середовищі, але я вірю, що це варте ризику.  Зараз готуюся до іспиту з чеської мови, намагаюся вчитись вдома, а також відвідую курс чеської мови в мовній школі Звичайно, я трохи хвилююся, але водночас я в захваті від цього нового етапу мого життя. Я впевнена, що мені це вдасться, і це буде незабутній досвід, який принесе мені багато нових вражень та можливостей для особистого зростання.  Що нового у тебе? Я з нетерпінням чекаю на твою відповідь","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social07","hypothesis":"Добрий день. Мене звати Ольга, я з Києва, Україна. Останні 12 років я працюю у сфері продажів. Але настав час змін у житті та кар'єрі. На сьогодні я закінчила курс з тестування програмного забезпечення, але розумію, що для досягнення кращих результатів в ІТ-сфері знань про тестування буде недостатньо. Тому мене зацікавив ваш курс «Розробка веб-сайтів». Я вірю, що в майбутньому знання в цій галузі стане однією з найнеобхідніших навичок, якими повинні володіти більшість людей, щоб знайти найкраще місце для роботи. Я чула надзвичайно позитивні відгуки про навчання у ваших курсах, і навчання в цифровій академії вашого університету буде для мене великою честю та величезним кроком уперед на шляху до здійснення моєї мрії.\n\nНайбільше мене приваблює те, що робота в ІТ – це робота сьогодення та майбутнього. Я завжди намагаюся виконувати свою роботу на 100% ефективно, маю відповідні знання чеської та англійської мов, технічну освіту, базові знання в одній з ІТ-галузей та, головне, величезне бажання реалізуватися в програмуванні, і, звичайно, в майбутньому продовжувати і розвиватися в цьому напрямку. Надавши мені можливість навчатися на цьому курсі, ви, без сумніву, отримаєте висококваліфікованого та амбітного спеціаліста, який, безперечно, зможе підтвердити ваш професійний підхід до навчання та розвитку людей.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social08","hypothesis":"Доброго ранку. Тепер я прокинулася. Мені болить все тіло і голова дуже сильно. Цю тварину, яку ти тримаєш на руках, я люблю. Тут це дуже рідко. Я жила в лісі, де вони жили. І вони не пошлють тебе в ще більше пекло, якщо у тебе вже є це? Привіт. Страшно, що деякі люди можуть робити з дітьми. Так. Мені вибухне мозок. Боліть все тіло. Огидно. За вікном прекрасна весна, хоча й під хмарами. Я піду випустити звірів.\n\nТак, у мене був сон. Знову екстра живі. З війни. Почалося це двома літаками, які здійснили наліт, і я пам’ятаю ті тіні бомб, як вони збільшувалися на землі. Потім вони впали. Ми були досить далеко, але нас все одно знесло. Поруч була приблизно п'ятирічна дівчинка. Я пам’ятаю, як я простяглася за нею, швидко підтягла її під себе і прилягла. Але вона все одно була без свідомості і обгоріла. Потім почалася гроза, я тримала її на руках, але вона впала в якусь шалену глибоку яму, повну бруду. Страшним зусиллям я витягла її і втекла з цим безформним трупом далі. Але вона не втекла. Приїхали танки, а всюди стрибали солдати. Ми були оточені. І я казала, що я мертва, тому що вони будуть знати, що я співаю українські пісні. Я не встигаю. Я прибираю. Дуже болить голова. Вони сказали, що хочуть приїхати за баранами. У мене немає нічого підготовленого. У мене не прибрано. Нічого. Я б хотіла бути кроликом у себе вдома. Я думаю, що вони щасливі. Вони вільні. Цілий день вони їдять, сплять або граються разом. Або займаються сексом. Лізаї одне одного. Вони роблять те, що хочуть, і не повинні ходити на роботу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social09","hypothesis":"Є два види безкоштовного розміщення. - HUMPO ...в основному пансіонати, але також деякі апартаменти, це комерційні структури, які мають договір з KACPU. Там дійсно повинен відмовитися від проживання хазяїн помешкання. Вони оплачуються KACPU в досить великій сумі. - Солідарні сім'ї, які не мають договору з KACPU, отримують солідарну допомогу від Управління праці, яка є значно нижчою. Там заявляють про зміну місця проживання.\n\nСолідарний внесок, який сплачував держава за вас, ледь вистачало на покриття ваших витрат на електроенергію (і воду, інтернет, вивезення сміття). У січні, наприклад, витрати на електроенергію в будинку, як ми підрахували, становили майже 40 000 чеських крон. Солідарні родини мають можливість вимагати ці витрати від тих, хто проживає в їхньому будинку, чого ми не робили. Обов'язаний повідомити про виїзд мешканця власника HUMPO отримують досить велику платню від краю.  Гумпо отримують за розміщення значно більше, ніж солідарні сім'ї.\n\nУкраїнці Раніше це було в КАЦПУ, зараз – у міграційній поліції. Неможливо без серйозної причини отримати це житло знову після його покидання. Солідарний домашній міст можна змінити. Програма солідарного житла закінчується 1 липня. 2023. Держава вже зараз стримує його і перевіряє всі заявки. Якщо ваша нова господиня не отримала гроші за вас, вона повинна піти до Управління праці з копією вашого віза і зареєструватися особисто. Можливо, проблема в тому, що ви все ще перебуваєте в базі даних HUMPO (де ви, мабуть, спочатку жили, і запис там залишився), або держава просто хоче це перевірити.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social10","hypothesis":"Доброго ранку, дорогі друзі, Я надсилаю виписку з рахунку та пояснення до неї + план авансових платежів EON і водокачка EON - велика компанія. Я хотіла, щоб план авансових платежів був визначений просто як: Щомісяця буде виплачуватися одна дванадцята минулорічного споживання (16500 крон). Але вони самі його встановили як поступово зростаюча за червень 14 000 крон (тому маємо переплату 2500 крон, Ми заплатили 27.6. ці 16500 чеських крон, тобто 2500 віднімається з плати за серпень) за липень 15 000 крон за серпень 16 500 крон (з яких 2500 вже сплачено) і з вересня 17 000 крон\n\nВ цілому, цільове число приблизно однакове і якщо ви заощадите енергію, Після підбиття підсумків навесні я поверну вам надлишок на рахунки. Платербні запаси EON Щомісяця сплачується вартість відходів за одну людину (720 крон, сума встановлена муніципалітетом Блудова). Виняток: 28.06. я відправила платіж до громади Блудов за решту 2 людей (1440 крон). Так, наприкінці року буде сплачено за всіх вас (9 осіб). За сім'ю Кароліни ви не платите нічого. Я також надсилаю фото платіжок, які будуть з у Платежі, які будуть здійснені з рахунку в наступному місяці:","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social11","hypothesis":"Вчора я довго дивився TikTok і побачив кілька відео хлопця з фронту. Це ще одна негативна річ, про яку я подумав – я, як чоловік, збираюся весело поїхати до Києва, а чоловіки мого віку борються за те, щоб Київ взагалі існував. Я нетерпеливо чекаю перших твоїх звітів з місця подій! Як тільки в тебе буде на це час, надішлеш мені якісь фотографії? Я хочу уявити собі, куди ти поїхав і що там буде. Мені цікаві фотографії їжі та горизонтів)))))))","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social12","hypothesis":"Шановні батьки, З великою радістю можу констатувати, що тренерський колектив цього року має дійсно широку базу в категорії мініпола. В даний час діти чекають перші матчі на Меморіалі Йозефа Неймана, який відбудеться 18-19.11. в Празі на басейні «Славія». У кожному з команд може брати участь до 15 гравців, і тоді ми повинні були б вибрати тих, хто буде грати, тому ми придумали рішення, щоб грали всі, оскільки на цьому турнірі медаль отримає кожен гравець незалежно від місця команди. З цією метою ми домовилися з волейбольним клубом з Пльзеня, з яким маємо багаторічну співпрацю та допомогу в різних категоріях.\n\nНаша основна мета – дати дітям можливість випробувати гру перед початком змагань. З цієї причини ми створимо команду «Славія Градець-Кралове» та другу команду «Пльзень Градець-Кралове». Я вірю, що це буде досвід для дітей і можливість випробувати гру в реальній ситуації. Розподіл буде таким, що в команді «Славія Градець-Кралове» буде основний склад, який ми визначимо з гравців, які мають досвід минулих років, а новачки будуть рівномірно розподілені між Градецем і Пльзенем. У рамках нормального змагання ми будемо грати тільки як «Славія Градець-Кралове», але на цей перший турнір ми хочемо, щоб усі мали можливість зіграти.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social13","hypothesis":"Добрий день, Я хотіла б звернути увагу на те, що Олег нічого не робить на уроках. Він сидить, грається ножицями, ручкою. Все для нього (і для Маріїни) я пишу друкованими літерами на дошці, щоб йому було легше переписувати в зошит або робочий зошит. Сьогодні я кілька разів мусила на нього звернути увагу чеською мовою. Сьогодні я хотіла побачити зошит з історії рідного краю, але там не було приклеєних записів з уроків. Він завжди отримує запис чеською мовою, а потім українською. Записи чеською та українською мовами він отримує і в галузі природничих наук. Там також не всі записи приклеєні. Дякую","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social14","hypothesis":"Перед наверненням я займався різними окультними техніками Я виріс в атеїстичній родині, повірив у віру лише у 26 років, а через рік був охрещений у католицькій церкві. До них належала астрологія, яку я сприймав як науку, як альтернативну психологію. Прагнення поєднувати духовне життя з науковим, раціональним підходом у християнстві не тільки залишилося, але ще й посилилося. Це одна з причин, чому я вступив саме до Ордену домініканців, у якому були такі видатні богослови, як Тома Аквінський. Він сприймав науковий аспект астрології набагато серйозніше, ніж більшість інших. Хоча я залишив астрологію одразу після навернення, щоб відповісти на деякі аргументи на користь астрології, мені потрібно було розглянути погляди святого Томаса. З цього зрозуміло, чому я наважуюся на цю тему.\n\nНа початку - що таке астрологія? Коли кажуть «астрологія», більшість людей уявляють собі газетні гороскопи. Але у них є кілька проблем. Людство має бути поділене на дванадцять груп, і життя членів кожної групи буде дуже схожим. Тільки якщо вони поділяються на читачів різних газет, тому що прогнози з різних гороскопів зазвичай суттєво відрізняються один від одного.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social15","hypothesis":"Добрий день, дякую за інформацію. А чи можу я, поки не приїдуть кольорові троянди, попросити ще якусь іншу квітку? Вибачте, я неправильно сформулював це. Я хотів би замовити букет тюльпанів, які вас зацікавили. Мені б сподобалася букетна композиція з тюльпанів різних кольорів :) Добре :) Можна я попрошу букет з цих двох кольорів Мабуть, так. Змішайте в межах 35-50 квітів, як вам буде зручно. Дозволю вам самим це вирішити :) Я б попросив доставити це місці дівчини. Термін доставки та місце доставки прошу уточнити після узгодження з пані.\n\nЯ б попросив додати повідомлення: «Просто заради задоволення, для кращого дня» Я прошу вас надати дані для переказу грошей з-за кордону. Я б попросив цю «принцесу» Можна вас попросити вказати ціну в доларах? Можете, будь ласка, вказати мені ціну в доларах Я ще раз відправляю на перевірку, оскільки номер, який ви мені вказали, не вимагається від мене провайдером. Мабуть, там не повинно бути нуля після цифри +380 Наразі жодне число переведення не хочеться Ні, нічого подібного вони не хотіли від мене. Тільки ваші дані, сума та дані кредитної картки 🤷🏻‍♂️","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social16","hypothesis":"Сьогодні і вчора я думав про це, Інно, як би я хотів назвати тебе своїм другом, але не можу, бо ми не бачилися. Я розмовляю з друзями про тебе як про пенафрінда. Ти навіть не знаєш, як я ціную такі прекрасні слова про мене саме від тебе, бо я дуже тебе ціную, і для мене дуже важливо, що ти кажеш це саме мені, як чоловікові Я люблю, коли ти бомбардуєш мене сердечками. Я повинен бути обережний з твоїми наземними сердечними мінами.\n\nІ навіть у перші хвилини я не шукав лише оголених тіл. Я хотів дослідити ту сексуальну свободу людської експресії, твою експресію – я просто хотів зазирнути. І так, спочатку (тепер я трохи сміюся) я мастурбував, тому що все було таким магічним, але зараз все зовсім інакше. Ти розумієш, що ми спілкуємося майже щодня? Я не розумію )))) Я довго був дуже активний Останні дні я переважно їв таку їжу в порошку... Я лінивий, щоб готувати... Цим можна просто залити водою, перемішати, випити, і голод зникне Я бажаю тобі солодких снів! Я люблю, як ми разом кажемо «добрий вечір!» Дякую за тебе 💕 Спокійно, совучко. Все віддаси за спокій! Я спечу тобі смачні веганські шоколадні брауні!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social17","hypothesis":"Це так – на мою думку, в Чехії з психічним здоров’ям працюють серйозніше, ніж в Україні. Але я не хотів порівнювати. Я просто хотів поскаржитися, що поточний стан справ міг би бути кращим. Страшно, що у вас немає хорошого медичного страхування. Так, я буду жити в меншій квартирі, а вона з партнером все ще шукає нове житло... Ми обговорили, що будемо робити протягом цих двох місяців і хто що візьме. Вона знайшла притулок для однієї з трьох котів. Я буду від вересня вносити менші суми на утримання двох решти. Я зараз потребую бути без котів(( Мені шкода, це вже триває занадто довго, але мені потрібна зміна.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social18","hypothesis":"Я думаю, це не буде таємницею. Ми обмінялися сердечками на Тіндері))) потім я пам’ятаю, що я одразу написав їй, що я не той, кого вона шукає (тому що вона шукала когось, хто б дав їй якусь стабільність, а я не міг би цього зробити), але у неї був добре написаний опис профілю (і, звичайно, мені вона дуже сподобалася, тому що там були дійсно сексуальні фотографії). Ми писали один одному, як життя нічого не варте, потім ми одного разу зустрілися в супермаркеті, і я вчився там в'язати гачком, а вона щось плела... Вона не дуже хотіла розмовляти.\n\nПісля того дня я почав ідеалізувати її, і далі писав їй, але був сліпий до сигналів (у неї не було часу відповісти мені), які говорили мені, що вона не зацікавлена. Мені шкода, що я не зупинився раніше і не відмовився від цього, щоб не завдавати собі ще більшої шкоди. Головна помилка полягала в тому, що я, мабуть, був закоханий в неї, але, мабуть, тільки тому, що мені було дуже шкода її, бо вона вже п'ять років шукала стабільності. Але я вірю, що їй, мабуть, вже краще. Я страждаю на рятувальний комплекс.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social19","hypothesis":"Я виходжу з гаража з покупками в сумках, які тримаю на задньому сидінні, і в цей час по Bluetooth грає пісня від гурту Duo band Kladno - Mangelas man На перших світлофорах я відпущу кермо. Обима руками беру Таню за щоки і двічі цілую її. «Я люблю тебе, Таня» — вона усміхнулася. Повторюється одна й та ж пісня, і я проходжу повз вікна нашого угорця, тому що повертаю на нашу вулицю. Ми подивилися один на одного з Танею, як завжди, і мені запало в ніс, і голос перервався.\n\nНу, щоразу, коли ми їдемо повз твої вікна, а це щодня, ми згадуємо про тебе. Ти можеш нас розсмішити, згадавши про Тебе, але й розплакатися. Я вірю, що Бог це читає і тому візьме тебе до себе ще трохи ближче, бо бачить, що ти не марно був на цьому світі. Я задоволений, щасливий, на вулиці світить сонце, діти здорові, а мені за тобою сьогодні сумно, мій дядьку і друже.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social20","hypothesis":"Добрий день, сподіваюся, що ви добре себе почуваєте, домофон працює, і, можливо, у вас вже є ім'я на зовнішньому дзвонику, про яке ми просили в травні.xxx Під час заміни домофонів було виявлено аварійний стан чіп-системи, тому її теж буде потрібно замінити. Чіпи для доступу будуть змінюватися 20.06. з 8:00, я приїду приблизно о 8:30, раніше, на жаль, не встигну. Мені потрібні два Ваші чіпи для заміни, які перестануть працювати о 9:00 того дня і я вже не зможу потрапити додому.xxx\n\nСьогодні чоловік знову був на роботі в бюро зайнятості, і ситуація, нарешті, виглядає багатообіцяюче. Сподіваємося, що ми вже остаточно зареєстрували всіх вас у нашій квартирі, щоб ви могли отримувати допомогу на житло з липня. Одночасно я надсилаю проект договору оренди, про який ми, я думаю, писали у лютому. Будь ласка, подивіться на неї і скажіть, чи згодні ви.xxx Я хотіла б підписати контракт під час обміну чіпами 20 червня вранці, але не знаю, чи не будете ви або ваш чоловік на роботі. Будь ласка, дайте мені знати, як у вас з часом, і ми домовимося про іншу дату. Будьте здорові, Шаро!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social21","hypothesis":"20.06. о 10:30 я виїхав з Коліна в напрямку Праги по шосе. Після закінчення ділянки з камерами в районі Увалів, під час обгону автомобілів попереду я перевищив швидкість 90 км\/год, розумію це, але нікого не обмежував і не наражав на небезпеку, після обгону я знизив швидкість, але раптом в зустрічному напрямку, з перетином суцільних ліній, виїхав на мене автомобіль. Щоб уникнути зіткнення, я повернув праворуч і продовжив рух у напрямку до працівників на шосе. Щоб уникнути зіткнення з ними, я повернув на повороті. Я не міг сильно сповільнюватися, бо боявся сильного і неконтрольованого заносу на траві. З метою запобігання більш серйозним наслідкам, мій автомобіль був пошкоджений і не підлягає ремонту. Я вважаю, що збиток у розмірі 180 000 чеських крон, особливо з огляду на обставини, коли я був змушений уникнути інших серйозних наслідків і виїхати в відпустку.\n\nВони пам’ятають, що за мною їхав автомобіль Škoda, але я не запам’ятав номерний знак, цей чоловік також ухилявся від цього автомобіля. Винуватець аварії втік і не зареєструвався. Мені потрібна допомога всіх, хто бачив цю ситуацію і може допомогти знайти злочинця. Якщо ви бачили марку автомобіля або маєте запис з камери відеоспостереження, будь ласка, зверніться до мене. Слід зазначити, що протягом близько двох років, коли я мав це застраховане авто, не було жодних проблем, і збитки, спричинені моєю виною, ніколи не пред'являлися. Я розумію, що ніхто не міг помітити наслідків, все відбулося за 2-3 секунди, і, можливо, злочинець і свідки думають, що все гаразд і ніяких наслідків немає, але це не так. Я хотів би попросити вашої допомоги та розглянути мій випадок з огляду на цю ситуацію Дякую за вашу допомогу","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social22","hypothesis":"Я не знаю, це залежить від тебе. Я радий, коли ти мені пишеш. Але ми багато ризикуємо. Мені не завадило, що ти мені не написала, я це розумію, але більше мене засмутило, що ти навіть не дала мені знати. Я боявся, що ти передумала або просто жартувала. Я теж багато ризикую, але мені це вже все одно. Все залежить від тебе, і я не хочу, щоб ти робила щось, за що потім могла б себе картати. Я не хочу знову втратити тебе…\n\nТи знаєш, що є один спосіб, як ми могли б бути на зв'язку. Бути разом. Нічого між цим бути не може. Я ніколи тебе не покину. Я хотів би бути з тобою все життя. Я не кажу, що це буде легко, але ми зможемо це зробити. Я хотів би бути з тобою, але якщо ти не хочеш, то не хочеш, і це занадто боляче, щоб я намагався тебе переконати. Вона мені не завдала шкоди, я міг тебе ігнорувати. Я шкодую сам себе. Я просто думав, що щось може змінитися. Я не можу бути другим варіантом, Людмило. Ти ніколи не давала мені жодної надії, так що не говори цього. За це я можу відповісти тільки сам. Спочатку я хотів скасувати план відпустки через хворобу після того, як ми з ним побачилися на перерві, але тепер я знаю, що все одно мушу це зробити.\n\nЯ не шкодую нічого, що пережив з тобою, і якби знав, як це закінчиться, я зробив би це знову. Ніколи я тобі нічого не закину. Вона нічого поганого не зробила, і в основному поводилася зі мною чесно і справедливо. Просто кожен хоче когось іншого. Я тебе, ти його. Я не можу і не хочу тебе переконувати або говорити тобі, наскільки прекрасним був би мій з тобою спільний життєвий шлях, бо я цього не знаю. Це було б важко і складно. Ми повинні були битися і ніколи не здаватися. Ніхто не знає, як ми поводимося у стосунках. Це була би боротьба, але я завжди вірив, що вона буде успішною. Мені шкода, що ти не хочеш брати в цьому участь, але я нічого не можу з цим зробити. Ти завжди будеш для мене особливим. Так що в п'ятницю ми, напевно, побачимося востаннє. Таким чином, п'ятниця буде останнім днем, коли ми побачимося. Це не повинно закінчитися сумно. Припини вибачатися, ти не за що не винен. Ти не можеш бути винним у тому, що ти мене не любиш і не хочеш бути зі мною.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social23","hypothesis":"Улітку курси для початківців не проводяться. Уряд Карловарського краю платить за студентів. Студенти сплачують лише символічну мотиваційну плату в розмірі 500 крон.\n\nДобрий день, На жаль, вечірній курс вже зайнятий. Ви зацікавлені в ранковому курсі? Заняття будуть завжди у вівторок і четвер з 10.30 до 12.00 в обласній бібліотеці. Група студентів курсу чеської мови для початківців є повною. Я хотіла б розповісти вам про себе та мої курси. У березні 2022 року я першою в Карловарському краї розпочала викладання чеської мови для українських біженців. Спеціальний курс мав великий успіх, і завдяки спонсорам та обласній владі вже понад 400 українських студентів пройшли курси. Репортаж з головних новин на Чеському телебаченні можна подивитися тут:\n\nКурс, на який ви хочете зареєструватися, також фінансується обласним управлінням. Стандартна ціна курсу становить 3000 крон за людину, але ви заплатите лише 500 крон. Будь ласка, внесіть платіж на рахунок товариства, яке отримало знижку для вас. Курс складається з 10 уроків по 90 хвилин. Уроки будуть 2 рази на тиждень, у понеділок і середу в початковій школі Сукеннича. Кожне заняття буде присвячене одній темі (торгівля, медицина...). Ви будете отримувати робочі листи, на уроці я буду використовувати презентації. Перший урок буде в понеділок 4 вересня, останній – в середу 4 жовтня 2023 року. Уроки будуть з 17.00 до 18.30. Після закінчення курсу ви отримаєте сертифікат про закінчення навчання. Цей сертифікат не замінює сертифікат про проходження державної мовної експертизи. Для тих, хто зацікавлений у продовженні курсу, підготовлено наступний вечірній курс на 3 місяці. Цей інтенсивний курс A1-A2 вже повністю оплачується студентами. (20 уроків – 6000 крон).","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social24","hypothesis":"Боже мій, що сьогодні відбувається з цими тваринами? Тепер я мусила врятувати гусей від Петра.  Ти теж будеш злий на маленьких каченят? Я біля овець. Ця одна вівця під час доїння стає абсолютно божевільною. Вона зламала б мені обидві руки. Вже два тижні, як він не дозволяє до себе доторкатися. Ти не можеш уявити, що він робить. Це все зруйнує. Мені дуже боляче, що я постійно працюю і завжди сподіваюся, що наступного дня буде краще, але це не закінчується. Я не знаю, що з цим робити. Я не можу ніяк змінити це так, щоб мати час поїсти, помитися або зайнятися чимось, що мені подобається.\n\nЯ знаю, що це абсолютно безглузді проблеми порівняно з трьома, які є у вас. Але що робити чоловікам, коли все потрібно зробити? Одного разу це все ж таки зміниться. Що буде більше зроблено, ніж потрібно зробити. Чи не так? Як це можливо, що я все ще працюю в мінусі Наприклад. Якби у мене було готове місце для доїння та вся система, за якою вівці мають приходити і йти, я б не боялася і не нервувала щовечора, не ризикувала б зламати собі руки. Боже, яка товста кішка. Бідняк","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social25","hypothesis":"Я б хотіла притулитися до тебе, тримати тебе за руку і заснути У тебе такі надії на мене, я боюся, що ти будеш розчарований в реальності Але ти не знаєш, що в мені є Але це не означає, що я зовсім не така, якою ти мене уявляєш. І це справедливо і навпаки. Ти, напевно, не такий, яким намагаєшся здаватися переді мною. Ах, так. Я йду полювати на курчат. Мені так сумно. Доброго вечора, любий мій. Будьте спокійні. Коли ти поїдеш туди, куди їдеш кожні два дні. Це краще? На світі існує непорозуміння. Мені це коштує багато зусиль, щоб написати кожне слово, і я була б вдячна, якби ти трохи допоміг мені в нашому розумінні.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social26","hypothesis":"Сьогоднішні новини з Росії дійсно дуже цікаві. Я сподіваюся, що це означатиме, що вони повинні будуть зайнятися своїми внутрішніми проблемами, і це допоможе Україні якомога швидше перемогти! Здається, Київ тебе справді зачарував і ти закохалася в нього! Я сподіваюся, що ця безглузда війна скоро закінчиться, і ти зможеш здійснити свої мрії...","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social27","hypothesis":"Я думаю, що Григорій любить ходити до школи. Іноді вони не виконують поставлене завдання. Всі приналежності та речі для школи в порядку. Йому іноді складно виконувати операції множення та ділення. Названі слова та споріднені слова – це те, що я терплю, помилки я виправляю, але не ставлю йому погані оцінки, щоб не демотивувати. Він міг би бути більш активним на уроках – він трохи лінивий :-). Він не має проблем з поведінкою, іноді бігає по коридору, але, коли його зауважують, слухається. Він заслуговує на похвалу - він зробив прекрасний проект - рептилії. Він міг би покращити оформлення в зошитах і зосередитися на геометрії. Чи були діти, які вивчали геометрію в Україні??? Григорія я буду оцінювати з урахуванням обставин двома і трьома цифрами.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social28","hypothesis":"Я зареєструвався на сервері \"italki\", це платформа, де викладачі мов пропонують уроки один на один. Там я знайшов дуже вправну вчительку з Львова. До речі, вона чудово володіє англійською мовою, і я думаю, що вона також має уроки англійської, ти можеш спробувати :-). Це чудово, що вона гнучка в часі, можна домовитися про заняття навіть за дві години і ввечері, що добре, тому що я ніколи не знаю, що я буду робити в певний момент.\n\nЯкби я забронював це за тиждень наперед, то, напевно, щось змінилося б або я б про це забув :-). Будь ласка, не маєш за що :-). Я подивився, що там близько 100 українських вчителів англійської мови. І якщо ти захочеш спробувати цю конкретну вчительку, скажи, я надішлю тобі контакт.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social29","hypothesis":"Доброго дня, я надіслала вам контракт. Будь ласка, пройдіть її та перевірте особисті дані Ваші та Вашої родини. З якого часу ви хочете укласти нову угоду? З 1.6. чи з 1.7.? Тоді я прошу вас також подивитися на жовто позначені абзаци. Оригінальний договір був дуже довгим, тому ми його скоротили та відредагували, але в жовтих абзацах нам, мабуть, залишилися деякі частини. Чи могли б ви, будь ласка, перевірити, виправити та надіслати мені весь договір? Я її привезу завтра і підпишу. Дякую і бажаю приємного вечора.\n\nУ мене ще одне запитання. Я знаю, що ми вже про це говорили, але краще ще раз запитати, якщо ви, можливо, змінили думку. Ви не думали про те, щоб просити чеську державу про фінансову підтримку на проживання? Якщо ви замислюєтеся над цим і хочете, то, будь ласка, дайте мені знати до кінця червня. Підтримку ви б отримували безпосередньо ви. У випадку, якщо квартира, в якій ви живете, була зареєстрована, ви б отримали допомогу в розмірі 9000 крон. Якщо він не був зареєстрований, і ви подали заявку на допомогу, ви отримаєте допомогу, яка є нижчою. Наразі в реєстрі немає, але я можу це зробити.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social30","hypothesis":"Добрий вечір, я надіслала вам список речей, які маєте взяти з собою до лікарні під час пологів, як зазначено на сайті Мотола. З документів знадобляться ваш паспорт, медична страховка, свідоцтво про народження та свідоцтво про шлюб з перекладом, всі ваші медичні довідки та обмінна карта. Візьміть із собою всі заповнені документи, які вам дала на зустрічі неонатолог. Документ про ім'я дитини ви будете заповнювати після народження. У одному з документів ви, ймовірно, вкажете, кому лікарі будуть надавати інформацію про ваш стан здоров'я. Крім даних вашого чоловіка, ви можете вказати мої дані (або дані Любові, якщо ви віддаєте перевагу), щоб я міг, наприклад, під час вашого перебування в лікарні зв’язатися з лікарем і переказати вам, що вони сказали. Але це ваше рішення, чи хочете ви, щоб нас там було вказано.\n\nІнші речі, які слід взяти з собою: в першу чергу гігієнічні засоби – мило, два різних рушники, зубну пасту і щітку, крем для шкіри, паперові серветки, гумові шльопанці, одноразові трусики (можна купити в аптеці), прокладки, бюстгальтер для годування, прокладки для бюстгальтера. Ви також повинні мати контактну інформацію про свого педіатра. Рекомендують також взяти з собою молокоотсос, не знаю, чи є у вас такий. принаймні поки що ви можете спати, коли дитина народиться, це буде складніше","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social31","hypothesis":"У такому випадку ви просто вкажете вік сина у заяві та позначите, що ви за нього доглядаєте. Ніяких доказів не потрібно, з його віку зрозуміло, що ви і він обидва вразливі. Якщо ви подаєте заявку на отримання гуманітарної допомоги, то одночасно реєструєтесь у системі як вразлива особа і отримуєте безкоштовне житло. Тож лікарі думають, що нирки можуть почати самостійно функціонувати?\n\nА як ви себе почуваєте? Бути так довго в лікарні має бути дуже важко. Це добре, що, можливо, не буде потрібно так часто робити діаліз. Я сподіваюся, що функція нирок покращиться ще більше А вам не сказали, чи не переведуть вас в інший палатний блок, а не в палату інтенсивної терапії? Я не можу уявити, що перебуваю в тій самій кімнаті так довго, не маючи можливості вийти на вулицю.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social32","hypothesis":"Тож у вашому візі неправильно написана транскрипція? 'OAMP' повинен це виправити. На якій філії ви були? У Чеській точці повинні вміти виправляти дані в реєстрі. Якщо вони цього не зробили, спробуйте зателефонувати українською мовою на гарячу лінію У свідоцтво про народження інформацію повинні просто переписати з ваших документів, боятися цього не потрібно. Спробуйте завтра зателефонувати на цей інформаційний центр, який я вам надіслав. Якщо вони вам не допоможуть, ви можете наступного тижня прийти до нас в організацію «Людина в біді», у нас є офіс у Празі 7. Ми б спробували вирішити це разом. Наступного тижня ви ще не народите?\n\nДобрий вечір, все в порядку, я ще не сплю) тобто ви вже маєте візу з новим ім'ям? Я думаю, куди звернутися. Під час укладання шлюбу у вас був перекладач? Там написано, що ви погодилися, що ваше і чоловікове прізвище буде можливо, в перекладі ваших свідоцтв про народження було щось не так Якщо ви погодитесь, я можу спробувати завтра написати до магістрату Я не впевнений, що ще можна з цим зробити І чи були в цих перекладах свідоцтв про народження правильні транскрипції?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social33","hypothesis":"Доброго ранку, люба, я повинен з'явитися в офіс Western Union для отримання додаткової інформації. Мені надіслали SMS. Тож я їду туди. Я цікавлюся, які ще дані їм потрібні. Це неймовірно, що тут відбувається... Я мусив заповнити формуляр, що гроші, які я тобі відсилаю, я не отримав з соціальних виплат 😂😂😂. Українці тут отримують підтримку від держави і, природно, надсилають гроші в Україну, але чеська держава це забороняє, тому вони контролюють. Код я отримаю лише після перевірки, що відбудеться завтра. Я подзвонив подрузі, щоб вона відправила тобі 200 доларів, вона відправила, але гроші заблокували і написали, що потрібно підтвердити платіж і що вони будуть відправлені протягом 3 днів. То скажи мені, чи це нормально... Через деякий час заборонять вам надсилати вам гроші взагалі. Я не розумію цього... Завтра ти їх отримаєш, але я не знаю, о котрій годині. Коли мені надішлють код. Все це – брудна політика\n\nЯ серджуся, тому що не люблю, коли речі не працюють Саме цього я не розумію. Я ніколи не отримував допомогу від держави Western Union безпечна, але має правила, встановлені державою. Просто брудна політика... Завтра все буде добре... Я тобі відразу пошлю код, як тільки його отримаю. Це не залежить від мене. Завтра я, звичайно, там подзвоню. Можеш десь позичити? Напевно, тобі гроші прийдуть. Не бійся... Але зараз ми маємо ту саму проблему з нашими банківськими будинками. Це сталося так, що українці приїхали до Чехії, отримали право на гідні соціальні виплати та допомогу, і, отримавши їх, повернулися в Україну, продовжуючи отримувати виплати. Інші живуть тут, але посилають допомогу різними способами в Україну.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social34","hypothesis":"Скільки баночок з мармеладом 🍒 у тебе є? Приходь 😃 я їх маю достатньо в підвалі. У мене також є дезінсектор. Достатньо..., спасибі, моя люба.😊 Але я хотіла б взяти твої склянки. Одну коробку ми приготували з варенням. Другу я поки що поклала в морозилку, через кілька днів ще консервую. Не знаю, чи будуть проблеми з освітленням взимку. А третя зробила вишні. Я не наливаю тут горілку, тільки натуральний квас. Пізніше я надішлю фотографії.\n\nОльга буде пекти торт собі вподобаній))) Ми плануємо завтра зустрітися з батьком Ольги, нашими мамами, подругою Ольги, Сашком і трохи відсвяткувати день народження. Катя не прийде, я так думаю, бо вчора Кіра телефонувала Олі, вона сказала, що мама з татом сваряться, бо коли він привіз Олю додому, то приніс мені букет троянд, різав у саду. Катя це побачила і заздрить. Вона дурна розумічка. Дружина, яка має мудрість, не буде ревнувати до колишнього життя. Крім того, це мій колишній чоловік. І вирізав мені троянди... О, як вони важкі. Найгірше те, що це каже маленька Кіра. Мені соромно чути компліменти. У мене є надія, Діанко, я для свого сина зразком.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social35","hypothesis":"Не знаю, який сенс має ця фраза. Тому що якщо я забуду про це, то забуду… Як мені допоможе інформація про те, що я не маю забувати? У мене не було часу довго вибирати, і я не мала з ким порадитися. Вибачте, що вибрала неправильно. Я вже мушу йти, я тобі тільки більше фотографій надішлю, не встигаю перекладати і писати коментарі\n\nНа жаль, вода тече, і не можна цього більше зупинити. Я купила ту синю курку. Стара вже перестала працювати. Я хотіла б тобі подарувати таку саму. Вона була маленька. Вона добре трималася в руці, а головне – була цілком металевою. Він вже не виробляється. На жаль, ця пластикова. В руці триматися погано. Але я вже виправила з нею сітку для курей В світі з'явилася домашня атомна електростанція Сьогодні я маю піти на фізіотерапію. Я знайшла її приблизно за 15 км відтуда. Є там така молода дівчина, яка навчалася в тій самій школі, що й я. Мені дуже болить спина.\n\nЧи можу я заплатити за це ще від тебе? Або це вже занадто? Якщо ти не хочеш, щоб я про це знала, то будь ласка, скажи мені, коли тобі це завадить. Я купувала багато речей за свій рахунок і, можливо, вже в дефіциті. Сьогодні я поїду забрати ці пакунки, тож покажу тобі потім Я вже маю досить цієї роботи. Я більше не можу. Щодня. Не встигнути. Я відчуваю, що у мене зовсім немає енергії для чогось. Вчора ввечері я знову мучилася з вівцями. Я кажу собі, просто продам їх, усі. Але потім знову відчуваю, що не зможу цього зробити. Одна йде, дві не йдуть. Я тягну їх на півкілометра Немає воріт, завжди складно розмотати всю сітку. Але три вівці йдуть але добі, а маленька не йде. До того ж Беран. Я збожеволію Завжди, коли я хочу впустити одну все втікає назовні, а діти найгірші. Їх не можна спіймати. Але я тягну тебе. Я б хотіла, щоб було навпаки. Щоб мене хтось викрав. Я хотів би хоча б кілька днів жити, як моя вівця Обидва все ще тягнуться далі і далі. У неї тут 10 тисяч метрів, але її дзьоб цікавить лише моя броколі в теплиці.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social36","hypothesis":"Як ти думаєш, скільки часу знадобиться, щоб я міг використовувати руку на 100% на роботі? 3-6 місяців? Чи варто мені запитати і купити препарати для електрореабілітації: Мілгама, Ревитанерв? Доктор поки що нічого не хоче мені сказати. Тільки бинт і спокій. Кішка вкусила за зап’ястя. Флегмона була від долоні до ліктя. Я можу майже без болю рухати всіма пальцями. Я можу також згинати зап’ястя і повертати руку, але дуже сильний біль не дозволяє мені цього робити.\n\nВін був великий весь перший тиждень. Тепер його вже немає, може бути, дуже мало хвилин. Розумію. Спокій для руки. Не зміцнювати руку? Зараз. Тож я почну трохи тренувати руку, щоб м'язи зміцнювалися. Це не заважає загоєнню? Це добре. Дякую. У мене було багато планів на літо, скільки я зроблю роботи. Я повинен бути терплячим і чекати кілька місяців. Я так думав, але також боявся, що з моєю рукою виникнуть постійні проблеми. Робота не втече, у неї немає ніг...))) ))) Буду гуляти з собакою і дотримуватися дієти, щоб бути у формі до зими і надолужити роботу. А наступного літа я вже поїду на відпочинок до Криму українським і відвідаю Київ та Борисполь. Дякую і бажаю гарного недільного вечору.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social37","hypothesis":"Прекрасно. Ти виробник. Супер. Я хотіла б запустити інтернет-магазин, але не встигаю виробляти товари. Мабуть, ти знаєш це. Твої гойдалки чудові. Я роблю переважно замовні роботи. Але останні дві вільні для продажу. Я можу допомогти вам з продажем. Я замовляю в Україні персні, і їх мені доставляє Томбус. Нам довелося б збільшити ціну, включити доставку і спробувати продати у себе. Я з Чеської Республіки. Я живу в південній частині Чехії, в окрузі Пісек. Але це не важливо. Якщо ви хочете продати свої товари, надішліть мені фотографії, включаючи ціни. Я спробую щось придумати. Як довго вам потрібно для виготовлення конкретної гірки? Якщо це буде замовлення, то я повинен знати час доставки.\n\nплюс транспорт. До Чехії це 40€. Всього 240€. І ще один переїзд до клієнта. Ми повинні це розрахувати, щоб це не було занадто дорого для клієнта. Транспорт з України складний. Але я хотіла б тобі допомогти. Я вдячна, що ваші чоловіки воюють і за нас. Дайте мені пару годин на аналіз Звичайно. Дай мені кілька годин, я повинен придумати хороший бізнес-план. Сподіваємося, що нам це вдасться. Поки що будьте спокійні. Ні, це я вам дякую за мужність і бойовий дух. Ви боретеся за всіх нас!!! Ваші чоловіки. Я повинен віддати належне🎩","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social38","hypothesis":"Коли він тобі це каже і ти йому віриш... Я, у свою чергу, довіряю подрузі, тому що вона отримала інформацію з міграційної поліції, і вона правдива. Я не буду тебе переконувати, бо ти подумаєш, що я не хочу тебе тут бачити. Це неправда. Я просто знаю, що зараз це не закінчиться добре. Але якщо ти хочеш ризикувати, то це лише твій вибір. Так, звичайно, ти можеш...\n\nАле ти не розумієш, що ніхто мене до мене не пустить? Тобі доведеться їхати до табору, бо тобі ще не виповнилося 18. Твоя подруга нічого не знає. Повір мені... Я розумію, що кожен каже щось інше, але зараз ситуація з українцями дійсно дуже погана. Ніхто їх більше не хоче тут бачити. Вони влаштовують проти них демонстрації, страйки, і все виглядає погано. Я не хочу, щоб ти був у небезпеці.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social39","hypothesis":"Ця частина між Чехією та Моравією красива місцевість між Прагою та Брном легкі пагорби, хвиляста місцевість Ти поїдеш туди, коли приїдеш до нас 😉 Опіка над пам'ятками має в нас давню традицію На жаль, комуністи багато з них знищили У замках робили казарми тощо Сильна залога російських окупантів розміщувалася в місті до сьогодні там очищають землю від отрут їх вислали в 91 році І їм не хотілося\n\nГенерали платили величезні гроші, щоб їхні дочки тут виходили заміж, а вони могли повернутися сюди. Вони добре знали, в які сміттянки вони повертаються додому Але головне, що вони постійно казали нам, як ми маємо бути їм вдячні З лютого 1990 року було відправлено понад 900 потягів з військовими та технікою, які, вишикувані в колону, створили б ланцюг довжиною близько 470 кілометрів. Останній транспортний поїзд виїхав із містечка Міловіце в Центральній Чехії 19 червня 1991 року. Територію Чехословаччини того часу потяг, прикрашений червоним транспарантом і написом «Прости, Чехословаччина», залишив 21 червня. Я досі не можу пробачити. Моїм освіченим ласкавим батькам вони зруйнували все життя.  За двадцять років перебування в Чехословаччині радянська армія розширила захоплені площі з 4500 га до 13 000 га землі. Після звільнення приміщень було проведено їхній піротехнічний та хімічний огляд, а охорону взяла на себе чехословацька армія.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social40","hypothesis":"Шановні партнери в Новомосковську Я маю з вами обговорити кілька речей. 1) 27 січня я разом з двома друзями з США відвідав би вас у Новомосковську. Чи можливо це? Метою цієї поїздки буде створення відео про нашу підтримку вашого проекту. На основі цього я буду займатися фандрайзингом у Сполучених Штатах і намагатимусь отримати більше підтримки для вашого проекту. Нам дуже допомогло б, якби хтось міг забрати нас на машині в Києві 27 січня вранці і відвезти до Новомосковська. З вашою підтримкою ми б хотіли зняти у Новомосковську відео про людей, яким допомагає ваш будинок: літніх людей, матерів з дітьми, непрацюючих молодих людей. Ми також хотіли б зняти відео вашої ферми. Тоді нам би допомогло, якби хтось із Новомосковська привіз нас автомобілем до Дніпра. Там ми домовилися про ночівлю. Чи було б це можливо для вас?\n\n2) Фінансова підтримка Для вас підготовлена фінансова підтримка. Будь ласка, перегляньте додаток і надішліть мені його для підписання.  Я бажаю вам гарного завершення року та всього найкращого в новому році, З християнськими привітаннями,","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social41","hypothesis":"Добрий день, Дуже рада вітати вас на сьогоднішньому семінарі, де ми разом подивимося, як це працює орієнтуватися в собачих кормах і чого слід уникати в мисках наших улюбленців Арка. Перш ніж ми почнемо, я хотіла б запросити вас на перерву до нашого кафе. куточок, де за невелику плату можна випити кави або чаю.\n\nЩе одна важлива річ – це буклети, які ви отримали, де ви знайдете багато цікавого, наприклад, що сьогодні ви можете отримати сертифікат про участь за 140 крон. Я роздам папірці, і в разі зацікавленості ви можете написати на ньому своє ім’я, на яке сертифікат буде виданий. Ми його виготовимо, і наприкінці семінару ви зможете забрати його додому. А наприкінці буклета у вас є місце для ваших нотаток. Також на ваші запитання, які вас турбують Вони будуть обговорюватися під час семінару, і для них буде відведено місце в кінці. Якщо комусь потрібно в туалет, не потрібно чекати перерви, туалети знаходяться поруч спортивний зал. які ми будемо сертифікувати, і наприкінці семінару ви зможете забрати сертифікат додому. А наприкінці буклета у вас є місце для ваших нотаток. А також на ваші запитання, які виникнуть у вас під час семінару, і на які буде час наприкінці.\n\nЯкщо комусь потрібно в туалет, не потрібно чекати перерви, туалети знаходяться поруч у спортзалі. Ви бачите, що у нас є великий німецький вівчар з проблемами з суглобами, маленький енергійний тер'єр, мішанка, канапець... І я можу сміливо покластися на вас, що кожному з них потрібні трохи інші поживні речовини, щоб бути повністю задоволеним. Деякі споживають більше жирів, тому що це великий спортсмен, інші, навпаки, мінімум, тому що їхнім спортом є перегляд Netflix з власником на дивані. Мені здалося, що він лежить поруч зі мною! Це мій Джулі – зразковий канапець і зразкова собака, яка постійно голодна. У нього дуже чутливий шлунок, і він дуже легко набирає вагу навіть від повітря. Я сама вирішую проблеми з харчуванням своєї собаки, коли мені доводиться сильно обмежувати її і шукати, який тип корму їй підходить, а від якого слід утриматися. Тим самим я хотіла б закликати вас не боятися задавати будь-які запитання, тому я сьогодні тут, але прошу вас зробити це лише після закінчення семінару, коли буде на це час.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social42","hypothesis":"Сім'я мало спілкується, батьки дуже погано розмовляють чеською мовою. Під час навчання він виявляє ознаки стресу, впадає в пасивність, перестає старатися. Він, здається, розуміє найпоширеніші вказівки, такі як: читай, пиши, відкрий підручник тощо, але не володіє чеською формою латинки, не може писати за слухом. У математиці та англійській мові він добре працює. У більшості предметів він не здатний, навіть при найкращих зусиллях вчителів, нічого зрозуміти.\n\nОсобистість: привітний, усміхнений, поступливий, пасивний, легко втомлюється, з дуже вузьким кругозором, поки не знаємо, які в нього інтереси; цікавиться манго, втішається, коли говорять про В’єтнам; не має гуртків, грає на комп’ютері, обмальовує комікси; любить спілкування з людьми, у колективі його приймають, емоційно реагує адекватно.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social43","hypothesis":"Ти не винен у тому, що тричі на день лунають тривоги, але я чекала, що ти мені допоможеш, а не залишив мене одну. Для тебе Львів – це рай, для мене – це пекло, коли звучить сирена. Немає сенсу про це говорити. Я не зрозумію твого жаху, який ти переживаєш, а ти не зрозумієш мого. Мабуть, для тебе простіше орієнтуватися в системах. Ти розумний хлопець, в інтернеті знайдеш все, а українською розмовляєш. На телеграмі є багато систем, які якимось чином працюють з картами, але я не знаю, як, тому що це українською мовою. Або просто мені не хочеться йти далеко від того місця, де я в безпеці, коли ти знаєш, що мені вже не допоможеш. Я знаю, це моя власна відповідальність, але я просто вірила, що з тобою я в безпеці.\n\nІ справді, в той момент, коли я боюся за своє волосся, моє життя мене не цікавить, морква, і твій голос, який зовсім не відповідає тому, що я переживаю. У мене в голові все ще звучать вибухи. Я не з каменю, як ти. Крім того, я перебуваю в чужій країні. Я погано розумію і не орієнтуюся. І мені теж погано. Тобто я не є незламною супержінкою, яка при загрозі падіння кинджала на голову йде купувати їжу. Я не хочу про це говорити. Нічого не бійся, дурний, я буду з тобою все, що завгодно. Просто нічого. Це було у зв'язку з тим, що я сказала. Так, я знаю, що тобі теж страшно, коли падають бомби. Тоді чому ти ніколи не буваєш зі мною, коли я тебе потребую? На це я просто не мала часу й настрою! Або я б оцінила, якби ти мені сказав, що добре мати при собі постійно теплу куртку, пляшку води та power bank, тому що може статися, що я буду сидіти дві години в підвалі. Але ти ще сміявся, коли я запитала про схованку. Мені зрозуміло, що тобі потрібно відпочити, а не вирішувати ще й проблеми з жінкою, яка боїться за своє життя.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social44","hypothesis":"Що я буду страждати тут сама, як тварина, нещасна, бо цей зв’язок нічого не вартий Ми взагалі не розуміємо один одного. Я ще більше відчуваю, що це лише взаємні страждання. Я написала прямо з того, що мене не цікавлять мої думки, мої страждання, мої рішення, які я приймала, мої почуття, ніщо. Що я мушу це приховувати в собі і що це ще важче, коли є партнер, але він не цікавиться цим! Це суперечить моїй природі говорити, як чоловік! Що ти це кажеш саме ти. Ти ніколи нічого про себе не скажеш. Ти воюєш, а ти мовчиш про себе. Я більше не питаю, бо бачу, що ти не хочеш про себе говорити. Я не вірю, що ти такий порожній, що не маєш чого сказати. Але я вже з цим змирилася.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social45","hypothesis":"Крім того, контракти на реконструкцію Бучі на суму близько 40 мільйонів гривень отримала компанія з орфографічною помилкою в назві – «Будівельна компанія Відбудова» (правильно в українській мові має бути «будівельна», – ред.). Веб-сайт Bihus зазначає, що помилку можна пояснити поспіхом. Компанія була зареєстрована юристами, відразу виставлена на продаж і майже відразу після того, як її купили нові власники, отримала перші замовлення. atd.atd....\n\nСумне читання Але це не пройде в ЄС Я хотіла, щоб Україна стала членом ЄС і НАТО, але я також розумію, що ніхто не хоче приймати таку велику державу з таким безладом у державній адміністрації. Мені жаль. Але багато ваших співвітчизників зовсім не готові сприймати таку критику.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social46","hypothesis":"Наталія, як зірка, прийшла до Здека і з самого початку грала на щось більше, ніж у мене. Вона заздрила Терезі, що та пішла в офіс на планування… Ніколи не бажала їй цього, і коли Тереза повернулася після декретної відпустки… вони навіть не були подругами. У Терки, принаймні, є комерційна школа... у неї є атестат про закінчення школи... Наталія, я думаю, працює продавцем або чимось подібним. І ці постійні розмови… Мілан хоче Ладу, а навпаки… Тільки відлучити Ладу від Людовіта… Вони її не мають, і головне, що Вероніка взагалі не любить цього.\n\nУ Наталі немає подруг... тільки сестра, і вона хоче Ладу для себе... пиво, розваги і так далі. Але Вероніка надто сильно прив’язала Ладу до себе, коли Лада була 1,5 року на зміні у Вероніки, і правда в тому, що Лада була зовсім іншою, коли прийшла, і зовсім іншою, коли повернулася… Перші три місяці я думав, що вб’ю її… Вона робила багато помилок, була грубою і пила набагато більше, ніж коли прийшла на зміну. Ленка Свойкова раніше працювала з Ладою найбільше і дуже її любила, але коли Лада повернулася… вона стояла з відкритим ротом, і нам довелося дуже багато працювати з Ладою, щоб хоча б трохи повернути її назад. Я з нею багато разів сварився, і досить неприємно… До цього ніколи… І навіть сьогодні це вже не так, як перші два роки…\n\nАле це чудова дівчина, яка просто зовсім інша на роботі та в суспільстві, а інша – вдома за зачиненими дверима… Але правду і причини я не знаю… Щось знає Вероніка… 50%. Але кожен хай живе своїм життям, і яким ми зробимо своє життя, таким воно і буде. І так… я згоден… навіть у Чехії кажуть, що п’яниці завжди кажуть правду… Але я зауважу, що я не збираюся заради правди вчитися пити... Як сказала вранці мама… Я ніколи не бачила тебе п'яним і ніколи не хочу бачити. І я ніколи не був п'яний… тобто до вчорашнього дня… Це була їзда… Ні, це був ураган. 🙈🙈🤠🤠🤠😂😂😂😂😂😄😄😄😄🍸🍸🍸🍸🍸🍸🍸🍸🍸🍸🍸","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social47","hypothesis":"Доброго ранку. Я погано спала. Я замерзла в підвалі. Я не була готова і майже не мала одягу. Знову ж таки, я маю вклонитися перед українським народом за те, як мужньо він переносить ці страждання. Я думаю, ніхто не може вам зрозуміти. Я взагалі не можу уявити, наскільки це божевільно має бути там у вас. Я збожеволіла б за тиждень. Я йду випити кави і бажаю тобі спокійного дня. Була одна кумедна ситуація. Усі сиділи тихо, відчувалося напруження, усі чекали, що буде далі. І в цю тишу раптом страшний вибух, всі злякалися. З заднього підвалу прилетіла величезна товста біла кішка з великими витріщеними очима і не знала, куди бігти. Вона пролетіла між усіма стільцями, аж вони впали. Усі почали дуже сміятися. Ось така котяча ракета до нас прилетіла!\n\nШукала магазин старих книг, але не знайшла. Я хотіла купити нотний зошит з українськими народними піснями. Ніде їх немає. Ніде. Я всюди питала. Тільки сьогодні ввечері я знайшла чудовий антикварний магазин. Але дівчина сказала, що всі нотні книжки вже розкупили, і їх не можна ніде у Львові знайти. Я знайшла там дві цікаві книги. Але вони були дуже дорогими. Я думала, що там буде набагато дешевше, щоб заощадити. Але дівчина сказала, що якщо це щось актуальне, то це дороге. Але я обіцяю більше нічого не купувати. Принаймні, книжок не буду. Я не знаю, де їх поставити вдома. Кароліна відправила наші українські помідори. Вона сказала, що його дуже багато, і він постійно народжує все нових і нових. Він виглядає дуже красиво! Можливо, я тобі цього не надсилала. Він з вчорашнього вечора повернувся зі сховища","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_social_#_social48","hypothesis":"Мало що нового скажеш, якщо напишеш те, що підкреслив міністр внутрішніх справ Віт Ракушан: кожний злочин індивідуальний, і за нього не можна покладати колективну провину. Хто б не погодився з цим сьогодні? Але ірраціональна схильність в людстві є. Згадаймо справу Дрейфуса чи Гільснерадію. Французи та чехи не були фанатиками, як пізніше німці. Проте через підозру в шпигунстві або вбивстві антисемітизм раптово став голосом більшості. Українське зерно може зробити продукти для чехів дешевшими\n\nІ ще одна не очевидна проблема. Перебільшене зображення українського героїзму викликає в деяких людей огиду. Нічого не буває чорно-білого. Президент Володимир Зеленський звільнив керівників усіх армійських центрів комплектування за корупцію. Легко здогадатися, з чого вона виникла: заможніші чоловіки викуповувалися з участі в обороні батьківщини, атакованої російськими агресорами. Зрозуміло, але не дуже сміливо. Щоб впоратися з цим, людина повинна задіяти розум і почуття. Розум допоможе йому розпізнати медійні міфи від суперечливої дійсності. Цитата: «Йому скажуть, що в усіх народах і расах є добрі й злі. І що біженці, які тікають від війни, заслуговують на нашу підтримку.\n\nПавлінка Сирова: «Ви дивуєтеся, що проти цього пан Путін бореться???? ВЛАДО, ЦЕ ЗАПОРУКА ДЛЯ МІНУТНОЇ ДІСМІСІЇ!!!! ОБОВ'ЯЗКОВА ІМЕДІАТНА ДЕМІСІЯ!!! ПАВКУ, АБДИКАЦІЮ! Одразу! Народ вимагає справедливості!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Ми не хочемо війни. Ми хочемо миру». Йольда Токани: «Я ніколи нікого не кладу в один мішок, не переношу колективної вини з причин, близьких нашій родині, але це вимагає безкомпромісної помсти, лібертарі не будуть нічого вирішувати, все неприємне вони, за звичаєм, замететь під килим… зуб за зуб, око за око… інакше ніхто ніколи не отримає поваги від бандерівців».","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_-9dDk1jflIE","hypothesis":"Яка мета Microsoft – це більше впровадження функцій в Office 365, тому він перейменував його на Microsoft 365, щоб в майбутньому краще розвивати, перш за все, додаток Teams, до якого додається багато нових функцій, особливо для різних хостингових зустрічей, онлайн-зв’язку з іншими користувачами тощо. Отже, в першу чергу це стосується розвитку додатків.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_-DTsEpAa6vY","hypothesis":"Добре, то ми тут ще дізналися і маємо тут знову Зузану з величезною пристрастю, я перейду до ваших захоплень, в даному випадку до спорту орієнтування, тут знову до акваріумістики, тому я уявляю собі, що в дитинстві ви були палким акваріумістом і, дивлячись на рибок, ви помітили, що вони теж дивляться на вас схожим чином, але тут, на відміну, ймовірно, від Юрія Парубка, рибки до вас, як би, підпливали ближче. Де ж змінився ваш інтерес від розведення тварин до того, щоб взяти скальпель і зробити розріз в оці?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0VTV_tXxpNM","hypothesis":"Звичайно, у цих компаній немає нічого, що вони могли б дати іншим, тому вони, мабуть, залишили це там. Але комусь це може бути неприємно, наприклад, тому Драгошу. Ну, згадаємо про вчорашні демонстрації, але про це сьогодні не йдеться, так що. Тож, вітаю вас з наступним входом, вже в Празі, в такому місці. Ми вже закінчили співбесіду, я приїхав пізно через те, що було занизьке падіння, тому, звичайно, стихійне лихо в Празі, але все було добре. Тож співбесіда пройшла успішно, я потраплю до другого туру, що трохи порушило мої робочі плани, але я з цим впораюся.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0fjuxisFgs8","hypothesis":"Купувати їжу з ресторанів або ж дозволяти все привозити вам під ніс. Розумно плануйте, готуйте собі їжу вдома, робіть правильні вибори, купуйте товари зі знижками та думайте. Ви будете здорові, будете почуватися краще, будете худнути, будете набирати вагу, а за зекономлені гроші краще візьміть сім’ю на відпочинок і трохи покращіть своє життя. Робіть те, що вам подобається, працюйте як надлюдина, і ми побачимося знову в наступному відео. Дайте мені знати, що ви думаєте про це, напишіть мені, скільки ви витрачаєте на харчування, щоб я подивився на деякі різанини. Я сподіваюся, що ці суми будуть меншими, ніж я часто бачу у своїх звітах. Будьте здорові і побачимося знову колись у майбутньому. Привіт.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0wvsSzzTUtc","hypothesis":"Я завжди думав і сподіваюся, що так і є, що моїм головним талантом є вміння все спрощувати. Уся моя книжка містить прості малюнки, які, якщо людина подивиться або прочитає цю книжку, зрозуміє, як ці речі працюють. Тож спрощення, а фактично деяка простота, мінімалізм, навіть у бізнес-процесах, здатність вислухати п'ятьох людей і вивести з цього якусь просту ідею, це, на мою думку, мій головний талант. Супер. Мінімалізм, простота та пояснення речей так, щоб усі їх зрозуміли. Розуміє, так.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_0yfaR27UshY","hypothesis":"Тоді я візьму це згори і зліва, зліва справа, там у мене є спіралізатор, ще вище над ним є щось запечене, але це скоріше для тортів, які я не роблю так часто. У центрі кошика у мене є склянки, зліва кошик, і там я тримаю речі, які я маю повернути, наприклад, мамі або свекрусі. Нижче, зліва, у нас є солодощі, я поклала їх вище, тому що, як відомо, що око не бачить, то не знає. Потім різні коробки, на нижній полиці – мука, цукор, стружка, сіль. Я ще додала цю річ з полиці, тому що зараз у мене є як купайові йогурти, так і це я додав сюди. А тут у нас різні горіхи, насіння, сушені фрукти.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_3QlubgOA774","hypothesis":"Ми пройшли місто, а потім продовжили шлях до Карлова на Танах, що зайняло близько двох годин, і там ми пробули три дні. А потім ми поїхали назад через Австрію, через Галльштат до тих озер, там ми зупинилися, а потім трохи далі ми ще побули, або я не знаю, я побув, щоб іскупатися, тому що мені це вже сталося, ці озера, так що ми іскупалися, а фактично туди, де це було у вівторок, ми поїхали вранці близько 8-ї, коли нам потрібно було щось купити в магазині, тому що в Італії макарони коштують неймовірно дешево, і я просто не могла їх там залишити. Ми там купували пармезан, ще якийсь мелан, ще якісь булочки, і пройшло це просто...","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_69EJOxsHKY8","hypothesis":"Степан Козуб, видатний актор, і Олена Сасінова, Павла Гайдушикова. Це справді нова річ для мене. Я рада, що в Чехії хтось це робить. Це Степан Козуб у найкращому становищі, в якому його знає будь-хто. Це насправді Стефан, який не жартує у всіх інших фільмах. Це серйозна роль, вона покаже там абсолютно невипробувану акторську позицію. Це прикро, але я б це використав. Тому що це камерирован Ричард Презінскі, я кажу це правильно. І я, як усі добре знають, Карл Родинь.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_6Cg2dsKHtA4","hypothesis":"На переходи для пішоходів біля шкіл повернулися міські патрульні та помічники з попередження злочинності. Нам також вдалося залучити п'ятьох цивільних працівників, які будуть допомагати нам на окремих переходах біля початкових шкіл. Ми знаємо, що на початку навчального року діти ще розсіяні, у них думки про канікули, і тому існує небезпека, що з ними щось може статися на перехресті. Тому ми намагаємося з першого дня навчального року поговорити з дітьми і нагадати їм правила безпечного переходу через переходи для пішоходів. Мер міста, як і щороку, привітав першокласників в одній з міських початкових шкіл. Цього разу це була початкова аматорська школа на Ярішівському майдані. Школярам бажаємо успішного навчального року, а батькам – багато терпіння.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_6VEAPel8Vk8","hypothesis":"Екологічне виховання в Празі, празька еволюція. І, власне, темі освіти про клімат ми присвятили вже дві номери. Тому я рекомендую вам подивитися на ці цифри, якщо вас цікавить ця тема, що я припускаю, якщо ви зараз дивитеся наше шоу. Я вже хотів би передати слово наступним доповідачам, і я вірю, що ви насолодитеся цією конференцією і дізнаєтеся щось нове. Дякую. Я дуже вдячний Петру Гололому та Лінці Скупій за відкриття конференції та за вступні слова.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_7AR-9Sd5R50","hypothesis":"Як я вже казав, хлопці за кілька днів, поки мене тут не було, підготували все до гри, тому сьогоднішнє відео почнемо з трохи їзди, я поїду випробувати, розрахувати швидкість в’їзду і, власне, придумати, що ми з цим стрибком зробимо, щоб вийшло якомога краще. Таке тестування, звичайно, є дуже важливою частиною будівництва, особливо зараз, коли ми готуємося до, мабуть, найбільшого стрибка на всій трасі, а також до переміщень, можливих змін, які тривають дуже довго, тому важливо прийняти правильне рішення.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_83uzO97cy28","hypothesis":"Тому що це багато, і коли це чиста тисяча, то це працює просто чудово. І ціна таблеток, не пам’ятаю, але точно була до сотні, і їх там було страшно багато. Знову ж таки, тут іноді можна побачити ціну та сам продукт. Останній з кухні, і ви, напевно, очікували цього, я думаю, це спрей для миття духовки. Ціна до 50 крон. Завдяки вам я дізналася, що з цим можна чудово впоратися навіть з варочною плитою. І все різне можливо. Я просто грилюю з цим, і це ідеально працює, тому що воно чудово знімає жир. І ця упаковка, на мою думку, витримає до кінця життя. А нашим останнім сьогоднішнім топ-продуктом з аптечної мережі dm є, прошу, барабанчики для унітазу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_93JRj3-gNi0","hypothesis":"Психологічно важко правити, чи не так? У будь-якому випадку, як я вже казав, фільм дав вам багато чого доброго. Досвід, якого ми не матимемо в серіалі. Можливо, це будуть композиції, а можливо – сама візуалізація. Без усього я б поставив цей фільм серед моїх улюблених. 8 з 10 я б дав фільму, це лише моя суб'єктивна думка. І ще, щоб не забути, кінець фільму був для мене неймовірним. Те, як Габріель доручив Наталії захищати таємницю щодо Емілі. Цей момент був для мене досить шокуючим. Я з нетерпінням чекаю продовження винятку, що це буде ціла трилогія. Тож нам є до чого готуватися. На наступні роки я запитую себе, яка буде основна мета майбутніх фільмів. Ну, це мене трохи бентежить, але в будь-якому випадку, а ви як оцінюєте фільм? Що вам сподобалося у фільмі, а що, навпаки, не сподобалося? Буду дуже радий вашому коментарю. І це все. Я буду дуже радий кожному поділу, лайку і, головне, коментарю. І ми побачимось у наступному відео.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_AirO2DbyudQ","hypothesis":"Я використовую це так: беру шматок наждачного паперу, беру наждачний папір, згинаю його через ворсисту сторону, якщо я роблю плоску поверхню, і шліфую в напрямку волокон. Якщо я збираюся робити край, то я згинаю абразивний папір навколо тієї сторони, де є тільки дерево, і шліфую без фетру, щоб не закругляти край. Для виготовлення я вибрав деревину дуба, але думаю, що це майже все, що ви зробите і що матимете під рукою.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Ank-5bMvM00","hypothesis":"Це все, що я можу розповісти про місяць квітень, а про що я розповім вам у травні. Я послухала аудіокнигу «Неймовірні подвиги Малуєва», яка для мене після довгої перерви знову стала книжкою видавництва «Тимпанум». А також продовжую слухати високо оцінені книги, і тут маю «Чеський рай» Ярослава Рудішка, за який нагороду отримав Петро Штртнічек. Тим самим я заповнюю прогалини у своєму вихованні, бо зізнаюся, що чеських авторів, а особливо Ярослава Рудіша, я не шукаю, ніколи нічого від нього не читала. А ця аудіокнига, знов-таки, має більш короткий обсяг, дуже приємна річ саме завдяки Петру Штртнічку. Також я підготую для вас огляд книг зі світу книги і буду радий зустрічі з вами знову. Привіт!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_BNApYDC7OZQ","hypothesis":"Найвища версія пера від берганзу, туш називається rabot 900, так його можна стискати, це просто крихітний rabot 900. Я дивлюся на межі: комфорт мінус 12, межа мінус 19, екстремум мінус 41, я спав у ньому при мінус 36, це я мав на увазі, коли говорив про це годину тому, я носив його або надягав на спасак великий пуховий плащ, але мені було чудово, приємно, комфортно, а спасак був маленький. Це величезна перевага, що вона не займає багато місця. Ти можеш його взяти, повільно кинути вниз.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_BQidTYlmyMw","hypothesis":"У мене є бажання поговорити десь іншою мовою, а не чеською, і це також властиво багатьом кав'ярням. І я, звичайно, вітаю ті приміщення, де я надаю перевагу саме скляним стінам і контакту з вулицею за межами будівлі. Я не можу ходити в такі підвали і місця без природного світла і без контакту з тим, що відбувається на вулиці. Ось чий-то телефон. Мама? Це виглядає на Якова. Мама? Привіт мамі. Я маю це на увазі?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Dbei9GDQ5js","hypothesis":"Я вже був тут колись, я фактично досвідчений матадор на серії J, тому я прийшов, щоб розповісти щось, чого ще не було сказано, або поділитися мудрістю, між нами кажучи. Я тут посланий як такий, скажімо, посланець такого, скажімо, студентського, скажімо, святкового руху «Майалезь», але думаю, що це буде лише одна з речей, про які ми поговоримо з однією, вже можу сказати з однією, так. Що ж він мав, звичайно, як раптом, як він любить тварину, любить колір, це такі цікаві питання.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_DmbQP3rlSh0","hypothesis":"Це Божий факт, як це все прекрасно цвіте, ці квіти, це така прекрасна весна, тут є ангели. Як я сьогодні насолоджувалася містом, як все цвіте, і навіть рожево, які дерева, це просто чудово. Це я просто обожнюю, це найпрекрасніший період. Вусім сподобалося. Абсолютно красиво. Людина хотіла б постійно спостерігати за природою. Просто супер. Ходіння босоніж – це просто бомба, цілий балон, що можна косити газон.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_DnyHunsPafI","hypothesis":"Перший серед рівних, він може якось спілкуватися, що він має, але все одно голосування буде таким, як завжди: п’ять проти двох або два проти п’яти. Але, звичайно, коли хтось є головою і в цей момент скептично ставиться до стрибків у процентних ставках, то зрозуміло, що той, хто спекулює на тому, що процентна ставка у нас буде десь зовсім іншою, ніж процентна ставка Європейського центрального банку, звичайно, в цей момент це вплине на когось, хто хотів би інвестувати в крону, але це, думаю, короткочасний сплеск, який знову повернеться до норми, як це завжди було.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Fy0e5GW53yc","hypothesis":"У мене є велика пристрасть, я любив ходити в IMAX, коли був у Празі, але коли був поза Прагою, то кілька разів туди заїжджав, просто через 3D-фільми, тому що ця 3D-технологія мене дуже зацікавила, і мені подобалися ці фільми, і я був першим, хто бачив якийсь 3D-всесвіт або щось таке, так що ми були там, потім я був на ще декількох, на гравітації я теж був у 3D тоді, коли вона була. І саме тому мені подобається аватар, хоча ця історія просто зовсім тривіальна і смішна, як це просто повністю в 3D, як це обіцяв Камерон, так це просто повністю як би виставка цієї 3D-технології, а потім мені з цією комп'ютерною анімацією це просто підходить, тому що там можна з ним зробити все, що завгодно, тому через те, щоб віддати данину цій 3D-технології, я згадую і аватара.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GDXWKLGR7wQ","hypothesis":"Так він шукає. Молодий чоловік в Англії виграв майже чверть мільярда, але його подруга не повірила йому і продовжувала спати. Коли він їй про це повідомив, то, мабуть, був щасливий, це справді виняток. Але він і надалі буде ходити на роботу, зокрема й тому, що батько не дозволив би йому бездіяти. Я думаю, що з часом це зміниться. А тут поліцейські маневри. У Пльзені з стрільця на даху вилучили техніка, який ловив сигнал. Ось і все.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GVw-Lz35hmY","hypothesis":"Я повинен сказати, що так, тому що ми проводимо разом набагато більше часу, я маю її тут, вдома, можу допомагати їй з домашніми завданнями, ну, я трохи хвилююся за неї, але принаймні вона, мабуть, сидить під столом, ми гуляємо разом, їмо разом, граємося разом, тренуємося разом, загалом, ми проводимо разом набагато більше часу. Ти мене любиш? Звичайно! Ми закінчили своє відео, сподіваюсь, вам воно сподобалось. Якщо відео сподобалось, обов’язково залиште великий палець вгору, ми наближаємося до 2000 підписників, тому підпишіться і напишіть нам щось у коментарях, ми будемо раді, а в наступному відео ви побачите і Евіну. Так, будьте здорові, дякую за перегляд і пац і поцілунок!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_GurMlcinQag","hypothesis":"Упродовж вересня ця можливість має бути поширена також на E4 між Кралупами та Вранянами, а також на E42 між Долніштце-над-Влтавоу. Чи сподобалися вам обіцяні великі зміни в маршрутах нічних автобусів, які тепер мали курсувати й до багатьох інших місць? Тож, на жаль, ми не можемо вас порадувати новиною, що ці зміни були відкладені до початку жовтня. Сподіваємося, що це не буде відкладено ще раз і ми побачимо покращення в нічному громадському транспорті. Тим самим сьогоднішній експрес закінчився. Не забудьте написати нам у коментарях під відео своє оцінювання, поділитися, лайкнути та підписатися на наш канал. Наступний експрес вийде 2 жовтня, а також будуть випущені ще деякі відео. Тож наступного місяця, після переслідування експреса, до побачення!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_I3UGDXbIfxw","hypothesis":"Тийо, що я вирішувала, як. І я теж це відкладав, я, наприклад, відкладав покупку квитка, тому що був якийсь там саботажник страху. Коли я з нетерпінням чекала на це, то відчувала суміш емоцій, але, як ти сказала, я часто кажу, що без темряви не можуть сяяти зірки. Тож це нормально відчувати страх, бо страх – наш захисник, він нас захищає. А якщо він там є, то одночасно з ним там є і сміливість, що є ще однією полярністю страхів. Тож, точно, потім я озирнувся назад і кажу: \"Ей, я залишився\". Тобто там була сміливість, я живу в Іспанії, і потім я там залишилася і жила там три роки. Тож дякую за ваші рекомендації, ні.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_IAX2-qArWKo","hypothesis":"Або ми можемо піти в інший магазин, і там вам пощастить купити навіть дешевшу диню, яка важить 10 кг і буде чудовою. Ось так виглядає цей кавун, який вам показували всередині. Як ви можете бачити, він красиво забарвлений в червоний колір. Можливо, ці нестиглі кавуни насправді мають білий колір, який вже більше входить всередину і є світлішим, або просто білий на краях. А може, навпаки, перезрілий кавун буде схожий на губку, він взагалі не буде твердим. І, як бачите, я просто так з цікавості вирішив його вилущити, і ви бачите, що він зовсім не м'який, а красиво твердий і ідеальний для мене. Але яка ж це смакова пристрасть?","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_KL6WSkyezCw","hypothesis":"Він не визначає собі ті витрати, які там, можливо, має. Тому що, звичайно, як фінансист, ви маєте витрати, які часто вирішує за вас роботодавець, якщо ви є найманим працівником. Як самозайнятий працівник, визначений у Чехії як фрілансер, або самозайнята особа, що в майбутньому планує займатися діяльністю, ви, по суті, сплачуєте податки, сплачуєте структурні соціальні внески. Більшість фрілансерів насправді працюють за фіксованою ставкою, тобто у вас є 60%, які ви називаєте витратами, 40% ваших доходів – це ваш реальний заробіток, і 15% від цих 40% ви сплачуєте як податки. Це означає, що на результат це не так сильно впливає. Якщо людина це обчислить, то вийде досить добре. Але це не тема сьогоднішнього виступу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_MFQScnI3mbE","hypothesis":"Тут закінчується все, тому ми маємо найбільше відхилення, тому я зараз притягну цей дріт. Коли ти притягуєш, ти повертаєш у цьому напрямку, коли відпускаєш, ти повертаєш у прямо протилежному напрямку. Тож я дозволю це, а це приверну до себе увагу. Як бачите, навіть кілька обертів було достатньо, щоб деформація обода зменшилася, і ми отримали приблизно 5 мм з кожної сторони. Тож ми продовжимо цю роботу і надалі.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_MSr8pjfpbfY","hypothesis":"Частину волосся, яку ми робимо трохи з товстіших частин волосся, я беру щипці і ось тут, на половині, так повертаю, знову тягну вниз, знову повертаю, знову трохи вниз, постійно так повертаю, трохи розтягую і повертаю. І я пущу, ну, і ми маємо таку гарну хвильку, трохи так покручу, щоб вона оберталася в тому напрямку, тут у мене є якийсь дивний шматок волосся, ну, і я йду на іншу сторону, знову якийсь один шматок, праску.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_NKYvbkYphPs","hypothesis":"Дві з половиною години? Ну, а цей мобільний, друже, за три з половиною години заряджається. Одного разу завдяки тому, що цей мобільний телефон підтримує зарядку потужністю до 66 Вт, що є абсолютно божевільним. Друже, супершвидке заряджання, таке дійсно неймовірне. Я повинен підключити його до зарядного пристрою, який, звичайно, я отримав саме від Honora, саме з комплекту цього мобільного телефону, що теж добре, сьогодні вже не хворіють. Ну, а коли ти вставиш його в розетку, то, друже, він за три з половиною години буде повністю заряджений, чудово, божевільно. Ну це три основні речі, які мені в цьому телефоні дуже, дуже подобаються. Звичайно, є й інші речі, якими володіє цей мобільний телефон. Наприклад, цей надшвидкий сканер відбитків пальців. Замовкни, як це страшно швидко. У випадку з попереднім мобільним телефоном це було набагато повільніше, заспокойтеся.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_NxMnsb0JX24","hypothesis":"Тож я насправді родом, і більше нічого, у мене більше немає нічого. Ну, поки що я не замислювалася над цим, але щось придумаю. Так, я з нетерпінням чекаю, там трохи нервуватимуться, але я з нетерпінням чекаю, що це буде приємна зустріч, сеанс спілкування.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_OmDTWDwJ_yY","hypothesis":"Отже, ви починаєте набирати вагу. Отже, сьогодні ми розглянули, як працювати з калоріями, для чого вони корисні, як з ними поводитися, як створити дефіцит і, головне, для чого вони взагалі корисні. І пам’ятайте, що це додаткове навантаження завжди враховується, тому що кожна додаткова кілокалорія, яку ваш організм не використовує, йде в підшкірний жир. Не дозволяй йому цього робити. Тож, якщо вам сподобалося це відео, обов'язково поставте лайк. Якщо ви мене ще не підписалися, то підпишіться і обов'язково натисніть на дзвіночок внизу. Ви завжди будете в курсі нових відео. Я, звичайно, не прощаюся з тобою назавжди. Будьте здорові. Банг. Привіт.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_PHOhKWgQTmo","hypothesis":"Ми відзначаємо її з 2007 року в незмінний термін, тобто 11 листопада, на честь святого Мартіна Турського, який був свідком, який поділився зі жебраком своїм плащем і, по суті, став безсмертним. А цей свято традиційно відзначається весело, що подобається всім, адже воно супроводжується відкриттям молодого мартенського вина гускою та гарним вечірнім застіллям. І я вірю, що ця акція до цього сприяє.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_PlphruGaCUI","hypothesis":"Будівельний щоденник, запис 49. Минулого тижня, в рамках реконструкції, я, серед іншого, одразу на початку зайнявся розпакуванням та знайомством з новим насосом. Я збираюся використати її для виривання ями для колодязя, щоб вона не випливла, перш ніж я її закопаю. Далі я зайнявся бетонуванням простору після старої пральної машини. Знову не здивувало, скільки такого маленького зазору з’їдає бетону. Я думав, що одного мішка цілком вистачить, але в кінцевому підсумку мені довелося завантажити ще й другий мішок. Потім я кинувся прибирати ванну кімнату на верхньому поверсі, бо в будинку вже працює сантехнік, і я хочу, щоб у нього було достатньо місця для роботи. Від сантехніка я також отримав домашнє завдання – замурувати вихід старої шахти з димоходу, оскільки саме в цьому місці буде кріплення нового конденсаційного котла для опалення та нагріву води. На завершення я ще прикріпив додаткову камеру, яка охоплювала останню сліпу зону периметра навколо будинку. Якщо вам сподобалося відео, не забудьте підписатися, поставити палець вгору, написати щось у коментарях, і побачимося в наступний раз.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_R7dIAr5IlSo","hypothesis":"Я найчастіше використовую зволожуючий крем для очей від Sephora, тому що внаслідок гормональних змін після пологів і, як мені здається, через нестачу пиття (я дійсно мало п’ю, якщо вип’ю півлітра води, то це багато, а я частіше вживаю енергетичні напої, що зовсім не добре, це шкідливо, це страшно, і це дуже погано позначається на мені. У мене суха шкіра на обличчі, вона дуже лущиться, тому я дійсно не можу ні в якому разі нехтувати доглядом, але я вже працюю над цим, я вже працюю над цим, у мене тут є вода, і я вирішила щодня випивати щонайменше три такі пляшки води.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Sniwg2kov8Q","hypothesis":"Прилегла до гіпотенузи, що є безпосередньо косинусом, але я подивлюся на цей мій трикутник, цей маленький змінений. Косинус альфа я отримую таким чином як прилеглий, тобто прилеглий катет дорівнює d синус альфа. Ну, а потім я поділю це на гіпотенузу, яка є d альфа. Eureka. Я отримав, як змінюється диференціал функції синуса на альфа. І це прямо косинус. Похідна функції синуса — косинус. Якщо ви продовжите грати і будете робити це самостійно, то таким же чином можна отримати похідну від косинуса, тобто мінус синус x. похідну від тангенса, там конструкція більш складна, я вам підкажу, що ця конструкція буде виглядати так, що я уявляю функцію тангенса таким чином, як висоту.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_SyC-5PuiSCo","hypothesis":"Коли, скажімо, формальна сторона твору відповідала його змісту, і саме це Фучик знайшов у веселому літньому періоді. І, до речі, коли я згадував, що комуністи були атеїстами, а католики були католиками, то у Ванчури навіть його атеїзм не заважав католикам, і тому вони знайшли цікаве пояснення. А тепер я перескачу до Маргарити Лазарової з 30-х років, яка богохульствує, читає про вогонь і пекло на небесах, але й інший католицький автор, Флоріан, видавець зі старої імперії, Західної Моравії, так він сказав, що Ванчура не з тих, кому варто бунтувати проти того, чого не існує. Сподіваюся, ви дізналися щось цікаве, а наступного разу ми поговоримо про Бодлера та його «Квіти зла», тому буде Бодлер і будуть «Квіти зла».","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_TnUw_OspWIw","hypothesis":"Тож, давайте розберемося, навіщо вони існують, навіщо вони потрібні. Це друга частина розпакування, я приїхала сюди в гості. Привіт, я Врка. Вау, подобається, друже. Врка, підпис до відео. Правильно, дай йому підписку, він не знімає відео. Це друга частина цього відео, тому що перша була нечіткою, я її знімала, вона була нечіткою, тому це, мабуть, третій день після того, ні, це другий день після розпакування, я знімаю це знову, тому я бачила, як це виглядає, але ви цього не бачили. Тож, візьмемо нашу голову. Наче це було скло, якщо сказати правду, це було так, ніби це був пластик, ніби це мала бути фактично скляна голова. Це скляна голова, так. І вона дуже хороша, тому ми будемо мати її закріпку, пана Патіка. Так, хоху. Зараз я приберу наклейку.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_V14AE9T61_M","hypothesis":"Тож це, безумовно, одна з них. Не забувайте посміхатися і взагалі все переживати з позитивізмом. Не запитуйте або не кажіть, що щось неможливо, а завжди запитуйте, як ви можете щось змінити або зробити інакше. Звичайно, це \"fuck it, ship it\", тобто \"христос би вас послав, що тут відбувається, якось це відсуньте, зробіть по-іншому і так далі\". І я маю таке відчуття, що ще є така порада, що ви можете досягти всього, чого забажаєте, всього. Павліно Зехова, дякую, дуже дякую. Дякую, Марко, за запрошення. Дякую.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_WtGwubAR7cM","hypothesis":"Членів цієї родини з Нью-Йорка, з чорношкірого гангстерського угруповання, бог знає звідки. Я й цього не помічу. Але він просто чудовий. Це, по суті, майже драматизація для одного голосу. Це \"Feeding the Dragon\". Признаюся, ця книга мені дуже сподобалася. Я не хочу сказати, що вона мене захопила. Мене вразив голосний виступ, а не історія. Інакше було б просто чудово. І це все на цей місяць. У наступному відео я буду складати оди на Гаррі Поттера, прочитані Стівеном Фрієм. І не п’ять оди на псевдонім Грейс, що є книгою Маргарет Атвуд, яку прочитали Люція Пернет, Павло Батько та ще двоє акторів.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XBJCXeVt0vc","hypothesis":"Попроси, запитай, і отримаєш формулу. Завжди відповідайте на привітання. У Іспанії багато здорових людей. У маленьких селах це зазвичай нормально, що коли ви йдете по вулиці, люди вітають вас. Отже, обов'язок — відповісти. Тож ви відповісте так само, також \"buenos dias\". Коли вам скажуть buenas tardes, ви відповісте buenas tardes. Одягайтеся відповідним чином. Туристи іноді ходять по місту напівголі, навіть босоніж, або тільки в купальнику, що не справляє доброго враження.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XLX5vpC2VyQ","hypothesis":"Пікколо, трохи міцної кави, це майже те саме за смаком, але вона трохи солодка і містить мальтодекстрин та інші довгі цукри, декстрозу тощо, а також кофеїн, тому коли я відчуваю втому від постійного водіння, то, коли вип’ю її, то трохи підбадьоряюсь, бо кофеїн має виражений стимулюючий ефект на серцеву діяльність та на роботу легенів, тому ви відчуваєте бадьорість, у вас покращується пульс і ви відчуваєте, що маєте сили, що можете це зробити. Як сказав Яра Цімрман, хлам – це насолода.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XOdny8wzKzc","hypothesis":"Продуктивність, ефективність праці. Це теми, які мене цікавлять, я хочу спростити свою роботу, мене цікавить автоматизація, процеси, програми, які можуть мені в цьому допомогти. Я пройшов це навчання і поїхав на нього до Брна, з нашого, південночеського регіону. Я зовсім не шкодую про це, і це навчання дало мені те, чого я очікував. Я рекомендую тренінги Мартіна Тесарка вже тому, що вони на професійному рівні, нічого вам не нав’язують. Він нічого вам не продає, він говорить з власного досвіду і рекомендує те, що дійсно працює для нього. Тож, Мартіне, за мене тик, і у тебе все буде гаразд.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_XhclC6PlmWg","hypothesis":"5% максимум. А коли ми провели аналогічний аналіз і використали світові ціни, а не штучні ціни, які використовувалися для бухгалтерських цілей всередині радянської економіки, то дійшли висновку, що це було щонайменше 25%, а можливо, й 40%. Це було справжнім шоком. І тоді чиста логіка, якщо радянці продовжать так діяти, свідчить, що економіка повинна розвалитися, тому що є певний верхній ліміт того, скільки вони можуть витримати. І в цьому був геній Рейгана, тому що він, по суті, психологічно, емоційно так збентежив радянську сторону, що у них не було вибору, окрім як озброюватися ще більше, і це призвело просто","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_Y6QKUqCqDNI","hypothesis":"І нібито коли я стояв тут спокійно, через хвилину теж спокійно, але я просто почав засинати, одразу заснув, що коли цукру там було достатньо, то це аж ніяк не нагадувало. Інший варіант, звичайно, це енергетичні напої, які, по суті, теж складаються з цукру, кофеїну тощо. Які працюють, теж, мабуть, будуть працювати, це якраз їхній нібито твердження, що вони так працюють. Але я не рекомендую це робити, тому що це просто нісенітниця, і вони нічого з цього не отримують. Отже, я пройшов майже все, що знаю. Тоді добре ще поспати, ніби не маючи дефіциту сну.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_YzdPfuKfcEo","hypothesis":"Але потім вам потрібно знати, який великий загальний план. Якась картинка, вам потрібно її сканувати, щоб зберегти пропорції сторін, ви зараз цього не знаєте, тому вам потрібно зробити image .onload, що дорівнює функції, красиво побачити, наскільки вона велика. І тільки тоді, коли воно буде прочитане, це стане зрозумілим. І ви забудете про це, про onload, про цей малюнок, тому що вас це не цікавить, це ніби one shot. Я просто надаю йому властивість onload, навіть не використовую event listener, тому що знаю, що це мій малюнок, мені просто потрібно знати, який він великий. І це саме джерело цього пам'ятного ліки. Це залишиться на ньому, воно постійно посилається на цей малюнок, ви можете вилучити цей малюнок з сторінки, але лік існує у світі. Це означає, що, принаймні, наскільки я бачив, потрібно ретельно стежити за кожним підвішеним абонентом, і якщо ця програма має жити довго, то слід також стежити за тим, щоб потім відвішувати його, що в разі властивості onload, достатньо встановити onload, наприклад, на 0, або якщо такий, то це скасує підслуховувача.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_ZXxro_HmJlM","hypothesis":"Числа повинні мати для нас сенс. У нас завжди є три варіанти. Позитивну, ту, що просто «вау», як happy, оптимістичну і, звичайно, негативну. У момент, коли в негативній версії ми наближаємося до числа, з яким ми в кінці задоволені, ми йдемо на це. А потім у нас є чекліст, де ми задокументували наші ризики на основі досвіду, що з нами траплялося, на що ми не звертали уваги, що траплялося з нашими клієнтами, тому ми перевіряємо кожну нерухомість за цим чеклістом. Якщо не бачимо жодних ризиків, то йдемо вперед, якщо бачимо ризики, то розраховуємо, скільки коштуватиме усунення цього ризику, чи це буде лише час, чи додаткові гроші. Тобто кожну нерухомість ми піддаємо, я б сказав, ретельному розбору.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__LSgUf5KyRI","hypothesis":"Шосте: забудьте про гарантований віральний ефект. Відео стає вірусним завдяки ряду змінних факторів, і розраховувати на вірусність відео — це все одно, що розраховувати на прибуток від перемоги в спортивному змаганні, на яке ви збираєтеся зробити ставку. Звичайно, нічого проти садіння. Сьоме: будьте присутні під час зйомок і постпродакшну. Восьме, не оцінюйте відео за своїм смаком, а за смаком цільового глядача. Восьме, не забудьте закликати глядача у відео до подальших дій, тобто відвідати сайт, зателефонувати вам тощо. І, нарешті, десята порада: довіряйте виробництво відео професіоналам, наприклад нам з the company .cz. Зацікавили вас? Тоді продовжуйте стежити за нами або подивіться на нашу роботу на сайті www .thecompany .cz.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__S6LhA4Edl8","hypothesis":"А потім у нас ще два чаї, зелений і півлітра чаю. Це такий доповнювач, тому що... і вони надзвичайно сильні. Вони дуже сильні, вони дуже приємні, якби я не привіз з Китаю чай, так, в Китаї я експерт в цьому. І багато людей казали нам, що ми десь казали, що можемо додавати чай, і якщо ми не можемо знайти цей чай, то це скоріше доповнення, цей чай. Тож це фактично наш загальний профіль, але, як я вже казав, ми постійно намагаємося шукати щось нове, а таких речей у Китаї дуже багато. Я міг би лише придумувати, вивчати та досліджувати, але це не так швидко відбувається, ми повинні робити це поступово, але можливості є величезними. Вони дійсно вміють це робити.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid__vz2e5l-gS4","hypothesis":"Якщо ви внесете корективи і не виникнуть інші загрозливі ситуації, то через 3-6 місяців, у рамках нормального циклу, ви отримаєте ще кращі, міцніші, яскравіші волосся, а також красу шкіри. Це вам допомогло? Тож лайкніть або коментуйте. І чому? Ні, не заради мого еґо за лайки, але так само, як і у випадку з відео на YouTube, канал change out fit, elcek це відео, і воно вийшло вгору, і воно допомогло якомога більшій кількості людей, і справді допомогло. Потім, якщо у вас виникнуть запитання, натисніть на кнопку внизу відео, і я, звичайно, буду радий зустрітися з вами наступного разу. І, головне, не забувайте про щасливий і здоровий день.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_azvnUwpbmdo","hypothesis":"З 2004 року до плотоногих, яких заборонено використовувати в цирках, відносять новонароджених особин. Один з цих тварин, я думаю, це буде ця менша, вже не повинен виступати в цирку, не повинен дресируватися, може ще подорожувати з цирками, що є дещо проблематичним, що тварини можуть тримати в рамках зоопарків, можуть їх представляти, але вже не повинні дресирувати і показувати в рамках своїх виступів. Цирк «Охана» посилався на звіти обласного ветеринарного управління, стверджуючи, що один з цих ластоногих завжди біжить за іншим і просто слідує за своїм товаришем, не виконуючи ніякої дресирування, і не бачить у цьому ніякої проблеми. Тож це помилка, вони, мабуть, забігли в манеж за ними.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_bE6fdMIVcjE","hypothesis":"На це є час, треба підготуватися, звернутися, наприклад, до базових мистецьких шкіл або відвідати підготовчі курси, які проводить і наша школа, і ми плануємо з вересня до грудня знову готувати майбутніх абітурієнтів, які, можливо, звернуться до нас. Наші вступні іспити починаються раніше, ніж вступні іспити до гімназій та інших шкіл. На початку січня проводяться іспити вже у нас, до кінця листопада або за термінологічним календарем подаються заявки. Це трохи раніше, ніж у інших школах. Все це можна знайти у нас в терміновому календарі в розділі на сайті.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_bLLiKHcuqFA","hypothesis":"Це так добре підготує мене до того дня, цей день почнеться так чудово. І фактично те, що я витрачую на каву, трохи компенсується мені, тому що якби я не їхала рано вранці, коли ми не їдемо на машині вдвох, не їхала на машині вранці і їхала пізніше, наприклад, автобусом до Праги, то я б витратила стільки ж на квиток. Тобто я не витрачаю стільки грошей, але, як я вже казала, мені це добре компенсується тим, що я проводжу там продуктивний час, добре починаю свій день, тому я насправді рада, що там працюю. Я вибираю Starbucks тому, що там є хороше соєве молоко, кава мені там смакує, і я завжди знаю, що там буде фініна, тому я там і ходжу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_cUl_1M2jFEs","hypothesis":"До нашого восьмого дня народження ми запускаємо бонусну підписку на програму «метробус». На нашому профілі на чеському сервісі під назвою piki ви можете вибрати один з двох рівнів передплати, відповідно до ваших можливостей або бажання підтримати нас. Якщо вам не підходять визначені суми, ви також можете під час реєстрації змінити суму на власну. Крім приємних відчуттів, ми підготували для вас важливу нагороду. Для всіх абонентів ми будемо транслювати камерний живий стрім в кінці кожного місяця, всього 12 разів на рік. У ньому завжди двоє-троє редакторів обговорюють недавнє минуле і майбутнє програми, актуальні транспортні справи, а також відповідають на запитання передплатників. Для зайнятих глядачів буде доступна запис. Вас зацікавила пропозиція? Не соромтеся переглянути наш профіль на pikii .cz lomenometrobus .cz, і ми будемо раді зустрічі з вами в камерному складі вже через місяць.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_ddqRtXqCofI","hypothesis":"Але я дуже радий. У мене є уявлення, на що мене запитають. Я не занадто багато думала про когось, але думаю, що вона буде натякати на те, що я саме в тринадцять років сказала, що в житті не змирюся з поразкою, хоч би де я жила – у Празі. Це я так думаю. Тоді я думаю, що він міг би спробувати тему про польські продукти харчування. Оскільки про мене відомо, що я люблю їсти, і про мене відомо, що я полькою, то я думаю, що це, можливо, якось пов'язано.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_eUsprvdS_js","hypothesis":"Це вже була сучасна епоха, коли на цьому майдані вже було світло. У ті попередні часи бароко, ренесансу, середньовіччя такого освітлення на площі не було. Це світло максимально проникало з тих поцинкованих будинків або з тих будинків, де було включене світло. Ця фотографія дуже цікава тим, що діти завжди люблять позувати фотографам. Навіть за сто років до того.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_fYgtFNa0Ffc","hypothesis":"Зупинитися і сказати собі: «Момент, я не повинен знати, хто я, Петро Горкий Зач, але я повинен дістатися до того, які цінності я вважаю важливими, які я хочу дотримуватися і чому, і за яких обставин, добре, я хочу знецінити своє власне розуміння етики, і тоді почне формуватися те, ким я є». І я можу ці значення в часі переглядати, повертатися до них у старості, але це те, що має мені допомогти, сказати собі, спираючись на ці судження, що я можу в таких речах сказати, за що я стою, і це також може мені запропонувати заздалегідь сказати, і це, на мою думку, має сенс.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_gO2Xj7NBBMI","hypothesis":"І людина ніби… Я виходжу з Івана від Хреста, як з цього містика. Містик і мул, пророк і поет. Він фактично допоміг заснувати орден карбалітан, з якого я її забираю. Я виходя з цього. У мене є такі малюнки, але, як ти казав, я їх зазвичай використовую. Коли хтось проходив повз, я робив у Флоренції, у Флоренції я робив у Костокані менше, тому я завжди їздив до Флоренції вранці о пів шостій тижня до домініканців, які мають шалене бажання у Флоренції.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_hKkues3pJ_I","hypothesis":"Святий божи, нехай снігулька й з усім пантеоном йде, терпи, злюцю, добре в пекло, це ж і є шлях. Тож, пані та панове, це я, Томні, сьогодні поговоримо про нову серію мінісеріалів на Netflix, і для початку варто сказати, що Netflix з цими мінісеріалами справляється просто чудово, що ж, скажемо так. У нас є такі твори, як «Гамбіт королеви», «Пенікіллер», або, не знаю, «Джеффрі Дамер». Просто суть в тому, що в цьому Netflix дійсно преуспев, і, можливо, вони могли б нарешті зайнятися адаптацією моїх улюблених книжних серій, премій, але про це я колись іншим разом. У цьому відео ми розглянемо події, які в даний момент дуже хвилюють інтернет, розповімо, чому вони такі цікаві та інноваційні, і, звичайно ж, чи варто їм приділити увагу. Відео містить спойлери.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_iH7o393cCZw","hypothesis":"І це, я думаю, досить добре свідчить про те, наскільки міленіали відстають від інших активних поколінь. Ну, але я знову заговорив зайве, колекція «Тісноліткової насильницької поезії без упереджень», я думаю, дуже переконливо переносить у поезію всі ті страхи та проблеми міленіаліста, про які я зараз говорив. І це точно не якась, хто знає, яка якісна колекція. На момент виходу книги з'явилися рецензії, які повністю поховали книгу. А рецензенти казали, що нічого такого поганого взагалі не повинно було бути. З іншого боку, виходили в тому ж обсязі рецензії, які говорили про це як про знакову подію і пропонували збірку на премію Ортена. Але ми могли б стверджувати, що кожна хороша колекція повинна розділяти аудиторію, інакше вона не принесе нічого нового.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_id452FXpjYI","hypothesis":"У мене є уявлення, що він, мабуть, запитає мене про серіал «Міст», але я думаю, що я вже сказав про це все. Про цей серіал. Тож, можливо, буде щось інше. Наприклад, на шекспірівські слабкості. Я б з ним попив пива, це мене дійсно зацікавило б, але без камер і без різних записувальних пристроїв. Просто сісти і випити пива, поговорити, це мене, мабуть, дуже зацікавило б. У мене тремтить серце, але я вже випив вина, тому, сподіваюся, до наступної години ще вип’ю ще одне вино з ним.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_kTjMPdtbfAs","hypothesis":"Причин для цього багато. Мета, звичайно, має теоретичний сенс, можна сказати, що корисно її встановлювати, але насправді, коли, наприклад, вимагають розписати цілі для кожної години занять, то часто вчителі запитують, навіщо нам ставити цілі, якщо ми вже знаємо, чого хочемо. І ми маємо так мало часу, що це лише марна праця. І в результаті цього є такі потемкінські цілі, які записуються десь у план уроку, щоб інспектор був задоволений, але більш-менш ніхто з ними не працює, і їх зазвичай надають лише в кінці. Але я хотів би запропонувати трохи інший підхід, інший погляд, чому, можливо, має сенс ставити цілі на початку.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_lBYDRqvgeJc","hypothesis":"І це щось від catrice та essence, так що це зазвичай зникає дуже швидко. І я думаю, що потім складання займе дуже багато часу, але не будемо забігати вперед, у кожного є моє ретельно обґрунтоване рекомендаційне листування, це чудово. Я дуже рада, що впоралася з цим дуже швидко. Признаюся, що у мене було ще багато речей, але я деякі з них купила лише за кілька днів до того, і це були таблетки для пральної машини, це були пасти для пральної машини, це був пральний порошок, це був кондиціонер для білизни. Тобто тут вам можуть іноді показувати фотографії саме цих продуктів, але це було так необхідно, що я вже мусила їх купити за кілька днів до того, і це вже не було зовсім чесно їх тут показувати. Напишіть мені, що було останньою річчю, яку ви купили в DM, і я вже з нетерпінням чекаю на вас наступного разу у наступному відео. Привіт!","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_lRfsfGBa0o0","hypothesis":"Тут я, мабуть, закінчу, враховуючи час. Я ніколи не вмію розраховувати час. Я хотів би бачити жука, так що, може, піде якийсь жук. Якщо хтось із вас піде з бажанням щось зробити вдома або просто дізнатися про це більше. Ні, це не має значення, три, чотири руки. Дякую за можливість побути тут з живими людьми та поговорити про своє 16-річне майже серцеве захворювання, і давайте, будь ласка, зробимо це, тому що мені це здається, можливо, не найголовнішою, але однією з найголовніших речей, яку ми просто мусимо зробити, якщо маємо цю паталію виправити. Дякую.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_leT2Toco7wM","hypothesis":"Як досліджувати, як говорити про те, що в чеському середовищі не існує, і що може комусь нагадувати соціалізм і комунізм, хоча це практикується на тих фабриках на Заході. Не тільки в Австрії, Німеччині, але й у Данії, Нідерландах тощо. І в рамках цього проекту ми маємо партнерські міста Ліберець, Пардубице, Опава, Псари та Градек-над-Нісоу, де ми проводили семінари з тими, хто насправді зацікавлений, намагаючись залучити бажаючих до таких форм житла.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_mlO3eMVuxus","hypothesis":"Лішень має багаторічну традицію в ряді видів спорту. Одним з них є настільний теніс, який грають у лішеньській соколовні. Тут відбувся перший цього року ліговий матч. Мабуть, мало хто в Лішні знає, що тут грають у другий за силою турнір з жіночого настільного тенісу. Це означає першу лігу. Ми граємо в неї другий рік. Жіноча команда на даний момент після п'яти турів знаходиться на шостому місці з дванадцяти. У дванадцяти чоловічих командах є п'ять, і вони грають від сьогоднішнього чемпіонату до третього класу. Ми одні з тих, хто в Брні має молодь, і я думаю, що вони ведуть себе досить добре. Грачі Лішни перемогли суперниць з Усті-над-Лабем з рахунком 8-2.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_mqKWUP7LqZA","hypothesis":"Але хтось, можливо, втратив кошеня, не знаю. Це мені подобається у Марка. Життя в багатоквартирних будинках в Сусеку жахливе. Одного разу о третій годині ночі до мене подзвонив сусід. Я так злякався, що в мене випала з рук дриль. Боженка тут пише. За одну корону я раніше купувала десять, кагота — два рогалики, а ще мені залишилося двадцять галонів. І відповідає їй на це. Ну, так, у магазинах ще не було камер.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_nE8sPw3d3IQ","hypothesis":"І тому вони використовують e, щоб отримати час для вилучення наступного слова, яке хочуть використати. Або вони брехуни і намагаються з'ясувати, наскільки велика брехня ще пройде серед аудиторії. Як позбутися е в своїх промовах? Просто не робіть цього. Коли ви поєднуєте своє тренування за допомогою дзеркала з бажанням позбутися е, це працює дуже добре, тому що дивитися на себе, як ви після кожного слова вимовляєте е, просто перестає вас цікавити. Отже, ви уникаєте цього і починаєте говорити набагато впорядкованіше, простіше, гладше і для слухача набагато приємніше.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_oOMNhvjnw7w","hypothesis":"Це важко тренувати та піднімати настрій таким дітям. Нам це подобається, інакше ми б цього не робили. Іноді це важко, але нам дуже подобається, і ми будемо продовжувати це робити. Завдяки гарній погоді, яка сприяла святкуванню Міжнародного дня дітей, трибуна та футбольне поле буквально заповнилися дітьми та їхніми батьками. І як ви задоволені участю? Я думаю, що сьогодні тут було багато людей, погода вдалася, гарно. Навдивовию я не пам’ятаю рік, коли у нас тут було погано, і маю таке відчуття, що Той нагорі любить дітей і завжди робить так, щоб погода тут була гарна. Тож сьогодні було чудово, і я взяла в цьому участь. Я думаю, трибуна була повна, діти аплодували, батьки веселилися, що ще можна сказати.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_obf3RbeGVoc","hypothesis":"Стренче трохи нагадує марципан, має аромат мигдалю та мигдальну муку, так, можливо, тому, але насправді це солодке, майже як марципан. Оскільки це тісто практично з масла, щоб з ним було легше працювати, я зараз акуратно перенесу його в харчову фольгу, загорну і залишу на ніч застигати в холодильнику, щоб з ним було легше працювати. Тож, хлопці, close enough, я тут вимудулювала бюст, який трохи схожий на недозрілого борсука, але ніс такий, що нагадує.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_osMxHZ4zIeU","hypothesis":"Як часто ти тренуєшся? Ну, багато разів. Наприклад, коли мама вперше дала мені черевики, я почав вербувати. Іноді я вербую людей біля телевізора. Молодих вербувальників ніколи не буває достатньо. Вони нарікали на їхню нестачу на багатьох змаганнях. Для всіх хлопців голова має одну прокляту історію. Я хотів би сказати всім вербувальникам, як молодим, так і старшим, щоб вони завжди працювали над собою і не дозволяли собі розчаровуватися через невдачі, тому що в кінцевому підсумку це все одно лише розвага, завдяки якій вони знайдуть багато нових друзів.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_qLFOojSI2sY","hypothesis":"Потім я зазвичай ховаю ці недоліки за допомогою коректора від multitasker від rimmel landing, який мені дуже подобається, тому що, по-перше, як я вже казала, він добре маскує, навіть темні кола знімає, а це в період іспитів буде більш ніж необхідно, але водночас він і обличчя гарно освітлює, як ви також можете бачити. Потім я наношу пудру, і я використовую ту, що від Alvarde, пудру, прозору, яка також чудова, і це тому, що вона чудово маскує, але не висушує. Що справді, обличчя виглядає лише красиво, природно матовим, а не пересушеним.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_qtDYwkk_BTI","hypothesis":"Навіть у рамках певних розмов я не відчуваю, що це має бути спрямовано так, щоб це було негативним, або що навіть ця розмова не ведеться таким чином. Тож, дійсно, моя програма та речі, які я роблю, чітко спрямовані на допомогу та на те, щоб ці речі могли працювати. Точно так, тому ми не судимо, а допомагаємо. І пані радниця, пані інженерка Ітціка Урбанкова, дякую вам дуже. Я дякую за запрошення.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_rzeTIfGOLNU","hypothesis":"Тому я завжди ставляв собі таке фундаментальне питання: чому я це роблю і що це мені коштує. І якщо я на це вмію відповісти, і мені не треба соромитися, то моя робота мала сенс, хоча я зараз цього не відчуваю. Для мене успіх означає, що я бачу, що студенти зрозуміли цю галузь і почали її любити. За цим я зрозумію наприкінці семестру, що мої педагогічні зусилля не були марними.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_sOtZMVLKsj0","hypothesis":"І я, особисто, не маю багато досвіду з іншими системами. Звичайно, я фотографував і вмію фотографувати на Fuji, Sony, Nikon і так далі. Я все зможу налаштувати сам. Але я, наприклад, починав на Canon і залишився на Canon, і вже понад 6 років на ньому працюю. Ну, і так, селянський розум підказує мені рекомендувати Canon. Я, наприклад, відповідаю всім досить універсально. Отримай m50. Ну, але, як я вже казав, я рекомендую фотоапарати Canon, просто тому, що маю найбільший досвід з ними. Зокрема, з тією M50, наприклад. Саме про це я думав, коли фотографував свою дипломну роботу. І тому я знаю на 100%, які у нього є виходи, і кому це якось вистачає, а кому вже ні. Ну, і це все на сьогодні. Якщо у вас є якісь запитання або ви не знаєте, що робити, напишіть, будь ласка, у коментарях. Я сподіваюся, вам це сподобалося. Перше відео в цьому році ми вже зробили, і ми побачимося наступного разу. Будьте здорові, поки що до побачення.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_snzv25RTDCA","hypothesis":"Після п'яти раундів у нас є два фіналісти, Матей і Здислава. Учасники пройшли стажування в громадах, таємне завдання, організували імпровізовану акцію, зіткнулися з політиком чи політичкою, а тепер змагатимуться у супердебатах з модераторкою чеського радіо Кароліною Кубовою. У першому турі шукають лідера, виграла жінка. У другому ряду також жінка. Зараз, можливо, її виграє чоловік, але в чеській політиці та громадському житті ми маємо, скоріше, протилежну ситуацію. І таким чином ми маємо тему для заключної дискусії. Чи потрібні нам квоти для представництва жінок? Так чи ні? Як виступили фіналіст і фіналістка в заключній дискусії? Ми пропонуємо вам уривки найцікавішого, що прозвучало в супердебатах.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_tCOeLB18d1s","hypothesis":"Навіть так він може підвищити ці цінності. Я думав, що буду крутим, ні, і що нарешті з'їм якийсь хороший сніданок після довгої перерви, і що дам жінці калорії, тієї штуки, яку я завжди дивлюся в холодильнику дружини, ну, і це теж не так, я не можу цього використовувати, тому що це не є тваринним джерелом жиру. Ця дієта просто не хоче, щоб я повернувся, тивого, до своїх молодих, прекрасних років, коли я їв булки з розтопленим сиром, политім сметаною та кетчупом. Просто ні. Коли я був на старті і робив покупки, то хотів з'їсти рибу, крім звичайного лосося та скумбрії, і мені захотілося саме риби в томатному соусі, про яку ми завжди говоримо, я подумав: «Добре, зараз саме час». І тоді я зрозумів, що ні, там є трохи помідорів і оливок, це я не можу.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_tYQUxfKatQ0","hypothesis":"Я зараз вимірюю на діапазоні 200 кОм, а двигун відключений, у мене тут постійно перевищення діапазону, що просто пояснює, чому я не буду шукати проблему в проводах і просто заміню двигун. Тож я подивлюся, який з цих двигунів йому найбільше схожий, або який ідеально такий самий, і поміняю ці два елементи. Новий двигун вже на своєму місці, інакше кажучи, функціональний двигун має опір близько 12 кОм, тому я зараз збираю мікрофон, що буде, мабуть, найскладнішою частиною всього процесу, і подивимося, чи вже він буде обертатися. Все складено, і, сподіваюся, мікроводонагрівач вже працює. Зараз у мене там є склянка з водою, я, звичайно, не буду кричати, що це ціла кварта, але це скоріше для того, щоб не пускати її порожньою, щоб там щось було. Тоді я вимкну світло, щоб ти міг зазирнути всередину, а потім спробую вийти звідси, якщо тут почнуть крутитися якісь люди. Тож я дозволяю.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_u54YM5vAsAM","hypothesis":"Але у нього є природний блиск, тому він відображає це, і шкіра виглядає природніше, тому він лише на один маленький крок вище за інші пудри, але в іншому всі вони дійсно дуже хороші. І я, мабуть, зараз використовую ту, що від Anastasia Beverly Hills. Цей б’якінг можна робити звичайною губкою, вона не повинна бути зовсім мокрою, можна використовувати ту, що від макіяжу, набрати, нанести, або ж beauty blender має і таку губку, якою роблять б’якінг, я б сказала, ще краще, але зараз я її не використаю, бо вона мокра, бо я її мила.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_uGNh26pmp1g","hypothesis":"Є старіші типи вакцин, які вакцинували таким ослабленим вірусом. Тож ви, можливо, отримали слабшу застуду замість звичайної грипоподібної хвороби. Але ці сучасні вакцини вже не працюють за таким принципом. Вакцинируют саме нуклеїновою кислотою або білком. І вірус ніколи не бачив цієї вакцини. Ми не отримуємо в організм жодної частини цього вірусу, або ослабленого вірусу, або навіть жодного пептиду цього вірусу. І ми отримуємо лише генетичну інформацію. Наші клітини створюють навчальний матеріал для неї і навчаються боротися з цим вірусом.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vOuYoByYj7s","hypothesis":"Незважаючи на хмарне небо, це був світлий момент для чеського кіно. Документальний фільм про форварда потрапив у головну програму Канн, і це останній раз, коли це сталося з українським фільмом за останні 25 років. Ви нервові? Ми є. Ми дуже злякані. Ми нервуємося. Ми є, але ми десь і в цеху зрізування. У документі є невідомі кадри з іноземних архівів, у тому числі ті, що фіксують Милоша Формана за роботою. Крім нас, хто над цим працював, ніхто цього ще не бачив, тому це перша мить, мить істини, зворотний зв’язок, тому ми дуже цікавимося.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vWedG0B7_Hc","hypothesis":"Що збереглося до сьогодні. Це не було зміною з дня на день, але поступово писарі та друкарі знайшли до цього шлях, і залишилася лише одна помилка, буква «ч». Ми знову дозволили собі захопитися лінгвістикою, повернемося до історії. Ще за життя Гуса навколо нього почала формуватися група, яка називала себе Божими воїнами, але вороги називали їх гуситами. Один з них, Якуб зі срібла, запровадив причастя під обома видами. Це означає, що під час меси приймали не лише хліб, як тіло Ісуса, але й вино з чаші, його кров. У католиків вино приймали лише проповідники, у гуситів тепер усі без розбору. За латинським subutráque specie гуситів також називали утараквістами, а за символічним чашею — калішниками.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_vx4yg9LOFwk","hypothesis":"Крім великих літаків, які перевозять багато матеріалів, обладнання та людей, до Антарктиди також добираються на менших літаках. Ось вам твін отрільський, який літає, наприклад, на Південні Шетландські острови, а потім з Південних Шетландських островів далі по своїй Антарктиді. Це такий літак, залежно від того, які йому поставити ніжки, він може приземлятися або на воді, або на льоду, і цим можна дістатися до віддалених місць, де немає великих аеропортів.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_x9sY3-3dnas","hypothesis":"Лінія, яка є на плащі, тут не видно, тобто вона зачепилася за складку, отже, десь іще плащ буде вільнішим, і там вам з'явиться складка. Тобто потрібно накачати гуму приблизно до такого стану, щоб вона не була зовсім твердою, і з кожної сторони по всьому периметру шини так її загнути і перевірити, чи лінія на шині дійсно правильно проходить по всьому периметру. Після накачування шини до потрібного тиску ми можемо їздити лише з регулярним контролем, чи не здувається шина.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_zZDVvZ8V_3g","hypothesis":"Я можу сприяти або приносити ці священні коди жіночності та цих стосунків. Ну, я думаю, що завдяки цій пражці та сушарці я, власне, зустрілася з моїм тіньовим \"я\" або з моїми саботажними енергіями, і мені дійсно довелося зустрітися з ними та відпустити їх. Отже, в кінцевому підсумку стіні не залишилося нічого іншого, як погодитися і сказати: \"Добре, священні стосунки, ми йдемо на це\". І з'явилося багато гарних відео, інтерв'ю, медитацій тощо, тому це зараз відбувається.","granularity":"paragraph-level","paragraphs_match":true}
{"doc_id":"cs-uk_UA_#_speech_#_vid_zdvbMOf2VNM","hypothesis":"Зараз він зосередився на раднику президента Петра Колере. Він написав статтю. Таємні зв’язки Коляра в бізнесі ведуть до фірми, де він працює, представляючи Чехію та репортера ключової інфраструктури. А тепер подивіться, що це викликало. Ян Добровський. Могли б ви, будь ласка, оприлюднити, які контакти, ділові зв’язки, фінансові потоки та політичні інтереси мали та мають власники вашого видавництва в будь-якій точці світу? Це буде цікава розповідь про потенційний конфлікт інтересів, хоча ви, звичайно, не мали ніякого впливу на це. Дякую. Що журналіст не є другом президента республіки. Він не має такого впливу і влади. Якби я написав це, то всі на мене напали б, мовляв, я нападаю на журналістів. Я радий, що Якуб Зеленка цим займається.","granularity":"paragraph-level","paragraphs_match":true}
