{"doc_id":"en-is_IS_#_literary_#_rink_rats_chapter1","hypothesis":"Svellröttur\n1. kafli: Fyrsti dagurinn\nKyle horfði á spegilmynd sína. Hann rýndi í línurnar sem höfðu grafist í andlit hans, hver og ein minnti á liðin ár. Grátt hár hafði nú blandast í lokkana og í augnablik fann hann fyrir þunga breytinganna.\nHann vildi ekki kalla þetta sjálfskreppu. Ekki strax að minnsta kosti. En þegar hann skvetti köldu vatninu úr vaskinum framan í sig flæddu minningar frá atvinnumannsferli hans í íshokkíi um huga hans. Spennan í leiknum, adrenalínkikkið í keppninni, ást aðdáendanna. Öll fjörutíu ár lífs hans höfðu nánast verið helguð því að komast á toppinn. Nú voru þeir dagar að baki.\n\nÞetta hafði verið stórkostlegur tuttugu ára atvinnumannsferill sem flestir leikmenn gátu aðeins dreymt um. Hann bar glansandi meistarahring, vitnisburð um eljusemi hans og einbeitni. Kyle gat sannarlega ekki beðið um meira. Með eiginkonu sinni og syni sér við hlið í gegnum hvert afrek og áskorun var hann tilbúinn að stíga inn í þennan nýja kafla og endurgjalda þeim stuðninginn sem þau höfðu sýnt honum.\nÍ dag var mikilvægur áfangi hjá Barnes-fjölskyldunni; fyrsti skóladagur Ryans í nýja bænum þeirra. Eftir að Kyle settist í helgan stein höfðu þau ákveðið að flytja til New Hampshire svo Ryan gæti sótt St. Cassian's, virta íshokkí-undirbúningsskólann þar sem Kyle hafði eitt sinn leikið.\n\nVenjulega var það eiginkona hans, Nicole, sem sá til þess að áfangar sem þessir gengu snurðulaust fyrir sig. En með ferilinn að baki og nógan frítíma fram undan ákváðu þau að það væri kominn tími til að skipta um hlutverk. Eftir að hafa helgað fimmtán ár uppeldi sonar þeirra var Nicole loksins tilbúin að snúa aftur til vinnu í fullu starfi og fylgja ástríðu sinni fyrir innanhússhönnun, og skildi Kyle eftir til að fóta sig í þessari framandi rútínu á eigin spýtur.\nKyle vissi að hann ætti að vera spenntur, en óvissa nagaði hann. Hann dró djúpt andann og þvingaði sig til að einbeita sér. Nú var komið að Nicole og Ryan að taka forystuna, með óhagganlegum stuðningi hans að baki. Hann var ákveðinn í að bregðast þeim ekki.\n\n„Ný byrjun,“ hvíslaði hann við sjálfan sig. „Þú reddar þessu.“\nKyle fylgdi hinni ginnandi kaffilykt inn í eldhús. Nicole var að ljúka við nýju morgunrútínuna sína, að skrúfa lok á ferðamálið sitt. Þegar hún kom auga á hann út undan sér brosti hún hlýlega til hans.\n„Góðan daginn, herra mamma,“ sagði hún, rödd hennar full af spenningi.\n„Góðan daginn,“ hló hann, stytti bilið á milli þeirra og kyssti hana. „Nokkuð viss um að morgunkaffið sé orðið mitt verkefni.“\n„Þú færð frítt í dag, nýliði.“ Nicole sveiflaði handtöskunni sinni yfir öxlina og gaf Kyle hvetjandi klapp á rassinn þegar hún gekk fram hjá honum. „Allt í lagi, ég er farin. Ryan þarf að vera niðri eftir fimm mínútur og þið þurfið að vera komin út eftir tíu. Og ekki gleyma að taka að minnsta kosti eina mynd af honum í nýja búningnum. Ég vil sjá bros, annars gildir það ekki!“\n\n„Ég skal sjá til þess að hann komist í skólann á réttum tíma. Ég get samt ekkert lofað varðandi brosið.“\n„Ef hann hagar sér vel fyrir myndina, segðu honum að við getum farið á veitingastaðinn eftir æfingu.“\n„Samþykkt.“ Kyle kinkaði kolli. „Láttu vaða, elskan.“\nNicole blikkaði hann þegar hún opnaði hurðina út í bílskúr. „Elska þig. Láttu mig vita hvað gerist!“\nOg þá var hún farin. Skyndilega þögnin var næstum óþægileg og Kyle hellti sér kaffibolla til að dreifa huganum frá eirðarleysi sínu.\n„Heyrðu, Ry! Ertu tilbúinn?“ kallaði Kyle upp stigann.\nÞögn fylgdi í kjölfarið, dæmigert fyrir ungling. Kyle settist við borðið á meðan og skrollaði í gegnum símann. Ný skilaboð bárust og hann opnaði þau.\n\n„Barnesy.“ Þau voru frá gamla liðsfélaga hans, Luc Benoit, sem nú þjálfaði íshokkílið St. Cassian's. „Þarf greiða. Getum við hist á svellinu fljótlega?“\n„Þarftu nú þegar ráð frá mér á fyrsta degi, Benny?“ svaraði Kyle með glettnislegum skilaboðum.\n„Er bara að reyna að halda þér uppteknum, gamli.“\nKyle brosti að stríðninni. Jafnvel eftir öll þessi ár var samband þeirra jafn lifandi og glaðlegt og þegar þeir voru á þrítugsaldri.\n„Verð þar eftir korter. Er að fara að skutla Ry.“\n„Andskotinn,“ muldraði hann þegar hann athugaði klukkuna. „Ryan William!“ öskraði hann upp stigann. „Ef við verðum sein á fyrsta deginum ætlar mamma þín að flá mig lifandi og svo ætla ég að flá þig! Komdu þér!“\n\n„Ég er að koma!“\nKyle ýtti stólnum frá borðinu og hellti kaffinu úr uppáhaldsbollanum sínum í ferðamál. Stuttu síðar heyrðist í flýtifótum niður stigann á bak við hann. Hann greip lyklana af borðinu og sneri sér að syni sínum.\n„Ertu með allt?“ spurði Kyle. Hann dáðist að syni sínum; hjarta hans fylltist stolti og vægu nostalgíu við að sjá gömlu skólalitina á drengnum.\n„Já,“ svaraði Ryan og stakk skólapolóbolnum ofan í khakíbuxurnar. Hann tók eftir hlýja svipnum á andliti föður síns. „Hvað er með þetta augnaráð?“\n\n„Konungsblátt og gull fer þér virkilega vel, meistari.“\nRyan glotti og ranghvolfdi augunum. „Þú ert að verða svo mjúkur á efri árunum.“\n„Er það svo?“\nMeð glettnislegu brosi teygði Kyle sig til að klípa í háls Ryans, hreyfing sem hafði alltaf fengið son hans til að hlæja.\nRyan skellti upp úr, dró höfuðið að sér og barðist við hönd föður síns til að forðast árásina. „Allt í lagi, allt í lagi!“\n„Það var nú meir. Komdu, förum af stað.“\nKyle brosti og gaf Ryan létt klapp á rassinn til að ýta honum áfram. Þeir stigu út þar sem morgunsólin varpaði hlýjum ljóma á nýmálaða húsið þeirra, lifandi áminning um nýlegan flutning þeirra aftur til Nýja-Englands.\n\nAndrúmsloftið í bílnum var hlaðið blöndu af eftirvæntingu og kvíða. Kyle gat fundið fyrir taugaspennu Ryans við hlið sér og gat ekki annað en minnst síns fyrsta dags, þegar faðir hans keyrði hann í þennan sama skóla. Hann skildi, líklega betur en nokkur annar, blöndu spennu og ótta sem sonur hans upplifði.\nÞegar þeir óku inn á bílastæði skólans andaði Kyle djúpt að sér og dáðist að kastalalegu byggingunum. Hann minntist þess hversu mikið hann elskaði þetta skólasvæði, sérstaklega á haustin þegar laufin voru sem fegurst.\n„Tilbúinn, vinur?“ spurði Kyle og leit á Ryan sem var að fikta við bakpokann sinn í farþegasætinu.\n\n„Já, held það,“ svaraði Ryan, röddin stöðug þrátt fyrir fiðring í maganum. Það var ákveðni í augum hans sem hughreysti Kyle.\n„Heyrðu, þér mun ganga vel,“ sagði Kyle og brosti hughreystandi. „En áður en þú ferð í tíma vill mamma fá eina fljóta mynd.“\nRyan stundi, þekkti rútínuna. „Þurfum við að“\n„Ryan,“ svaraði Kyle, röddin létt en ákveðin. „Minni stæla, takk fyrir. Þú þekkir reglurnar.“\nÞeir stigu út úr bílnum og Kyle tók fljótt mynd sem hann vissi að Nicole myndi meta. Þetta var kannski ekki brosið hans Ryan með mestum áhuga, en það var þó bros.\n\n„Ég sé þig á æfingunni, er það ekki?“ Kyle lagði handlegginn um axlir Ryans, dró hann að sér og kyssti ljósu, krulluðu lokkana hans. „Eigðu góðan dag. Ég elska þig.“\n„Ég elska þig líka.“\nKyle stóð kyrr um stund og horfði á eftir Ryan hverfa inn um bogadregna dyraopið á aðalbyggingunni. Þegar hurðin lokaðist á eftir syni hans dró Kyle djúpt andann, meðvitaður um að þetta væri aðeins upphafið á nýrri vegferð þeirra beggja.\nEftir heila ævi af stífum tímaáætlunum virtist tilhugsunin um opinn dag bæði frelsandi og ógnvekjandi. Þegar skilaboðin frá Luc bárust þennan morgun var Kyle sannarlega léttur, og smá spenntur, að hafa einhvers staðar að vera.\n\nHann gekk yfir skólalóðina í átt að Griffin Den, hinu sögufræga íshokký-svelli skólans, með kaffibolla í hönd. Hressandi morgunloftið og kunnuglegt umhverfið hrærði eitthvað djúpt í brjósti hans.\nKyle opnaði dyrnar að svellinu og kunnugleg lyktin af ís, gúmmíi og gömlum búnaði sló á móti honum. Í fyrsta skipti þennan dag leið honum eins og sjálfum sér. Hann stóð í kyrrðinni og leyfði þögninni að umlykja sig á meðan hann horfði út á nýsléttaða ísinn, sléttan og ósnortinn eins og auð blaðsíða sem beið þess að vera skrifað á.\nKyle leit upp á fánana sem héngu í sperrurófinu, augu hans fundu fljótt árið sem hann og Luc höfðu unnið meistaratitilinn. Sýnin dró hann aftur í tímann, minningarnar streymdu að allar í einu, skýrar og lifandi, eins og ísinn væri enn undir skautunum hans.\n\nSkyndilega skar rödd í gegnum hugsanir hans. „Góðu gömlu dagarnir, ha, Barnesy?“\nKyle sneri sér við og sá Luc koma út úr skrifstofunni sinni, með bros á vör á leið til hans.\nKyle barðist við að ranghvolfa augunum við þetta bros. Það var pirrandi sem fjandinn að Luc liti enn út eins og forsíðufyrirsæta, jafnvel eftir strangan atvinnumannaferil í hokkýi.\n„Nákvæmlega það sem ég þurfti, önnur áminning um að ég er að eldast,“ sagði Kyle hlæjandi. „Það er óraunverulegt að vera kominn aftur. Að sjá allt þetta aftur... það er eins og heil eilífð síðan.“\n„Þú venst þessu,“ sagði Luc brosandi, teygði sig í ákveðið handaband og dró Kyle í snöggt axlarklapps-faðmlag, þess konar kveðju sem hafði ekkert breyst síðan þeir voru liðsfélagar.\n\nKyle tók eftir möppunni í hendi Luc, með slitna kanta af notkun. „Hvað er þetta? Ertu með skýrslu um einhvern efnilegan fyrir mig?“ spurði hann forvitnislega og hallaði sér aðeins fram, spenntur að heyra hvað Luc hefði að segja.\n„Þetta,“ sagði Luc og sló létt á möppuna með lausu hendinni, „er greiðinn. Ég skal útskýra nánar. Komdu, setjumst niður.“\nKyle leit undrandi á hann en settist niður á kalda málmbekkinn við hlið hans.\n„Við erum með nýjan strák sem bættist við á síðustu stundu, og venjulega gerum við engar undantekningar, ekki satt? Þegar liðsskráin er fullmótuð yfir sumarið er það vanalega endanlegt,“ byrjaði Luc. „En þessi strákur er eitthvað sérstakt. Ég segi þér það, maður, hann hefur ótrúlega möguleika.“\n\nLuc rétti Kyle möppuna, sem opnaði hana áhugasamur. „Declan Avery Hull“ stóð með feitletruðu letri efst, ásamt ljósmynd sem var fest með bréfaklemmu í efra hægra hornið. Kyle tók eftir unglegum andlitsdráttunum: djúpgrænum augum, gljáandi, síðu, lafandi brúnu hári og djarflegri svipbrigðum sem gáfu til kynna sjálfsöryggi. Augnaráð hans færðist svo yfir á hokkíferilskrána og hann hækkaði augabrúnirnar við að sjá hin eftirtektarverðu atriði.\nKyle flautaði lágt, hljóðið sem slapp frá honum var blanda af undrun og aðdáun. „Fjandinn, þessi strákur verður algjör snillingur.“\n„Bíddu bara þangað til þú sérð hann spila, hann kemur á morgun,“ sagði Luc, og röddin tók á sig aðeins annan blæ. „En ég hef samt áhyggjur af nokkrum hlutum.“\n\n„Af hverju?“ spurði Kyle, sem gat ekki fundið neitt athugavert í upplýsingunum sem augu hans voru að skanna á síðunni.\nLuc fletti aftast í möppunni, þar sem persónulegri upplýsingarnar voru geymdar, og benti á athugasemdahlutann með fingrinum.\nKyle las fyrsta atriðið: „Taka þarf á hegðun utan vallar ef hann vill ná fullum möguleikum sínum.“\nAugabrúnir hans lyftust ósjálfrátt við það og þeir litu hvor á annan með skilningsríku augnaráði. „Hljómar eins og hann sé svolítið óútreiknanlegur, ha?“\nLuc andvarpaði, hristi höfuðið og féll í djúpar hugsanir. „Ég vil ekki afsaka hann. Fjandinn, ég þekki hann ekki einu sinni enn. En strákurinn hefur verið að flakka á milli heimavistarskóla mestalla sína æsku. Það hlýtur að hafa áhrif, er það ekki? Ég held að það sem hann þurfi raunverulega sé stöðugleiki.“\n\n„Hvar eru foreldrarnir?“ spurði Kyle, spurningin virtist augljós í ljósi eigin reynslu.\nHann og Nicole höfðu lagt áherslu á að hafa góða stjórn á hegðun sonar síns utan vallar í gegnum uppeldið, ákveðin í að engar neikvæðar athugasemdir myndu skemma hokkíferilskrá hans. Öll óæskileg hegðun var alltaf stöðvuð strax í fæðingu.\n„Móðirin er ekki í myndinni; hefur ekki verið það síðan hann var ungbarn, eftir því sem ég hef heyrt,“ svaraði Luc. „Og faðirinn er lítið viðstaddur; mætir ekki á neina leiki. Skrifar bara ávísanirnar þegar þarf.“\n„Andskotinn,“ var allt sem Kyle gat sagt við því.\n\n„Já,“ andvarpaði Luc, hristi höfuðið í vonbrigðum. „Mér finnst bara ekki rétt að vera bara enn einn heimavistarskólinn fyrir hann, skilurðu? Hann þarf eitthvað meira, eitthvað öðruvísi. Hann þarf hokkýfjölskyldu.“\nKyle var hjartanlega sammála; hann fann til djúprar samúðar með stráknum. Eftir að hafa upplifað stuðning náinnar hokkýfjölskyldu í gegnum sinn eigin feril, skildi hann hversu mikilvægur sá grunnur var.\n„Hvernig get ég hjálpað, Benny?“ spurði hann einlægur.\n„Ég hugsaði um að taka strákinn að mér, en ég veit að hann mun ekki vilja búa hjá þjálfaranum,“ byrjaði Luc. „Ég geri mér grein fyrir að þetta er mikil bón, og ég tek því ekki illa ef þú segir nei.“\n\nKyle greip fram í fyrir Luc og kláraði hugsunina. „Þú vilt að við verðum gestafjölskyldan hans.“\nLuc kinkaði kolli í hugul. „Ég hef séð með eigin augum hvernig þú og Nicole hafið alið Ryan upp, og sjáðu bara hversu frábær hann er orðinn. Ef Declan hefði stuðningskerfi eins og ykkar gæti það breytt öllu fyrir hann.“\nKyle tók sér stund til að íhuga. Þetta var ekki bara einföld greiði; þetta var ábyrgð á annarri sál. Hann hafði ekki búist við að íhuga að taka að sér barn þegar hann las skilaboðin frá Luc þennan morgun. Samt myndi hann gera hvað sem er fyrir Luc, og einlæga augnaráðið hans sýndi greinilega hversu alvarlegt málið var fyrir honum. Það þýddi að það var nú orðið alvarlegt fyrir Kyle líka.\n\n„Ég skil þig, og ég kann að meta að þú hafir svona mikla trú á mér,“ sagði Kyle með stríðnisglott á vörunum. „Leyfðu mér að ræða við Nicole og Ryan yfir kvöldmatnum í kvöld, og ég læt þig vita, allt í lagi? Ég er viss um að við getum fundið út úr þessu.“\n„Ég kann virkilega að meta þetta, maður,“ sagði Luc einlægur. „Sem þakklætisvott fyrir að þú íhugar þetta, máttu nota líkamsræktina hér hvenær sem þú vilt. Við viljum ekki að þú fáir pabbabol, er það nokkuð?“ stríðni hann og klappaði létt á maga Kyle.\n„Þú dirfist ekki að byrja með þetta, þú litli drengur,“ svaraði Kyle, ófær um að halda aftur af brosi.\n\n„Ég þarf að skjótast á fund!“ kallaði Luc, stóð upp úr áhorfendastúkunni og hljóp í átt að skrifstofu þjálfaranna áður en Kyle gat klárað hugsun sína. „Haltu möppunni í kvöld, komdu bara með hana á morgun. Elska þig!“\n„Já, já,“ sagði Kyle og ranghvolfdi augunum með hlátri.\nTilfinningarnar ólguðu innra með Kyle þegar hann var einn eftir á skautasvellinu. Ákvörðunin sem beið hans vó þungt, en hann fann fyrir vonarneista. Ef það væri möguleiki á að gera eitthvað fyrir Declan, þá væri kannski þess virði að stökkva út í djúpu laugina.\nHann andaði djúpt að sér og leit í kringum sig á skautasvellinu þar sem minningarnar streymdu aftur til baka: hlátur, kumpánaskapur og fjölskyldan sem hann hélt svo kær. Nýr kafli var að hefjast, nýr tilgangur, og kannski var loksins kominn tími til að faðma hið óþekkta.\n\n„Allt í lagi, tveir klassískir hamborgarar, ein klúbbsamloka og franskar með öllu,“ tilkynnti þjónustustúlkan glaðlega þegar hún setti hvern disk á borðið af vanri færni. „Get ég gert eitthvað fleira fyrir ykkur?“\n„Ég held að við séum öll sátt, takk fyrir, Jo,“ sagði Kyle með hlýju brosi þegar hann lagði servíettuna í kjöltu sér.\nFjölskyldan Barnes byrjaði að gæða sér á matnum eftir að þjónustustúlkan yfirgaf þau. Ryan teygði sig strax í tómatsósuna og samkvæmt vana drekkti hann frönsunum í óhóflegu magni, alveg ósnortinn af skemmtilegu augnaráði foreldra sinna.\nÁn orða tók Kyle súrar gúrkurnar af hamborgaranum sínum og setti þær á disk Ryans; þögul athöfn sem var fyrir löngu orðin að vana. Þetta var lítið atriði, en svona augnablik létu Kyle finnast hann vera jarðtengdan, eins og sumir hlutar lífsins hefðu ekkert breyst.\n\nÞögnin lagðist yfir borðið á meðan allir snæddu máltíðina sína, hljóðið í hnífapörunum og stöku ánægjuhljóð fylltu rýmið á milli þeirra. Eftir nokkrar mínútur af þögulri máltíð hallaði Kyle sér örlítið aftur og rauf þögnina, tilbúinn að tengjast fjölskyldu sinni á ný.\n„Allt í lagi,“ muldraði hann, tók sopa af drykknum sínum áður en hann setti glasið niður. „Stór dagur hjá okkur öllum, ha? Hver vill byrja að segja frá?“\n„Ó, ég skal byrja,“ sagði Nicole og augu hennar lifnuðu við. „Þó að ég elski ykkur, fallegu strákarnir mínir, þá var svo gott að vera aftur á skrifstofunni í dag. Allir tóku rosalega vel á móti mér. Í dag var mest megnis skrifstofuvinna, en við ræddum líka um verkefni framundan og ég er strax orðin spennt að byrja.“\n\nKyle brosti, einlæglega ánægður að sjá hana svona orkumikla. „Það er frábært, elskan. Þú hefur beðið lengi eftir þessu.“\n„Já,“ bætti Ryan við milli bita. „Mamma er loksins að fara að gera hús annarra jafn flott og okkar.“\n„Einmitt!“ sagði Nicole blíðlega og klípti létt í upphandlegg Ryans. „Þó ég búist enn við hjálp þinni við að færa til sýnishorn í bílskúrnum, herra vöðvastælti.“\nRyan stundi með brosi. „Vissi að þetta kæmi.“\nKyle hló að gantinu þeirra, færði sig svo til í sætinu og lagði handlegginn yfir stólbak Ryans svo hann gæti snúið sér alveg að honum. Um leið og hann hreyfði sig strauk hann létt um hnakka Ryans, sem svaraði með því að ranghvolfa augunum í látæði.\n\n„Allt í lagi, þú ert næstur, meistari. Fyrsti dagurinn í St. Cassian's, hvernig gekk?“\nRyan yppti öxlum og stakk í franska. „Það var ágætt.“\n„Bara ágætt?“ spurði Nicole og hóf aðra augabrúnina.\n„Þú veist, þetta er skóli. En skólalóðin er geðveik og nokkrir strákar í liðinu virtust fínir. Tímarnir voru líka ekki slæmir.“\nKyle kinkaði kolli, horfði stöðugt á son sinn. „Það er ágætur byrjunarreitur.“\nRyan yppti aftur öxlum, en í þetta sinn fylgdi lítið bros með. „Já, þetta var kannski ekki versti fyrsti dagurinn.“\nKyle byrjaði að nudda hringi milli herðablaða Ryans án þess að hugsa um það, augnaráð hans reikandi að glugganum við hlið þeirra. Sólin var farin að síga bak við trén og varpaði gullnum geislum yfir bílastæði veitingastaðarins, áminning um hversu hratt tíminn leið nú þegar.\n\n„Heyrðu,“ muldraði Kyle og kreisti öxl Ryans létt til að ná athygli hans. „Segðu mömmu þinni frá æfingunni. Hún hefur beðið allan daginn eftir að heyra um hana.“\nRyan lifnaði við, augun ljómuðu aðeins. „Svellið er geðveikt, það er eins og NHL-svell. Frændi Luc- æ, ég meina, þjálfari Luc lét okkur gera létt æfingaprógrömm, mest megnis pökkæfingar og þolþjálfun,“ sagði hann og reyndi að halda röddinni jafnri, þó spenningurinn læki í gegn.\n„Já?“ Nicole hallaði sér fram, einlæglega forvitin. „Fannst þér þú passa inn?“\nRyan kinkaði kolli. „Já. Allir eru mjög góðir, en ég held að ég hafi staðið mig vel. Þjálfari Luc tók það rólega á okkur fyrsta daginn, en ég veit að þetta verður fljótt að verða erfiðara.“\n\n„Ég er svo glöð að heyra það, elskan,“ sagði Nicole og teygði sig yfir borðið til að snerta handlegg Ryans. Fingur hennar færðust og hún sló létt á höku hans með hnúunum. „Jafnvel þó brosið á myndinni sem pabbi þinn tók í morgun hafi verið svona 40% tilraun í besta falli.“\n„Ég brosti, er það ekki?“ hló Ryan og dró höfuðið niður.\n„Tæknilega séð,“ sagði hún glettilega og hallaði sér aftur með brosi. „Ég er hálfpartinn að hugsa um að láta þig taka aðra á morgun.“\n„Nei,“ sagði Ryan snöggt og hristi strax höfuðið. „Ein á önn. Það eru reglurnar.“\nKyle hló í drykkinn sinn. „Hann hefur greinilega verið að fylgjast með.“\n\nKyle fylgdist með samskiptum þeirra með rólegri ánægju, létt samspil Nicole og Ryans fyllti hann kunnuglegri hlýju. Svo féll augnaráð hans á diskinn hans, þyngd samtalsins við Luc fyrr um daginn ýtti við huganum. Tíminn var kominn til að skipta um gír.\nHann gaf Nicole lítið bros og hrækti sér svo varlega.\n„Fyrst við erum öll að deila stórum fyrstu skrefum í dag,“ byrjaði Kyle, röddin afslöppuð en yfirveguð, „þá er eitt í viðbót sem ég vildi ræða við ykkur.“\nNicole leit upp frá disknum sínum, augabrýrnar drógu sig saman af forvitni. „Er allt í lagi?“\n\n„Já, já,“ sagði Kyle snöggt og veifaði hendinni til að lægja áhyggjurnar. „Ekkert slæmt. Bara... eitthvað sem Luc nefndi við mig í morgun þegar ég hitti hann á svellinu.“\nRyan leit upp frá frönsunum sínum og nam breytinguna í rödd föður síns. Hann rétti aðeins úr sér, forvitnin tók völdin.\n„Hann bað mig um greiða,“ hélt Kyle áfram og leit á milli þeirra. „Og þetta er svolítið stór greiði.“\nRyan hóf aðra augabrúnina, enn að tyggja frönsku. „Svona hjálpa-honum-að-flytja-sófa greiði, eða hjálpa-að-grafa-lík greiði?“\nNicole gaf Ryan vanþóknunarsvip, en Kyle gat ekki annað en hlegið. „Þetta er einhvers staðar þar á milli, held ég.“\n\nRyan hallaði sér aftur í stólnum og tók sopa af drykknum sínum. „Allt í lagi, nú er ég virkilega forvitin. Hvað er það?“\nKyle færði sig til í sætinu, tók handlegginn af stólbaki Ryans og hallaði sér örlítið fram með handleggi á borðinu. „Luc spurði hvort við vildum vera fósturfjölskylda fyrir nýjan leikmann í liðinu á þessu tímabili.“\nNicole stoppaði og setti glasið sitt niður með íhugulum smelli. „Hann vill að við tökum að okkur barn?“ Svipurinn á henni breyttist, minni undrun og meiri áhugi. „Það er eitthvað sem Luc myndi ekki biðja um að ástæðulausu.“\nKyle kinkaði kolli. „Einmitt. Þessi strákur, Declan Hull, er hæfileikaríkur, það er engin spurning. En heimilisaðstæður hans eru erfiðar. Luc telur að það að búa hjá stöðugri fjölskyldu gæti hjálpað honum að fóta sig.“\n\nRyan leit á milli foreldra sinna og áhyggjur læddust í svip hans. „Bíddu... þýðir þetta að hann myndi búa með mér? Þarf ég að deila herberginu mínu?“\nKyle mætti augum hans og gaf honum rólegt augnaráð til að lægja áhyggjurnar. „Hann verður í gestaherberginu, ekki hafa áhyggjur. Og reyndar er ein ástæðan fyrir því að Luc hugsaði til okkar sú að hann sagði að þú yrðir góð fyrirmynd fyrir hann.“\nRyan hallaði sér fram og speiglaði stellingu pabba síns með handleggi á borðinu, brúnirnar dregnar saman í hugsun. „Af hverju var hann þá ekki á æfingunni í dag? Ef hann er í liðinu, ætti hann þá ekki að hafa byrjað með okkur hinum?“\n\nKyle kinkaði kolli, skildi spurninguna. Hann vissi hversu mikilvægt það var fyrir lið að byrja tímabilið saman; sömu æfingar, sama ís, byggja upp þá efnafræði snemma.\n„Luc sagði að þetta hefði allt gerst á síðustu stundu, pappírarnir voru rétt að klárast. Declan kemur á morgun, en hann er þegar kominn á leikmannalistann.“\nRyan hallaði höfðinu, greinilega enn að melta þetta. „Hm... það er svolítið skrítið. Að mæta bara svona upp úr þurru.“\nKyle ýtti varlega öxlinni í Ryan, röddin stöðug. „Lífið er ekki alltaf skipulagt, Ry. Þessum strák hefur verið hent á milli í mörg ár, ekki af því að hann er vondur strákur, heldur af því að enginn hefur gefið honum almennilegt tækifæri. Þetta gæti verið hans tækifæri til að eignast eitthvað stöðugt. Svo dæmum hann ekki áður en við hittum hann, allt í lagi?“\n\nRyan fýldi sig aðeins við vægu skammirnar, axlirnar sukku örlítið. Hann horfði niður á diskinn sinn, þögull í smástund á meðan hann ýtti franskri kartöflu í gegnum síðustu tómatsósuna.\n„Er hann á mínum aldri?“ spurði hann, röddin hugsandi núna.\nKyle kinkaði kolli. „Sami bekkur. Hann verður fimmtán í maí,“ sagði hann og fylgdist náið með viðbrögðum Ryans.\nEn engin kom. Ryan hélt bara áfram að borða síðustu kartöflurnar, sem hann fékk Kyle til að halda áfram. „Ertu sáttur við það?“ spurði hann varlega. „Þetta er stór breyting, ég veit það.“\nRyan yppti öxlum og kinkaði svo kolli hægt. „Jú... ég meina, ég skil þetta. Ef hann þarf virkilega á þessu að halda, þá ætla ég ekki að vera fífl út af því. Þarf bara að venjast því að vera með herbergisfélaga núna, held ég.“\n\nÁður en Kyle gat svarað, skaut Nicole inn í: „Ef þú værir ekki sáttur við þetta, þá gerði það þig ekki að fífli, elskan. Skilurðu það? Það er eðlilegt að vera óöruggur, og þú ert með stærsta hjarta sem ég hef nokkurn tímann séð, jafnvel þegar þú reynir að fela það.“\nRyan brosti hálft bros, augun flökkuðu aftur niður á diskinn.\nNicole leit á Kyle og svo aftur á Ryan. „Og ef þessi strákur þarf virkilega stað til að lenda á, þá held ég að við værum rétta tegund af heimili fyrir hann. Það verður ekki fullkomið og það tekur líklega tíma að aðlagast, en við höfum meira að gefa. Við höfum alltaf haft það.“\n\nHún horfði nú á Kyle og hjarta hans fylltist. Hann teygði sig í hönd Nicole undir borðinu og kreisti hana varlega.\n„Það er þess virði að reyna, er það ekki?“ Kyle kinkaði kolli, röddin stöðug á meðan hann leit á milli þeirra. „En svo það sé alveg skýrt, fjölskyldan kemur fyrst. Það hefur alltaf verið þannig og verður alltaf þannig.“\nNicole brosti lítið, vitandi bros, og Ryan mætti augum pabba síns, hlustaði vel.\n„Við munum gera okkar besta til að láta þetta ganga,“ hélt Kyle áfram, „en ef þetta finnst ekki rétt, ef þetta er of mikið eða veldur álagi á heimilinu, þá endurmetum við stöðuna. Engin sektarkennd. Engin pressa. Bara hreinskilni.“\n\nHann gerði hlé í augnablik. „En eitthvað segir mér að við gætum verið nákvæmlega það sem þessi strákur þarf.“\nNicole teygði sig í vatnið sitt og kinkaði kolli. „Og kannski er hann nákvæmlega það sem við þurfum líka.“\nRyan hallaði sér aftur í sætinu og ýtti tóma diskinum frá sér. „Svo... fæ ég allavega hristinginn með mér heim fyrst ég er að fá herbergisfélaga núna?“\nNicole hækkaði aðra brúnina, greinilega skemmt. „Ó, erum við að semja núna?“\n„Ég meina, tilfinningalegur þroski er þreytandi,“ sagði Ryan með glotti. „Ég held ég eigi skilið smá sykur.“\nKyle hló og teygði sig í reikninginn. „Sanngjarnt. Einn súkkulaðihristingur, með extra þeyttum rjóma. Þú átt það svo sannarlega skilið.“\n\nÞegar þau stóðu upp og tóku saman dótið sitt var andrúmsloftið léttara. Þau gengu út úr veitingastaðnum sem ein heild, handleggur Kyle verndandi yfir öxlum Ryans, hin höndin varlega um hönd Nicole.\nÞað var enn margt óþekkt fram undan, en þau voru að takast á við það saman.\nOg það, hugsaði Kyle, var meira en góð byrjun.\nHúsið var aftur hljótt. Sú tegund af þögn sem sest að eftir langan dag. Kyle labbaði berfættur eftir ganginum, kaffibolla í annarri hendi, möppu Declans undir handleggnum.\nSvefnherbergisljósið varpaði hlýju ljósi yfir rúmfötin þegar Nicole kom út úr baðherberginu, að bursta síðasta rakann úr hárinu. Hún var í gömlu liðsbolnum hans Kyle, efnið mjúkt og of stórt, ermarnar náðu að olnbogum.\n\nKyle var þegar uppi í rúminu og hallaði sér að höfðagaflinum þegar hún klifraði upp í rúmið við hlið hans og dró sængina yfir fangið með ánægjulegu andvarpi.\n„Er Ry sofnaður?“ muldraði Nicole, lagðist upp að hlið hans, fingurnir struku létt yfir handlegginn.\n„Mm,“ hummaði Kyle, setti bollann á náttborðið með lágum smelli. Mappan lá enn opin í kjöltu hans, upplýsingasíða Declans baðaði sig í mjúku ljósinu frá lampanum. Augu Nicole reikuðu að henni.\n„Þú ert búinn að lesa þetta þrisvar núna,“ sagði hún lágt.\n„Já,“ viðurkenndi Kyle, augun enn á síðunni. „Ég er alltaf að hugsa um hvað hann lítur ungur út. Hann er bara krakki. En það er eitthvað í augunum hans... ég veit ekki. Það er eins og hann beri þegar byrði einhvers sem er tvöfalt eldri.“\n\nNicole hallaði höfðinu að öxl hans og lagði hönd sína ofan á honum þar sem hann hélt á möppunni. „Þú ert þegar farinn að festast í þessu, er það ekki?“\nKyle andvarpaði í gegnum nefið; hálfur hlátur, hálft andvarp. „Ég veit það ekki. Kannski. Ég er bara... ég er alltaf að hugsa um hvernig það hefði verið fyrir mig á hans aldri ef pabbi hefði ekki mætt á hvern einasta leik. Ef engum hefði verið sama.“\nNicole var þögul um stund og straukst varlega með þumalfingrinum yfir hnúana á honum.\n„Við erum góð í því að láta okkur annt um aðra,“ sagði hún loks, varla meira en í hvísli.\nKyle sneri sér að henni með mjúkt yfirbragð. „Ertu viss um að þú sért tilbúin í þetta? Hlutirnir voru rétt að komast í jafnvægi.“\n\n„Ég er viss,“ sagði hún og mætti augum hans. „Við höfum alltaf gert pláss þegar það skipti máli. Þetta skiptir máli.“\n„En Ryan?“ Rödd Kyle dofnaði, blönduð hljóðlátri sektarkennd. „Ég lofaði honum að næsti kafli yrði um hann. Meiri tími saman, bara við tveir; hans íshokkí, hans stund. Og nú, strax á fyrsta degi, er ég að biðja hann um að deila öllu þessu með algjörum ókunnugum.“\n„Hvað ef þetta er líka gott fyrir hann?“ spurði Nicole blíðlega, hugsi í röddinni. „Að læra að gera pláss fyrir einhverjum öðrum. Að átta sig á því hver hann er, ekki bara á ísnum, heldur sem liðsfélagi, vinur. Kannski jafnvel bróðir.“\n\nKyle hafði ekki hugsað út í þetta sjónarhorn, ekki í alvöru. Hugmyndin seig hægt inn, óvænt en ekki óvelkomin, eins og breyting á birtunni sem lét alla myndina líta öðruvísi út.\n„Fjandinn,“ muldraði Kyle með rólegt bros á vörunum. „Þú ert góð.“\nNicole glotti og hallaði höfðinu um leið og hún ýtti öxlinni í hann. „Þess vegna giftist þú mér, Barnes.“\n„Meðal milljón annarra ástæðna,“ sagði hann og hallaði sér fram til að kyssa gagnaugað á henni. „Ég elska þig.“\nHún brosti syfjulega. „Ég elska þig líka. Slökktu nú ljósið. Við eigum annan stóran dag fyrir höndum á morgun.“\nKyle hló lágt, lokaði möppunni. Hann lagði hana varlega á náttborðið við hliðina á bollanum og slökkti svo á lampanum.\n\nÞegar myrkrið settist yfir þau, lagðist hann niður hjá henni með annan handlegginn undir öxlum hennar, og jafntaktur öndunar hennar var þegar farinn að hægja á sér.\nOg lengi vel starði Kyle upp í loft, klökkur.\nÁ morgun myndi allt byrja upp á nýtt. Ný hlutverk. Nýjar venjur. Nýr krakki.\nNýtt tækifæri.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_literary_#_rink_rats_chapter2","hypothesis":"2. kafli: Fyrstu kynni\nRútan hvæsti þegar hún nam staðar fyrir framan inngang St. Cassian's og hurðirnar brotnuðu saman með vélrænu andvarpi. \nDeclan Hull sat í næstaftasta sætinu, olnbogarnir hvíldu á hnjánum og þumlarnir trommuðu kvíðnir hvor á móti öðrum. Heyrnartólin lágu um hálsinn, tónlistin hafði verið stöðvuð fyrir góðri stundu, en hann hafði ekki tekið eftir því. Síðustu klukkustundina hafði hann horft á furutré þjóta fram hjá glugganum í móðu og velt fyrir sér hvort þessi staður yrði eins og hinir.\n\nTímabundinn.\nMeð hægum útblæstri stóð Declan á fætur og sveiflaði íþróttatöskunni yfir öxlina. Bláa seglið var stíft og nýtt, merki St. Cassian's útsaumað í gulli á hliðinni. Taskan hafði verið send honum með hraðpósti fyrir komuna, ásamt skólabúningnum og íþróttagallanum frá hokkíliðinu. Hann hafði markvisst hunsað búninginn og klæðst íþróttagallanum í staðinn. Eftir sjö tíma kraminn inni í rútu frá Syracuse, skoraði hann á hvern sem var að segja eitthvað um að hann mætti of seint og í röngum klæðnaði. \nBílstjórinn kinkaði stuttlega kolli þegar hann steig út úr rútunni.\n\nHaustloftið var kaldara en hann átti von á, hvasst og beitt þegar það fyllti lungun. Hann renndi vindjakka sínum hærra upp og lagaði gripið á töskunni. Augun skönnuðu víðfeðmt skólasvæðið, rökuðu yfir steinbyggingarnar og vel hirtu grasflötina með kæruleysislegum áhugaleysi þar til þau lentu á skautahöllinni í fjarska.\nÞar var hún. Ástæðan fyrir því að hann var hér.\nHokkí var það eina sem alltaf hafði vit og þegar allt annað hafði það ekki.\nÁ ísnum var hann frjáls. Hann gat hreyft sig eins og hann vildi, hugsað eins og hann vildi, og hann var góður. Ekkert annað í lífi hans hafði nokkurn tímann verið svo einfalt.\n\nHann færði töskuna hærra á öxlina, dreginn að skautahöllinni eins og vöðvaminni. Fæturnir tóku að hreyfast án þess að hann tæki eiginlega ákvörðun um það. Þá vakti rödd hans af þessum þönkum.\n„Afsakaðu, elskan! Nýr nemandi?“\nEldri kona í St. Cassian's blazer-jakka var að veifa til hans frá aðalinnganginum, með klemmuspjald í hendi og útgeislun sem leyfði enga vitleysu, sem fékk hann til að stöðva í sporum.\n„Uh, já,“ sagði hann og skellti augunum í sólina. „Ég er Declan. Declan Hull.“\n„Ó, hæ, Declan.“ Hún brosti þegar hún náði til hans, svolítið móð en vingjarnleg. „Ég er Heather Burke, inntökustjóri.“ Hún rétti fram höndina af vanri hlýju, eins og hún hefði gert þetta hundruð sinnum áður.\n\n„Hæ,“ sagði Declan og teygði sig til að taka í hönd hennar. Handtakið var fast en stutt; nægilega kurteist, þótt augun héldu áfram að leita að skautahöllinni.\nHún tók eftir því hvernig augnaráð hans dróst sífellt aftur að skautahöllinni og brosti skilningsríkt.\n„Þú ert tilbúinn að byrja, er það ekki?“ sagði hún með neista af hvatningu. „Jæja, engin ástæða til að tefja. Ég veit að þjálfararnir þínir hlakka til að hitta þig. Eigum við að koma okkur af stað?“\nHún sneri sér við, var þegar farin að ganga í átt að skautahöllinni, fullviss um að hann myndi fylgja.\nDeclan sagði ekki orð, lagaði bara gripið á töskunni og hélt í takt, augun föst beint fram.\n\n„Svo,“ hummaði hún og rauf þögnina, „þú misstir af fyrstu tveimur skóladögunum. Ég er með öll verkefnin þín og heimanámið hér.“ \nHún rétti honum möppu á göngunni; blá og gyllt, merkt með skólamerkinu í gljáandi filmu. Declan var næstum búinn að ranghvolfa augunum. Jafnvel heimanámið var merkt.\n„Venjulega höfum við núll-umburðarlyndi gagnvart seinum verkefnaskilum,“ hélt hún áfram. „En miðað við aðstæður hefurðu fram að lokum vikunnar til að skila þessu. Ef þú þarft kennara til að hjálpa þér að ná upp því sem þú misstir af, er hægt að redda því.“\nHeili Declans suðaði, þegar yfirfullur af flóði væntinga og skiladaga. Heather hlýtur að hafa tekið eftir því. Hún klappaði honum stutt á bakið, eins og það myndi á einhvern hátt bæta úr því.\n\n„Ekki hafa áhyggjur, allt sem þú þarft að vita er í handbók skólans,“ sagði hún af kæruleysi, eins og hún væri vel vön yfirþyrmdu svipbrigðunum á nýjum nemendum.\nEinmitt. Endalausu handbókinni sem þau sendu í tölvupósti. Eins og hann myndi í alvöru setjast niður og lesa allt það.\nÁður en heili Declans gat skammhlaupsbrunnið af álaginu, opnaði Heather dyrnar að skautahöllinni. Kuldakastið hitti hann eins og kærkomið áfall, róaði samstundis óreiðuna í höfðinu.\nLoksins. \n„Skrifstofa þjálfara Benoit er rétt hérna,“ sagði Heather og leiddi hann eftir ganginum. \nHún bankaði á hurðina og hún sveiflaðist strax upp. Maðurinn sem birtist var sá sami og á myndinni á vefsíðu skólans, breitt brosið samstundis þekkjanlegt. Hann brosti til Declans eins og til gamals vinar.\n\n„Declan!“ hrópaði hann af áhuga, brosið breikkaði. „Velkominn í St. Cassian's. Hvernig var ferðin hingað?“\n„Löng,“ sagði Declan og yppti öxlum, þungi ferðarinnar enn í röddinni. „En ég er bara feginn að vera loksins kominn.“\nLuc steig fram með öruggu handtaki, gripið fast en hlýtt. „Við erum himinlifandi að fá þig um borð.“ Hann sneri sér að Heather með brosi. „Frú Burke, takk fyrir að gera þér ferð út í Grenjuna.“\nHún veifaði honum af með léttu brosi. „Ekkert mál. Ef þið þurfið á mér að halda, vitið þið hvar ég er.“ Með lokakinkinu sneri hún sér við og sveif út, hælarnir smellandi í jöfnum takti yfir skautahallargólfið.\n\n„Komdu inn, Declan,“ sagði Luc um leið og hann opnaði hurðina og steig til hliðar til að hleypa honum í gegn.\nDeclan gekk inn en hikaði nokkrum skrefum inn fyrir þröskuldinn. Augnaráð hans lenti á manni sem var þegar í herberginu, einhverjum sem hann þekkti. Líkamsstaðan stífnaði.\n„Vá, bíddu. Þú ert Kyle Barnes,“ sagði Declan og munnvikin lyftust í fyrsta skipti þennan dag. Þungi rútuferðarinnar, taugaóstyrkurinn og mappan full af heimanámi hurfu í augnablik.\nBros Kyles var afslappað, öruggt. Hann steig fram og rétti fram hönd.\n„Gaman að kynnast þér, Declan. Ég hef heyrt mikið um þig.“\n\nDeclan tók í hönd hans, varla fær um að fela aðdáunina í andlitinu. Andvarp slapp út, hálfpartinn vantrú, hálfpartinn taugaóstyrkur, og áður en hann gat stöðvað sig var munnurinn kominn undan heilanum.\n„Ég var með þig í ímyndunarliðinu mínu í fyrra. Verð að viðurkenna að þú tapaðir fyrir mér meistaratitlinum.“\nDeclan kreisti varirnar saman um leið og orðin sluppu út, brosið dofnaði þegar óttinn læddist að. Flott hjá þér, hugsaði hann. Frábær leið til að stríða NHL-veterani fimm mínútum eftir að þú hittir hann. Hann barðist við þá löngun að grafa andlitið í lófana.\nFliss heyrðist fyrir aftan hann. Declan leit yfir öxlina og sá þjálfara Luc með höndina hálfpartinn fyrir munninum, að gera lélega tilraun til að fela skemmtun sína. \n\nKyle kinkaði kolli og barðist við að halda aftur af brosi. „Er það? Fyrirgefðu að hafa brugðist þér svona. Kannski var það bara gott að ég hengdi upp skautana þegar ég gerði það, sparaði fleiri draumaliðum hjartasárið.“\nDeclan opnaði munninn en lokaði honum svo aftur snögglega, roði læddist upp eftir hnakkanum á honum. „Ég meina... meistaratitilsbaráttan þín með Kings var ótrúleg samt. Sigurmarkið í framlengingu í sjöunda leik? Alveg magnað.“ Hann klóraði sér í hnakkanum. „Svo... öh, hvað ertu að gera í St. Cassian's? Ertu farinn að þjálfa hér? Ég sá þig ekki á vefsíðunni.“\n\nLuc seig niður í stólinn sinn, leðrið marraði lágt þegar hann hallaði sér aftur, og benti svo á stólinn hinum megin við borðið. „Það er einmitt það sem við vildum ræða við þig.“\nDeclan datt niður í stólinn með íþróttatöskuna enn á öxlinni, forvitni glampaði í augum hans. Hann var ekki viss um hvað hann átti von, en eitthvað í tóni Luc fékk hann til að sitja aðeins beinna.\nLuc hallaði sér fram, hvíldi framhandleggi á skrifborðinu og tónn hans breyttist; hægari núna, yfirvegaðri. Hann leit á Kyle og svo aftur á Declan.\n„Að koma í nýjan skóla eins og St. Cassian's er engin smáræðis breyting. Þú ert að stíga inn í nýtt umhverfi, fjarri heimili, með miklar væntingar; á ísnum, í kennslustofunni, félagslega. Það er mikið fyrir hvern sem er, jafnvel krakka með þitt hæfileikastig.“\n\nHann lét orðin síast inn í augnablik áður en hann hélt áfram.\n„Þegar við fréttum að þú værir að koma til okkar var eitt af fyrstu samtölunum sem við áttum um hvernig við gætum gert þessa breytingu auðveldari fyrir þig. Hvar þú myndir lenda. Hverjir yrðu í kringum þig. Ekki bara hvar þú myndir sofa á nóttunni, heldur hvar þú myndir finna fastan grunn undir fætur.“\nLuc kinkaði kolli í átt að Kyle. „Kyle og fjölskylda hans fluttu hingað í sumar. Sonur hans, Ryan, er einn af nýju liðsfélögum þínum. Konan hans, Nicole, er þannig manneskja sem lætur stað verða að heimili um leið og þú stígur inn. Og Kyle? Jæja, þú veist hver hann er.“\n\nHann gerði aftur hlé, ekki fyrir dramatísk áhrif, heldur vegna þess að það skipti máli.\n„Hann er ekki í þjálfarateyminu, að minnsta kosti ekki opinberlega. En hann er hluti af einhverju nýju sem við erum að byggja upp hér. Öðruvísi stuðningskerfi; þróun leikmanna, leiðsögn, forysta utan vallar ekki síður en innan. Og við viljum að þú sért hluti af því.“\nBros Luc kom auðveldlega, aðeins skakkt. „Svo, hér er tilboðið: Kyle og fjölskylda hans hafa opnað heimili sitt fyrir þér. Ef þú hefur áhuga, teljum við þetta vera frábæran kost. En engin pressa. Við vildum bera þetta undir þig fyrst.“\nDeclan blikkaði, tekinn á óvart. Hann hafði ekki búist við þessu. Alls ekki.\n\nAllir heimavistarskólarnir sem hann hafði verið í höfðu fylgt sömu formúlunni; heimavistir, herbergisfélagar, sameiginleg baðherbergi og hávaði. Þetta? Að búa utan skólalóðar? Með fyrrverandi NHL-leikmanni og fjölskyldu hans? Það var... nýtt.\nHann leit á milli Luc og Kyle, reyndi að lesa á milli línanna, að átta sig á hvort þetta væri í alvöru val eða bara látið líta þannig út.\n„Ég hélt að ég myndi búa á heimavist,“ sagði hann loks, röddin lágværari, ekki árásargjörn, bara hreinskilin.\nLuc kinkaði kolli, eins og hann hefði búist við þessari viðbrögðum. „Alveg sanngjarnt. Og já, flestir nemendur gera það. En með þinn bakgrunn, og það stig sem við búumst við að þú keppi á, vildum við prófa eitthvað aðeins öðruvísi. Gefa þér grunn.“\n\nDeclan hreyfi sig í sætinu, enn að reyna að átta sig á þessu. Að búa hjá Kyle Barnes. Að borða morgunmat á móti manninum sem var eitt sinn að slá í gegn í deildinni. Þetta var mikið að meðtaka.\nKyle hló lágt, tók eftir hikinu í augum Declans. „Mikið að melta, ha?“\nDeclan svaraði ekki, en svipurinn á andliti hans sagði nóg. Hann fylgdist varlega með Kyle, þungi alls þessa þrýsti á.\nKyle hallaði sér aftur í stólnum, tók á sig afslappaðri stellingu, en augun héldust skörp og skilningsrík. „Ég hef verið í þínum sporum. Ný borg. Nýtt lið. Mikil pressa. Það getur ruglað mann í ríminu ef maður leyfir því.“\n\nHugur Declans flakkaði um allar áhyggjurnar sem hann hafði borið með sér síðan hann steig út úr rútunni. Var Kyle að lesa hann svona auðveldlega? Það var eins og hann væri að fletta lögum af honum án þess að reyna. Sá lága, kunnuglega suð óvissunnar læddist aftur upp á yfirborðið, og einhvern veginn virtist Kyle skynja það án orða.\n„Ég veit að þetta er ekki auðvelt, strákur.“ Kyle gaf frá sér lágt, næstum föðurlegt andvarp. Röddin var lægri núna; mild, en stöðug. „En hérna er málið. Ef þú býrð hjá okkur, ertu ekki bara að gista á fósturheimili. Ég er að bjóða þér pláss til að anda. Stað til að lenda þegar allt annað virðist vera á fleygiferð.“\n\nDeclan fann fyrir þrengslum í hálsinum. Eins og herbergið hefði stöðvast í augnablik.\n„Íshokkí er helvítis ferðalag,“ hélt Kyle áfram, „og já, ég mun ýta á þig. En ég mun standa með þér alla leið. Þetta snýst ekki bara um tölfræði eða ístíma, þetta snýst um að verða sú tegund leikmanns, sú tegund manneskju, sem getur tekist á við langtímaverkefnið. Og ég hef farið í gegnum skotgrafirnar. Ég veit hvað þarf til.“\nHann krosslagði handleggi á afslappað hátt, hvassleikinn í röddinni mýktist í eitthvað meira aðlaðandi. „Þetta er stór ákvörðun, ég skil það. Svo hérna er það sem ég er að hugsa, þú gistir hjá okkur í kvöld. Engin pressa. Sérð húsið, hittir Nicole og Ryan. Finnur stemninguna. Svo á morgun, ef það finnst rétt, þá ræðum við málin.“\n\nDeclan tók ekki eftir því að hann var farinn að kinka kolli fyrr en hann var hálfnaður með hreyfinguna.\nEitthvað við það hvernig Kyle talaði; rólegur, beinskeyttur, eins og hann skildi þetta í alvöru. Það skar í gegnum venjulega suðið í heila Declans. Hann vissi ekki hvað var að gerast, ekki í alvöru. Bara að af einhverri ástæðu hafði þessi gaur nú þegar einhvers konar tak á honum. Ekki með þvinguðum hætti. Bara... stöðugt. Traust. Eins og einhver sem meinti það sem hann sagði og myndi ekki hverfa um leið og hlutirnir yrðu erfiðir.\nEnginn fullorðinn hafði látið honum líða þannig áður. Ekki kennari. Ekki þjálfari. Ekki einu sinni pabbi hans.\n\nSvo já, kannski var hann ekki viss um neitt af þessu, en hausinn hélt samt áfram að kinka kolli.\n„Allt í lagi,“ sagði hann loks. „Ég skal prófa.“\nLuc og Kyle skiptust á snöggu brosi, eitthvað hljótt og ánægt fór á milli þeirra.\n„Frábært!“ sagði Luc, áhuginn áþreifanlegur. Hann hallaði sér fram, neisti í augunum. „Einhverjar spurningar eða eitthvað á hjarta áður en þú ferð á æfingu?“\nDeclan hikaði, spurningin hékk í loftinu í augnablik. Hann leit á milli Luc og Kyle, og hristi svo höfuðið. „Ég held ég sé góður í bili.“\n„Allt í lagi, farðu þá og komdu þér fyrir,“ sagði Luc, stóð upp og benti í átt að ganginum. „Búningsklefinn er niður ganginn til hægri. Nafnið þitt er á einni af hillunum, og búnaðurinn þinn er þegar þar að bíða þín.“\n\nDeclan stóð á fætur og hélt fast um íþróttatöskuna.\nLuc kinkaði kolli. „Æfingin byrjar eftir tuttugu mínútur. Þjálfari Reynolds hittir þig á ísnum.“\nKyle stóð líka upp, enn með sömu rólegu orkuna geislandi frá sér. „Ég sé þig á eftir. Nicole er að elda kjúklingaparm í kvöld. Vonandi ertu svangur.“\nDeclan brosti hálfpartinn án þess að ætla sér það. „Já. Hljómar vel.“\nOg með það sneri hann sér við og hélt út á ganginn og reyndi að velta ekki of mikið fyrir sér þeim milljón hlutum sem þjótu um hugann.\nÆfingin leið hjá í móðu af nákvæmum sendingum, hvössum beygjum og þeirri óviðjafnanlegu spennu sem fylgdi því að renna sér á nýsköfuðum ís. Declan þurfti engan tíma til að aðlagast því, eðlishvatirnar tóku við strax í fyrstu æfingu. Það leið ekki á löngu þar til höfuð sneru við og þjálfarar skiptu á milli sín samþykkjandi kinkum.\n\nÞetta var gott. Auðvelt. Eins og að fara í eitthvað sem hafði alltaf passað.\nBúningsklefinn sveif í orku eftir æfinguna; smellandi límbandi, dynkjum af búnaði að lenda á bekkjum og stöðugum straumi af háði sem flaug á milli skápa.\n„Ekki slæmt hjá nýja gaurnum,“ kallaði einn varnarmannanna og glotti á meðan hann hálfpartinn reif af sér treyjuna.\nDeclan glotti á meðan hann losaði af sér hlífarnar. „Hugsaði að ég myndi mæta, sýna aðeins hvað í mér býr og svo auðmýkja ykkur á morgun.“\nNokkrir strákanna létu heyrast í sér hátt „Úúúú,“ og einn þeirra kastaði samanrúlluðum sokk í hann.\nÞegar hann sveigði undan sokknum tók Declan eftir því að Ryan var að fylgjast með honum hinum megin í herberginu. Ekki á óvinveittan hátt, bara... í hljóði. Rannsakandi. Eins og hann væri enn að ákveða hvað hann ætti að halda um hann.\n\nÁður en Declan gat velt því of mikið fyrir sér stóð Ryan upp, dró hettupeysu yfir rakt hárið og labbaði út án þess að segja orð.\nHinir strákarnir voru enn að hlæja og grínast, en þetta augnablik sat eftir.\nDeclan kláraði að hálfpartinn rífa af sér búnaðinn og slengdi töskuna á öxlina. Þegar hann steig út á ganginn sá hann þá; Kyle og Ryan, standandi rétt fyrir utan grindverin. Kyle var með hönd á öxl sonar síns, röddin lág og róleg, sá tónn sem aðeins pabbi gat náð fram.\nRyan kinkaði kolli að einhverju, augun á gólfinu. Declan heyrði ekki hvað var sagt, en hann gat strax séð að þeir voru náir. Mjög náir.\n\nÞetta snerti hann á hátt sem hann átti ekki von á.\nKyle leit upp og kom auga á Declan, bros þegar að myndast þegar hann lyfti hendinni í afslappað veif. „Þarna er hann. Lifðir þú af fyrstu æfinguna hjá þjálfara Luc?“\nDeclan kinkaði kolli og gekk til þeirra. „Rétt svo,“ sagði hann, þó að brosið sem togaði í munnvikið afhjúpaði hann.\nRyan gaf honum stutt augnaráð, en sagði ekki mikið. Gaf bara frá sér lítið kink og gekk svo á undan í átt að bílastæðinu.\n„Komdu,“ sagði Kyle og klappaði varlega á bak Declans. „Förum með þig heim.“\nHeim. Orðið hljómaði skrítið í höfðinu á honum. En þegar hann fylgdi þeim að bílnum losnaði eitthvað um í brjóstinu, bara aðeins.\n\nBílferðin var þögul á þann hátt sem Declan hafði ekki áttað sig á að hann þráði. Enginn spurði hann spurninga eða reyndi að fylla þögnina með lauslegu spjalli. Ryan var með heyrnartól, starandi út um gluggann sinn. Kyle hélt annarri hendinni á stýrinu, hinni hvílandi á miðjustoðinni, og raulaði stundum með klassíska rokkinu sem ómaði lágt í gegnum hátalara bílsins.\nDeclan hallaði höfðinu að glugganum og horfði á umheiminn líða hjá. Þröngir vegirnir lágu í gegnum þétt tré sem voru farnir að sýna fyrstu merki haustsins; brenndir appelsínugulir, djúprauðir og gylltir litir. Þetta var ólíkt borginni. Þögnin virtist viljandi hér. Friðsæl.\n\nHann hafði ekki tekið eftir neinu af þessu úr rútunni, bara verknum í bakinu og suðinu í taugunum. En núna... núna virtist þetta ekki svo slæmt.\nBíllinn beygði af aðalveginum inn á rólega, trjáþakta götu, dekkin suðuðu lágt á slitnu malbikinu. Declan gægðist út um gluggann, tók eftir krúttlegu húsunum sem voru falin í hlíðunum, flest með breiðar verandir og snyrtilega garða. Allt virtist kyrrt hér úti, eins og allur heimurinn hefði andað að sér og haldið niðri í sér andanum.\nÞeir óku inn á hógværa innkeyrslu fyrir framan tveggja hæða hús með dökkblárri klæðningu og hvítum köntum. Hlýtt gult ljós skein úr gluggunum og bauð þá velkomna þegar rökkur færðist yfir hverfið.\n\nKyle setti bílinn í kyrrstöðu, mjúkt suð vélarinnar skar í gegnum kvöldkyrrðina. Hann sneri sér að Declan með vægu brosi. „Þetta erum við. Heima, ljúfa heima,“ sagði hann, röddin létt en með rólegri vissu, eins og hann væri að leggja fram óorðað loforð.\nDeclan svaraði ekki, en opnaði hurðina og steig út. Loftið bar með sér vænan fnyk af furu og reyk úr skorsteinum. Rólegra en allt sem hann hafði upplifað í vikur.\nRyan var þegar að opna útidyrnar, skuggamynd hans mótuð af ljósinu á veröndinni.\nKyle gaf Declan létt klapp á öxlina áður en hann gekk upp tröppurnar. „Komdu. Nicole er með matinn tilbúinn og hefur verið að spyrja um þig allan daginn.“\n\nHurðin opnaðist með lágum marri og hlýtt loft streymdi út í svalt kvöldið, bar með sér ómissandi lykt af hvítlauk og tómatsósu. Declan steig inn á eftir Kyle, harðviðargólfið slétt undir strigaskónum og húsið baðað í mjúku, notalegu ljósi sem gaf því hlýlegt og heimilislegt yfirbragð.\n„Hæ!“ kallaði rödd úr eldhúsinu. Stuttu síðar steig kona fram, þerraði hendurnar á viskustykki. Hún var hávaxin, íþróttaleg, með skarpa en hlýja orku sem fyllti strax rýmið. „Þú hlýtur að vera Declan.“\nDeclan hikaði augnablik, fastur í óþægindum augnabliksins. Hann kinkaði kolli, óviss um hvort hann ætti að veifa eða rétta fram höndina, hugurinn að reyna að finna viðeigandi viðbrögð. „Öh, já. Hæ.“\n\nÁður en hann gat sagt nokkuð annað steig Nicole fram, breiddi út faðminn í hlýju velkomni. Hún dró hann að sér í faðmlag án þess að hika.\n„Það er svo gott að hitta þig!“ sagði hún, nuddaði bakið á honum varlega á móðurlegan hátt áður en hún sleppti faðmlaginu. „Ég er Nicole. Vonandi ertu svangur, ég gerði kjúklingaparm. Það er í uppáhaldi hjá fjölskyldunni.“\n„Já... reyndar dauðsvangur.“\nRyan var þegar horfinn upp á efri hæð, fótatakið dofnaði fyrir ofan þau og skildi þau þrjú eftir í opnu eldhúsinu og stofunni. Declan skoðaði húsið. Fjölskyldumyndir þöktu veggina, borðið var hálflagt og lyktin úr eldhúsinu var nóg til að láta magann gaula. Allt virtist jarðbundið, eins og fólk byggi hér og líkaði vel að búa hér.\n\nNicole benti á stól við eldhúseyjuna. „Sestu og slakaðu á. Maturinn verður tilbúinn eftir smástund. Ertu með eitthvað fæðuofnæmi sem ég ætti að vita af?“\n„Nei.“\nKyle var þegar farinn að taka diska úr skápnum. „Hann stóð sig vel á æfingunni,“ sagði hann af léttleika yfir öxlina, eins og það væri ekkert mál.\nNicole hækkaði augabrúnina og leit á Declan. „Glæsilegt. Fyrsti dagurinn og nú þegar farinn að sýna þig?“\nHann yppti öxlum og fann fyrir örlitlu stolti í brjóstinu. „Er bara að reyna að halda í við hina.“\nÞetta var... þægilegt á hátt sem hann átti ekki von á. Eins og kannski, í fyrsta skipti, þyrfti hann ekki alltaf að vera á varðbergi.\nÞegar þau settust við kvöldmatinn var þessi tilfinning enn til staðar.\n\nDeclan hikaði aðeins áður en hann settist við hliðina á Ryan, sem var þegar byrjaður að gæða sér á matnum eins og um keppnisíþrótt væri að ræða. Hann leit á sinn skammt og eftir að hafa smakkað einu sinni skildi hann strax af hverju. Kjúklingaparmesaninn var ótrúlega góður.\nDeclan tók annan bita og naut þess hvernig stökka raspaða brauðið og ríka marinaran voru í fullkomnu jafnvægi. Bragðið var miklu betra en hann bjóst við, svo mikið að hann gat ekki annað en muldra, „Þetta er fokking gott.“\nUm leið og orðin fóru fram af vörum hans, varð dauðaþögn í herberginu. Gaffall Ryans fraus á miðri leið að munni hans, augun skutust upp á Declan með blöndu af áfalli og vantrú, eins og Declan hefði einmitt sprengt sprengju við matarborðið.\n\nDeclan, sem tók ekki eftir breytingunni, hélt áfram að tyggja, leit afslappað í kringum borðið, enn upptekinn af bragðinu af matnum.\nÞá tók hann eftir því. Spennunni. Þögninni.\nRödd Kyles rauf þögnina, róleg en með ótvírætt yfirvald. „Declan,“ sagði hann af yfirvegun. „Við notum ekki svona orðbragð, sérstaklega ekki við matarborðið.“\nDeclan blikkaði, tekinn á óvart. „Æ. Hm, við... við erum íshokkíleikmenn samt,“ yppti hann öxlum, reyndi að gera lítið úr þessu. „Þetta er svona svolítið hluti af pakkanum.“\nKyle brosti ekki. Andlit hans var svipbrigðalaust, þótt eitthvað blasti við í augum hans, áminning um að þetta væri ekki einhver óformleg beiðni. „Kannski á ísnum, já, en jafnvel þá ertu of ungur fyrir svona tal.“\n\nDeclan hnyklaði brýnnar, orðin flæktust fyrir honum. „Þú - hvað?“\nAugnaráð Kyles var stöðugt, sveiflaðist aldrei. „Á þessu heimili höldum við hreinu máli. Við sýnum fólkinu í kringum okkur virðingu.“\nRuglingur Declans var augljós þegar hann hallaði sér að Ryan og lækkaði röddina. „Talarðu ekki svona?“ spurði hann, einlæglega forvitinn, óviss um hvað ætti að gera úr þessu öllu.\nÁður en Ryan gat svarað, heyrðist rödd Nicole, létt en ákveðin. „Ekki ef hann vill ekki fá sápu í munninn.“\nAugu Ryans stækkuðu á spaugilegan hátt, örvænting læddist í rödd hans. „Mamma!“\nNicole blikkaði ekki auga. „Er bara að segja,“ bætti hún við með kænsku brosi.\n\nDeclan fann fyrir þyngslum í brjóstinu. Sápa í munninn? Var henni alvara? Hann leit á Kyle, en það var enginn húmor í augum hans, bara róleg, ákveðinn agi.\nKyle hrækti og hallaði sér aftur, svipurinn mildaðist rétt nóg til að sýna að hann væri ekki reiður, en hann var ekki að gefa eftir heldur.\n„Heyrðu, við skiljum þetta. Hokkímenningin, búningsklefinn, það er öðruvísi. Okkur er sama þótt það sé aðeins á kantinum þegar það á við, en þegar þú ert á mínu heimili eru mörk sem við förum ekki yfir.“ Hann gaf Declan marktækt augnaráð, fullvissaði sig um að þyngd orðanna næði að setjast. „Þú ert ekki bara hér til að spila hokkí, þú ert hér til að þroskast. Og það þýðir að læra aga, bæði á ísnum og utan hans.“\n\nDeclan gat ekki neitað því hvernig þessi orð höfðu áhrif á hann. Maginn snérist aðeins, ekki af reiði, heldur einhverju öðru. Þetta voru kannski ekki nákvæmlega þægindi, en kannski var þetta það sem hann þurfti: mörk.\nRyan horfði á hann aftur, andlitið nú ólæsilegt, eins og hann væri að meta Declan upp á nýtt. Nicole var hins vegar þegar farin að skammta meiri mat, hegðaði sér eins og ekkert hefði gerst. En Declan gat séð að þessi fjölskylda var ekki að grínast.\nDeclan andaði léttu andvarpi, óviss um hvað hann ætti að segja. „Já, allt í lagi. Fyrirgefið þetta.“\nHann hallaði sér aftur í stólnum og starði á diskinn sinn, reyndi að ná utan um hugsanir sínar. Skyndilega breytingin á andrúmsloftinu kom honum úr jafnvægi.\n\nKyle kinkaði kolli, röddin mildaðist aftur, en bar enn sama stöðuga taktinn. „Það er allt í lagi.“ Munnvik hans sveigðist í hughreystingu. „Allt í lagi. Borðaðu nú.“\nDeclan mætti augnaráði Kyles. Hann kinkaði kolli, bauð fram feimið bros.\nRyan, sem enn horfði á hann eins og hann hefði séð sjaldgæfa tegund, andvarpaði lágt og sneri athygli sinni aftur að matnum. Kyle gaf Ryan augnaráð sem var alltof kunnuglegt, blanda af afslöppuðum tillögum og hljóðlátri skipun.\n„Heyrðu, eftir matinn, af hverju hjálparðu ekki Declan að komast af stað með heimanámið?“\nRyan stundi strax, gaffall hans skellti á diskinn. „Ég er ekki kennari.“\n\nKyle blikkaði ekki auga. Hann hækkaði bara augabrúnirnar, strangar en þolinmóðar. Þær sem sögðu: Ertu viss um að þetta sé svarið, krakki?\nRyan gafst upp með dramatísku andvarpi, eins og hann hefði verið beðinn um að skrúbba allan ísinn með tannbursta. „Pabbi, kommon, ég er með mitt eigið heimanám að klára. Og ég er alveg búinn á því.“ Hann seig enn lengra niður, bókstaflega bráðnaði ofan í stólinn.\nÁður en spennan gat teygt sig lengra tók Declan til máls, kastaði björgunarhring til Ryans af léttleika. „Þetta er allt í lagi. Frú Burke sagði að ég gæti fengið einkakennslu eða eitthvað til að ná upp í. Ekkert mál.“\nKyle hélt augabrúninni uppi á Ryan, leit svo aftur á Declan og kinkaði kolli. „Það gengur. Við ræðum við skólann á morgun, finnum einhvern fyrir þig.“\n\nRyan skaut augum á Declan, eitthvað á milli þess að vera hissa og þakklátur í hljóði. Hann sagði ekki takk, en axlirnar sigu aðeins, eins og gerist þegar einhver áttar sig á að honum hafi verið bjargað.\nDeclan yppti bara öxlum, eins og þetta væri ekkert mál.\nNicole beit í sig bros. „Ekki hafa áhyggjur af Ryan. Hann er miklu samvinnufúsari þegar eftirréttir eru í húfi.“\nRyan stundi enn og aftur í sætinu sínu. „Þið talið um mig eins og ég sé einhver eftirréttar-drifinn púki.“\nKyle hló og stóð upp, teygði úr sér. „Ertu það ekki?“\nNicole blikkaði Declan samsektalega. „Hann braut einu sinni saman öll þvottafötin í húsinu fyrir eina sneið af þreföldu súkkulaðiköku. Ekki láta fýluna blekkja þig.“\n\n„Ég var tíu ára.“\nDeclan glotti. „Gott að vita. Ég skal hafa súkkulaðiköku í huga ef ég þarf einhvern tímann greiða.“\nStresshnúturinn í brjósti hans losnaði aðeins. Hvernig þau öll umgengust hvort annað virtist... öruggt.\nHann hafði ekki gert sér grein fyrir hversu mikið hann hafði saknað slíkrar orku. Eða kannski hversu lítið hann hafði upplifað hana í raun og veru.\nEftir að síðasta disknum hafði verið skolað og honum staflað, vék skröltið í diskunum fyrir mýkri kvöldkyrrðarhljóðum. Kyle þurrkaði hendurnar á eldhúshandklæði og kinkaði kolli í átt að ganginum. „Komdu, strákur. Við skulum koma þér fyrir.“\n\nNicole brosti hlýlega, var þegar hálfnuð upp stigann með hrein rúmföt undir hendinni. Declan fylgdi á eftir með íþróttatöskuna á öxlinni, adrenalínið frá deginum smám saman að víkja fyrir þreytu.\nGestaherbergið var rétt við stigann, önnur hurð til vinstri. Þegar Nicole opnaði það blikkaði Declan augum, undrandi.\nHerbergið var miklu stærra en hann bjóst við.\nEkki risastórt, en þægilega rúmgott. Ljósgráir veggir, queen size rúm með grænu sængurveri og alvöru höfðagafli, ekki steypublokkar og dýna eins og hann var vanur. Stór gluggi sneri út í bakgarðinn og innrömmuð mynd af TD Garden hékk yfir kommóðunni. Lítið skrifborð stóð undir hillu fullri af bókum og myndarömmum. Þetta líktist ekki gestaherbergi.\n\n„Vá,“ muldraði hann. „Þetta er... alveg ótrúlega flott.“\nFyrir aftan hann hló Kyle. „Sjáðu til. Þú sleppir meira að segja blótinu í þetta skipti.“\nDeclan skaut honum glottandi augnaráði yfir öxlina. „Ég er að læra.“\nNicole brosti þegar hún lagði samanbrotið teppi við rúmfótinn. „Fljótur að læra líka. Það eru góðar fréttir.“\nKyle bankaði létt á hurðina sem tengdi við baðherbergið. „Þið Ryan deilið þessu. Jack og Jill fyrirkomulag. Tveir vaskar, ein sturta. Vertu bara ekki klukkutíma þarna inni eða hann missir það.“\n„Skil,“ sagði Declan, enn að skoða rýmið eins og það gæti horfið ef hann blikkaði augunum.\n\nNicole slétti úr sængunni í síðasta sinn. „Láttu okkur vita ef þú þarft eitthvað. Í alvöru. Vertu eins og heima hjá þér.“\nKyle kinkaði einu sinni kolli og klappaði honum stutt á öxlina. „Stór dagur á morgun, svo hvíldu þig vel.“\nNicole dvaldi augnablik lengur, steig svo fram og faðmaði Declan í stuttan, hlýjan faðm. Hann fraus í hálfa sekúndu, tekinn á óvart, áður en hann endurgalt faðmlagið klaufalega.\n„Góða nótt, elskan,“ sagði hún mjúklega og kreisti handlegginn á honum varlega áður en hún steig til baka.\nDeclan blikkaði, óviss hvað hann ætti að gera við skyndilega hlýjuna í brjóstinu. Enginn hafði kallað hann það í... tja, kannski aldrei.\n\n„Góða nótt,“ muldraði Declan lágt.\nKyle nam staðar við dyrnar, gaf honum einlægt augnaráð. „Við erum glöð að hafa þig hér, Declan. Í alvöru.“\nOg rétt eins og það, skildu þau hann eftir. Hurðin skilin eftir örlítið opin, eins og hljóðlaust merki um að hann væri ekki einn hér.\nDeclan stóð um stund, enn með töskuna í hendinni, bara að meðtaka þetta. Húsið var hljótt núna, fyrir utan dauft hljóð frá sjónvarpi niðri á gangi og stöku brak í gólffjölum.\nHann andaði djúpt, lét töskuna detta við skrifborðið og settist á rúmbrúnina.\nHann sparkaði af sér skónum og lagðist aftur, með hendur undir höfði, augun að rekja loftið. Í gegnum hurðina á Jack og Jill-baðherberginu heyrði hann óljósa hreyfingu; Ryan kannski að bursta tennurnar, eða bara að ganga um í sínu eigin herbergi.\nSameiginlegur veggur, sameiginlegt líf, byrjar núna.\nKannski yrði þetta ár ekki ömurlegt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_brisbanetimes.com.au.306576","hypothesis":"Sue Kay frá Hawke's Bay á Nýja-Sjálandi skrifar: „Ég vil þakka öllum þeim góðu manneskjum sem hjálpuðu manni mínum og mér að finna leið okkar frá flugvellinum að hótelinu okkar í miðborg Sydney. Maðurinn minn er 90 ára og ég er 74 ára en þrátt fyrir að hafa gefið okkur fram við leiðsögumanninn okkar við komuna á flugvöllinn, var okkur skilið eftir! Við vissum ekki hvernig ætti að komast á hótelið þar sem við vorum búin að skipuleggja akstur. Við höfum örugglega spurt að minnsta kosti sex mismunandi manneskjur hvernig ætti að komast á Furama-hótelið og allir voru svo hjálplegir og aðstoðuðu okkur jafnvel með farangurinn. Íbúar Sydney kunna að vera stórborgarbúar en þeir búa yfir smábæjargóðmennsku!“\n\nSumir eiga svo sannarlega skilið heiðursmerki fyrir smámunasemi sína (C8). Veronica Coyne frá Springfield segir að „þegar ég var að kvarta yfir því að hraðakassinn í Woolies með „12 vörur eða minna“ væri horfinn, sagði vinkona mín mér að hún hefði aldrei notað hann af prinsippástæðum þar sem það hefði átt að standa „12 vörur eða færri“.“\n\n„Tal um merki minnir mig á fræg merki frá sjöunda og áttunda áratugnum,“ segir Merran Loewenthal frá Birchgrove. „Það byrjar þegar þú sekkur í faðm hans og endar með hendurnar þínar ofan í vaskinum hans.“ Jonty Grinter frá Katoomba á merki sem á stendur „Langvarandi forréttindi“ og bætir við að „það ætti að vera staðalbúnaður fyrir alla yfir sjötugt.“\n\nÞar sem við höfum ekki heyrt frá Tony Nicod frá Collaroy í níu mánuði, mætti líta á þetta framlag sem róttæka endurkomu: „Loksins eru krakkarnir komnir aftur í skólann. Ekki fleiri ungir brimbrettakappar í sjónum að stela öldunum frá okkur eftirlaunaþegunum sem viljum helst brimbrettast á „herramannstímum\" frá klukkan 8 að morgni.“\n\nLesendur munu kunna að meta þetta innlegg frá Janice Creenaune frá Austinmer: „Takk fyrir frábærar minningar, Hendrik Kolenberg (C8). Ég geymi enn fallega smíðaðan skóhirslukassa föður míns. Hann er enn fullur af gömlum Kiwi-skóáburði og burstum (sumir reyndar aðeins þurrir). Hann burstaði skóna mína á hverjum degi skólagöngu minnar þar til þeir glönsuðu því hann taldi það alltaf merki um sterkan karakter (við maðurinn minn og ég héldum þessu verki áfram með okkar eigin börnum). Og skóhirslukassinn er enn vel birgður, þó stundum með þessum litlu svampkreistuflöskum líka.“\n\nPeter Miniutti frá Ashbury bendir á hagnýtt gildi þess að kaupa gæðavörur: „Áður en Internetið kom til sögunnar er ég viss um að ég hafi einu sinni notað sterka snúningslykilinn af Kiwi-skóáburðardós til að opna niðursuðudós af spam.“","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_cnbc.com.52094","hypothesis":"2 geirar leiða markaðinn. Broadcom gæti fengið annan sérsniðinn flögusamstarfsaðila\n\nÁ hverjum virkum degi birtir CNBC Investing Club með Jim Cramer Homestretch - hagnýta síðdegisuppfærslu, rétt fyrir síðustu klukkustund viðskipta á Wall Street. Markaðshreyfingar: Hlutabréf hækkuðu í upphafi nýrrar viku, þar sem Dow, S&P 500 og Nasdaq hunsuðu fréttir af viðskiptum og tollum sem ollu veikleika á Wall Street í síðustu viku. Orkugeirinn var afkastamestur á mánudag, þökk sé hækkunum á olíu- og jarðgasverði. Eina olíu- og jarðgasfyrirtækið okkar, Coterra Energy, hækkaði um það bil 3,8%. Tæknigeirinn var hins vegar helsti drifkraftur heildarhækkana á markaði vegna styrks Magnificent Seven-hlutabréfanna. Klúbburinn á sex þeirra: Apple, Alphabet, Amazon, Meta Platforms, Microsoft og Nvidia. Sjöunda Mag 7-hlutabréfið er Tesla. Einu tveir geirarnir sem sátu hjá í hækkunum mánudagsins voru heilbrigðisþjónusta og fjármál. Báðir geirar eru meðal þeirra sem mest hafa hækkað það sem af er ári en hafa verið undir þrýstingi í febrúar. Öll þrjú fjármálafyrirtækin okkar - Wells Fargo, Goldman Sachs og BlackRock - munu kynna á ráðstefnum á þriðjudag. Því munum við heyra það nýjasta frá þeim öllum.\n\nBroadcom: Eitt af nýju sérsniðnu gervigreindarflögusamstarfum Broadcom er að skýrast. Reuters greindi frá því á mánudag að ChatGPT-skaparinn OpenAI væri að leggja lokahönd á hönnun sinnar fyrstu innanhússflögu. Sagan bendir til þess að flagan sé á lokastigum og gæti farið í fjöldaframleiðslu síðar á árinu. Taiwan Semiconductor er verksmiðjan sem mun framleiða þessa nýju sérsniðnu flögu, en samkvæmt sögunni var flagan hönnuð af innanhússteymi OpenAI í samstarfi við Broadcom. Broadcom, undir stjórn Hock Tan, er með þrjá viðskiptavini í sérsniðnum gervigreindarflögum, og er almennt talið að þeir séu Alphabet og Meta - og nýlegast ByteDance, kínverski eigandi TikTok. Þegar Broadcom birti síðast uppgjör í desember var ein af ástæðunum fyrir því að hlutabréfið hækkaði um næstum 25% sú að Tan upplýsti að fyrirtækið væri í þróun á gervigreindarflögum með tveimur viðbótarhyperscaler-fyrirtækjum. Samkvæmt fyrri fjölmiðlafréttum er talið að OpenAI og Apple séu þessir tveir viðskiptavinir. Microsoft er fjárfestir og samstarfsaðili OpenAI. Á uppgjörsfundi Broadcom í desember áætlaði Tan að þjónustuhæfur markaður (SAM) fyrirtækisins fyrir gervigreindarviðskipti þess, sem innifelur sölu á bæði sérsniðnum og netflögum, væri 60 til 90 milljarðar dollara. Þetta bjartsýna markmið innihélt ekki sölu á sérsniðnum kísilflögum frá þessum tveimur nýju viðskiptavinum. Ef allar fréttirnar eru sannar er það frábært fyrir getu Broadcom til að ná þessum stóra SAM að vera með fjórða gervigreindarflöguviðskiptavininn í framleiðslu. Hlutabréf Broadcom hækkuðu um 4,5% á mánudag. En þau voru enn undir lokagengi 24. janúar áður en kínverska sprotafyrirtækið DeepSeek fór á flug með fullyrðingum um ódýrara gervigreindarlíkan sem skók flöguhlutabréf.\n\nFramundan: Þetta er rólegri uppgjörsvika. Meðal fyrirtækja sem birta uppgjör eftir lokun markaða á mánudag eru Vertex Pharmaceutical, Lattice Semiconductor og Astera Labs. Fyrir opnun markaða á þriðjudag birta Coca-Cola, Marriott, Humana og klúbbfyrirtækið DuPont ársfjórðungsuppgjör sín. (Sjá hér heildarlista yfir hlutabréf í góðgerðarsjóði Jim Cramer.) Sem áskrifandi að CNBC Investing Club með Jim Cramer færðu viðskiptaviðvörun áður en Jim gerir viðskipti. Jim bíður í 45 mínútur eftir að hafa sent viðskiptaviðvörun áður en hann kaupir eða selur hlutabréf í eignasafni góðgerðarsjóðs síns. Ef Jim hefur rætt um hlutabréf í CNBC-sjónvarpinu bíður hann í 72 klukkustundir eftir að hafa gefið út viðskiptaviðvörun áður en viðskiptin eru framkvæmd.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_en.ndtv.com.357237","hypothesis":"Suður-afrískur slagmaður, Matthew Breetzke, skráði nafn sitt í metabækurnar með því að verða fyrsti slagmaðurinn til að skora 150 hlaup í sínum fyrsta ODI-leik í öðrum leik yfirstandandi þríliðamóts gegn Nýja-Sjálandi á Gaddafi-leikvanginum á mánudag. Hans glæsilega frammistaða, 150 hlaup af 148 boltum með 11 fjögur og fimm sexa, sló fyrra met goðsagnakennds slagmanns Vestur-Indía, Desmond Haynes, sem skoraði 148 hlaup í sínum fyrsta ODI-leik gegn Ástralíu árið 1978. Áður en Breetzke setti þetta met var hæsta skor í fyrsta ODI-leik fyrir Suður-Afríku 124 hlaup sem Colin Ingram skoraði gegn Simbabve árið 2010. Nú stendur Breetzke einn á toppnum með frammistöðu sem sýndi þolinmæði, árásargirni og framúrskarandi höggval þegar Suður-Afríka náði gríðarstóru skori upp á 304\/6.\n\nNýkominn úr mánaðarlöngu hlutverki í SA20 2025 tímabilinu, aðlagaðist Breetzke ODI-leikforminu fyrirhafnarlaust og myndaði mikilvæga 93 hlaupa samvinnu um annað vígi með Jason Smith (41). Hann náði hálfri öld af 68 boltum og hélt áfram að byggja á traustri byrjun sinni, og náði að lokum sinni fyrstu öld á 128 boltum með hjálp sex fjögurra og tveggja sexa. Þar með varð hann aðeins fjórði Suður-Afríkumaðurinn til að skora ODI-öld í sínum fyrsta leik og gekk þar með í úrvalshóp sem samanstendur af Ingram, núverandi fyrirliða sínum Temba Bavuma og Reeza Hendricks.\n\nEftir öldina refsaði Breetzke O'Rourke með tveimur fjórum og einum sexa í einni yfirferð, og jók þannig hraða skorunar Suður-Afríku undir lok innings og byggði upp skriðþunga fyrir Proteas. Á meðan samvinna hans með Smith veitti stöðugleika snemma leiks myndaði hann síðar aðra aldar samvinnu um fjórða vígi með Wiaan Mulder (64), sem ýtti Suður-Afríku yfir 300 hlaupa markið. Breetzke, sem mun síðar ganga til liðs við Lucknow Super Giants í IPL 2025, sýndi algjöra yfirburði við völlinn og gerði Suður-Afríku kleift að setja fram ægilega stöðu og veita kastmönnum sínum verulegan grundvöll í vörn sinni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.228996","hypothesis":"Þetta verður árið sem Guinness missir sjarmann. Skál fyrir því!\n\nÉg er ekki viss um hvenær nákvæmlega ég fann fyrir því. Kannski var það þegar sum þeirra tilgerðarlegri krár í Lundúnum kynntu „stimplakortin“ til að skammta Guinness eftir fréttir af skorti; kannski var það þegar Instagram-reikniritin mín sýndu mér í fimm hundruðasta sinn myndband af Guinness-gæðamati í Lundúnum. Óháð því hvenær nákvæmlega hugmyndin kviknaði hef ég þó fundið um nokkurt skeið að breytingar séu í vændum varðandi bjórinn í tísku. Í nokkur ár hefur Guinness verið vinsælt val meðal aldamótakynslóðarinnar og Z-kynslóðarinnar, gripið upp í fagurfræðilegri endurreisn Góðu gömlu kránna. En ég tel að straumurinn sé að snúast. Þetta verður líklega árið sem írski stoutinn hættir að vera töff.\n\nÉg er nokkuð viss um að það sem mun að lokum koma Guinness-æðinu aftur á jörðina verður það sama og gerðist með Aperol spritz og trufflur: ofnotkun. Aperol, sem var eitt sinn í alvörunni í tísku, hálfgerður Sex and the City-drykkur í anda aperitivo, er nú orðin menningarleg risavera út af fyrir sig - vissulega ljúffengur, en örugglega ekki lengur „töff“. Og trufflur, jæja... viltu trufflu-franskar með trufflu-makarónugrautinum sem er skreyttur með truffluolíu?\n\nOfnotkun er auðvitað dauðadómur yfir því sem er töff í flestum tilvikum (eða að minnsta kosti sjálfmeðvitaðri, tískufylgjandi „töffheit“, eins og ég á við hér). Þetta á sérstaklega við í samkeppninni í nútíma mat- og drykkjarmenningu sem, eins og samfélagsmiðlar skilgreina hana, snýst alltaf um að vera fyrstur til að finna hið óuppgötvaða eða frumlega - „falda demantinn“, bakaríið og „pastastaðinn“ í svæði 6 í Lundúnum eða eitthvað þvíumlíkt („Komdu með mér á krána í Richmond sem flæðir reglulega“). Og þótt núverandi vinsældir Guinness hafi byrjað vegna þess að það var eitt sinn álitið óvenjulegt val meðal yngri kráargesta - „ef þú veist, þá veistu“ pöntun - gæti það nú varla verið minna leyndarmál.\n\nÞað er óumdeilanlegt að Guinness er alls staðar. Fyrir tímabilið 2024-25 ýtti það Budweiser til hliðar og varð opinber bjór úrvalsdeildarinnar og mun halda þeim heiðri næstu fjögur árin. Það er opinber bjór Six Nations-keppninnar í rugby (sem þýðir að næsta mánuðinn er það einnig opinber bjór fólks sem heitir Henry). Og fyrir nokkrum mánuðum bárust fréttir af því að vörumerkið myndi opna Guinness Storehouse-aðdráttarafl, lýst sem „örbrugghúsi og menningarmiðstöð“, í Covent Garden - þrátt fyrir að Lundúnir hafi ekkert með Guinness eða 250 ára sögu þess að gera. Bætið við þetta endalausum Hinge-skilaboðum um „að deila G“, og óyfirstíganlega hópnum af fólki í úlpuvestum sem umlykur nánast alltaf Guinness Disneyland Soho, eða Devonshire-krána sem hefur notið gríðarlegra vinsælda, og þið verðið að viðurkenna að töffaraskapurinn er á niðurleið.\n\nÉg tala ekki sem andstæðingur Guinness. Þvert á móti ólst ég upp með afa sem var Dyflinarbúi og fyrrverandi krárrekandi, svo virðing fyrir stoutinum er nánast í blóðinu. Þess vegna er Guinness í raun eini bjórinn sem ég drekk reglulega, og ég viðurkenni meira að segja að ég er ein af þeim sem hafa langar skoðanir á uppáhalds Guinness-bjórnum sínum í Lundúnum og trúir því virkilega að gæðin séu mismunandi eftir því hvar þú pantar hann (það er allt undir gasinu komið, uppsetningunni og hreinsun leiðslanna).\n\nÞótt Guinness kunni að vera í verulegri hættu á að missa sjarmann meðal, til dæmis, fólks sem bíður í röðum fyrir utan bakarí, skiptir það litlu máli fyrir afkomuna. Það hefur vaxið fram úr dýrkunarstöðu og er í raun orðið of stórt til að mistakast. Debra Crew, forstjóri Diageo, drykkjarvörufyrirtækisins sem á vörumerkið, sagði fjölmiðlum í þessari viku að eftirspurn eftir stoutinum í október og nóvember 2024 hefði verið meiri en jafnvel á hátíð heilags Patreks, og bætti við að eftirspurnin væri „fordæmalaus“. Crew greindi einnig frá því að Diageo væri að verja 200 milljónum evra (170 milljónum punda) í nýja Guinness-verksmiðju í Kildare til að halda í við núverandi eftirspurn.\n\nÞetta er í raun tónlist í mínum eyrum - ég er bara ánægð með að á meðan maður gat áður gengið inn á krá og mátt búast við að Guinness væri ekki á boðstólum, get ég nú fengið uppáhaldsbjórinn minn nánast alls staðar. Og meðal allra röksemda fyrir auknum vinsældum drykkjarins er mikilvægt að viðurkenna þá augljósu: silkimjúk áferðin og fínlega ríkt bragðið mynda einfaldlega eitthvað sem er í alvörunni ljúffengt, jafnvel þegar þú færð miðlungsgóðan bjór.\n\nAð lokum er ég meira en sátt við að láta æðið færast yfir á minna augljósan drykk (síðustu vikur hef ég komið á tvær krár í suðausturhluta Lundúna sem hafa nýlega sett upp keppinautinn Murphy's vegna eftirspurnar heimamanna - hver hefði trúað því). Því þótt Guinness-umræðan á samfélagsmiðlum geti verið pirrandi, og þrátt fyrir að sjónarhorn Bjórmælisins ásæki martraðir mínar (ég meina það, ekki leita að því á Google), þá er það eins og vitur maður að nafni Robbie Williams söng eitt sinn: „Þú getur ekki deilt við vinsældir. Jú, þú gætir það, en þú hefðir rangt fyrir þér.“","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.229338","hypothesis":"Gagnrýni á Pig Heart Boy - fjörleg sviðsetning á hvetjandi skáldsögu Malorie Blackman\n\nSum leikmyndaratriði eru strax skiljanleg. Snjöll uppsetning Pauls Wills á sjónvarpsskjáum og hátölurum, sem allt er tengt saman með glóandi háræðalíkum rörum, fangar kjarna skáldsögu Malorie Blackman frá 1997 um dreng sem fær svínshjarta í líffæraígræðslu og veldur fjölmiðlafári. Lýsing Andrews Exeter breytist úr blóðrauðri yfir í svalabláa fyrir atriðin þar sem hinn 13 ára Cameron reynir á sig - og að lokum nýja hjartað sitt - við köfun í sundlauginni.\n\nSkáldsaga Blackman er sjálf djúp köfun: þessi „hvað myndir þú gera?“ bók fyrir unga lesendur fjallar um siðfræði, dýraréttindi, útskúfun og samkennd. Winsome Pinnock heldur upprunalega tímarammanum fyrir tíma samfélagsmiðla í nýrri aðlögun sinni og sækir í ljóðrænan stíl upphafskafla Blackman. Pinnock heldur í áhuga sögumannsins á orðaleikjum, eykur við visku ömmu Camerons og gerir vatn að meira sameinandi þema í gegnum söguna. Útgáfa hennar tekur einnig spennandi nýja stefnu undir lokin.\n\nHávær sviðsetning Tristans Fynn-Aiduenu inniheldur nokkrar lifandi frammistöður, þar á meðal Immanuels Yeboah í aðalhlutverkinu. En með því að ýkja grínið kaffærir hún sum íhugulla atriði sögunnar. Í skáldsögunni er Cameron oft með brandara á vörunum, jafnvel þegar hann stendur andspænis dýrinu sem nefnt er Trudy og mun gefa honum hjarta sitt, en sá fundur er einstaklega hrífandi þar sem drengurinn er yfirbugaður af létti, ótta, sektarkennd og von. Á sviðinu er Trudy leikin sem diskódrottningarsvín í bleikum úlpujakka og risastórum gleraugum; þegar hún uppgötvar áform Camerons varðandi hjarta sitt hvín hún í gamansömum hryllingi. Annars staðar er umfjöllun um dýraréttindi grunnur.\n\nSýningin nær betur að miðla því hvernig bekkjarfélagar Camerons líta á hann bæði fyrir aðgerðina (þegar þeir líta á veikindi hans sem veikleika) og eftir (þegar hann er enn álitinn öðruvísi en þeir). Börnin eru leikin af fullorðnum leikurum sem flestir leika einnig fullorðnu persónurnar. Brautryðjandinn Dr. Bryce (Tré Medley) er skemmtilega túlkaður sem slunginn njósnari, allur í hvítu bæði innan og utan rannsóknarstofu sinnar, þar sem leikmyndin virkar aftur skilvirkt. Christina Ngoyi sem besti vinur hans Marilyn (Marlon í bókinni) nær rétta tóninum í tvístruðri tryggð; vinsæl Julie sem Christine During leikur hefur léttleika en síðari ótti hennar við Cameron breytist aftur í gaman.\n\nÚtúrdúrar Camerons til áhorfenda fela í sér háværa yfirheyrslu um hver seldi sögu hans til fjölmiðla sem er tilgerðarleg og dregur athyglina frá innri óreiðu hans. Skjáirnir á sviðinu mættu nýtast betur í sjónvarpsviðtali Camerons og fyrir myndbandstökurnar sem hann tekur upp fyrir bróður sinn.\n\nSýningin er ætluð níu til þrettán ára börnum (líklega meira miðuð við yngri hluta þess aldurshóps) og nær á kraftmikinn hátt að fanga órólegan heim skólans, að hluta til fyrir tilstilli hreyfistjórnar DK Fashola, sérstaklega aðlaðandi í hæghreyfiröð í upphafi. Þessi sviðsetning hefur nóg af stíl og flæðir lipurlega, með hjálp hljóðhönnunar og tónsmíða Xana - en nær aldrei alveg sama beina áhrifamætti á huga og hjarta og bók Blackman.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.229703","hypothesis":"Ef þú hélst að Elon Musk væri slæmur, líttu þá á hræðilegar smáútgáfur hans og skelfist fyrir hönd Bandaríkjanna\n\nÞað væri skiljanlegt að halda að við værum aftur komin í Bullingdon-klúbbinn, í félagsskap Jonty, Munty, Stiffy, Kipper, Chugger og, til að nota kurteisari útgáfuna, svínaníðingsins - en í þessu tilfelli er það Stóri Pungur og náungi með sögu um kynþáttafordóma á Twitter. Þetta er skyndileg og sláandi innkoma í bandarískt stjórnmálalíf af tegund sem Bretar þekkja vel: það er að segja, kátir ungir menn með ungæðisleg gælunöfn og þá staðföstu trú að þeir ættu að stjórna heiminum.\n\nÞar sem þetta er í Bandaríkjunum eru stéttarvísarnir aðeins öðruvísi en í Bretlandi. En að flestu leyti er hópurinn af ungum mönnum sem Elon Musk réð í hagræðingarhóp sinn, deild um skilvirkni stjórnsýslunnar (Doge), kunnuglegur öllum sem lifðu tímabil léttúðar Boris Johnson af vopnastyrk eða frásagnir af æskuuppátækjum Davids Cameron. (Donald Trump er auðvitað mjög léttúðugur, en stíll hans er frekar í anda búningsklefa en þingræðusalar - eða í þessu tilfelli stærðfræðikeppni.) Og þótt stjórnmál hafi alltaf byggst á ungri sjálfboðavinnu er kannski sjaldgæfara í Bandaríkjunum að sjá þessa heimsvaldasýn, þessa hreinu léttúðugu heimtufrekju sem fylgir hópi sem virðist hafa fengið lyklana að konungsríkinu.\n\nSkoðum mannskapinn. Yngsti ráðningin í Doge-hóp Musks, Edward Coristine - með notendanafnið Stóri Pungur - er 19 ára fyrrverandi starfsnemi hjá Neuralink, taugavísindalausnatæknifyrirtæki Musks, sem þar til nýlega virtist vera fyrsta árs nemi við Northeastern-háskóla í Boston. Luke Farritor er 23 ára fyrrverandi starfsnemi hjá SpaceX. Marko Elez, 25 ára, starfaði áður hjá X og SpaceX, og Wall Street Journal upplýsti að hann hefði skrifað nokkur tíst sem síðan voru fjarlægð þar sem hann fullyrti meðal annars: „Þú gætir ekki borgað mér fyrir að giftast út fyrir minn kynþátt.“ (Elez sagði stuttlega af sér áður en Musk tilkynnti að hann myndi endurráða hann.)\n\nOg Gavin Kliger, 25 ára, sem deildi færslu á X eftir hvítaveldisinnann Nick Fuentes, og nýstofnaður Substack hans sýndi þessa viku hætturnar við að sleppa fyrsta árs ensku 101 með færslu sem bar titilinn „Af hverju DOGE: Af hverju ég gaf upp sjö stafa laun til að bjarga Bandaríkjunum.“\n\nSaman hafa þessir menn fengið aðgang að alríkisstofnunum og starfsmannakerfum sem stjórna stofnunum eins og USAid, heilbrigðis- og mannþjónusturáðuneytinu, mennta- og orkumálaráðuneytunum og miðstöðvum Medicare og Medicaid þjónustunnar, sem innihalda viðkvæmar upplýsingar um milljónir Bandaríkjamanna. Elez fékk að sögn ranglega skrifaðan aðgang að greiðslukerfi bandaríska fjármálaráðuneytisins áður en honum var breytt aftur í lesaðgang eingöngu.\n\nAð sjálfsögðu, þar sem Doge hefur ekki svarað spurningum um hvort, eða hvaða, öryggisvottun þessir ungu menn hafi gengist undir, er lesaðgangur einn og sér nógu slæmur. Yfirmaður Doge, sem ræður í sinni eigin ímynd, hefur snúið sér að ungum karlkyns hugbúnaðarverkfræðingum með sprotafyrirtækjaorku og þá sannfæringu að ef þú skilur forritun, þá skilurð þú lífið. Þeir hafa komið sér upp svefnhólkum í aukaskrifstofum í alríkisstofnununum sem þeir hafa verið ráðnir til að skera niður eða leggja niður, þannig að á meðan Musk fer á X til að gera grín að alríkisstarfsmönnum fyrir að vinna ekki um helgar, vinna smáútgáfur hans allan sólarhringinn.\n\nÞetta afrek væri eftirtektarverðara ef ummæli þeirra og lýsingar á netinu bentu ekki til þess sem mætti kalla diplómatískt stór göt í hæfni þeirra. Musk, maður með tilfinningaþroska teiknimyndabankræningja, leiðir hóp manna sem flestir hafa enga reynslu af stjórnsýslu eða stjórnun, hvað þá sérþekkingu á sviðum þeirra stofnana sem þeim hefur verið falið að endurbæta. Allt sviðið minnir á uppsveiflu ráðgjafarþjónustu á tíunda áratugnum, þegar nýútskrifaðir nemendur störðu vantrúaðir á alla sem voru yfir 35 ára og enn á lífi. Og eins og greint var frá í New York Times, hafa ungir verkfræðingar heyrst kalla alríkisstarfsmenn „risaeðlur,“ sem hafa á móti kallað strákana í hafnaboltahúfunum „moskusrottur.“\n\nÁ X deildi Musk á meðan færslu sem stillti „einhverfum tæknibræðrum“ upp gegn „kynsegin djúpríkis leikhúskrökkum,“ og annarri sem sagði að það sem væri að gerast í Bandaríkjunum núna væri sambærilegt við „að árbókarnefndar- og leikhúskrakkatýpurnar væru að fá á baukinn frá samstarfi fótboltaliðs og skákklúbbs.“ Leikhúskrakkar og skáknördar eru hefðbundið báðar tegundir félagslegs dauða í menntaskóla sem drottningar og íþróttastrákar leggja í einelti, dæmi um að Musk taki afstöðu með kúgaranum sem er enn dapurlegra þegar haft er í huga að Trump er ekki einu sinni alvöru íþróttastrákur. (Fyrir ítarlega umfjöllun um hlægilega miðlungsmótsíþróttaferil Trumps miðað við fullyrðingar hans um hann, lesið Lucky Loser eftir Russ Buettner og Susanne Craig.)\n\nHvort sem er, við vitum hvernig þetta endar. Í stóra samhenginu, með niðurfellingu áætlana sem lýðræðislega var samþykkt í þinginu af hópi óvalinna rudda í úlpum. Og í minnsta samhenginu, með því að einn af þessum 22 ára fíflum hellir Mountain Dew-gosinu sínu yfir lyklaborð í fjármálaráðuneytinu og eyðir almannatryggingagögnum 70 milljóna Bandaríkjamanna. Ég hlakka til að fylgjast með því hvernig Stóri Pungur og félagar finna nýjar leiðir til að keyra hagkerfi í kaf, enn skilvirkara og óafturkræfara en Brexit.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.230238","hypothesis":"Saga tveggja flóna: Plastsugrör Donalds Trump og Keir Starmer\n\nErfitt er að vita hvort taka eigi mark á dökkum en um leið hversdagslegu yfirlýsingum Donalds Trump, sem hljóma eins og api hafi kastað upp í loftið handfylli af móðgandi hugtökum, lesið þau upp í þeirri röð sem þau lentu og gert að stefnumálum. Þar til ljóst er að þau geta ekki gengið. Þá þarf apinn að kasta aftur.\n\nEn í þessum mánuði lýsti Trump því yfir, en morgunathafnir hans virðast í auknum mæli felast í því að ausa yfir sig bréfpokum af ódýru heitu súkkulaði sem ég stel úr þriggja stjörnu hótelum, líkt og ófleygur fugl fastur í vélinni sem húðar Magnum-ís, að hann vildi byggja hótel sín á fjöldagröfum Gaza. Hefur Trump ekki séð The Shining? Þetta mun ekki enda vel. Vorkunn þeim börnum sem hljóta þau örlög að deyja við arðbæra strandlengju. Og vonum að næsta alda fjöldamorða mannkyns gerist einhvers staðar á ójöfnu landi langt inni í landi sem myndi ekki einu sinni nýtast sem sæmilegur golfvöllur.\n\nEr Úkraína landamærin sem framtíð lýðræðis í Evrópu veltur á, eða er þetta bara gríðarstór óbyggð braut þar sem aðeins nokkrir tapara vilja halda áfram að búa í landinu sem þeir telja heimili sitt og skerða þar með nýtingarmöguleika svæðisins fyrir tómstunda- og ráðstefnuhald? Þar sem við sjáum fallandi dómínókeðju sem hefst í Póllandi og endar í garðinum þínum, sér Trump kannski bara röð af 18 holu völlum fullum af körlum í derhúfum og víðum buxum að gera karlmannleg viðskipti á teigum? Akið golfbílunum yfir bein hinna dauðu!\n\nEn kannski er þetta hræðilega munn-rugl Trump bara áframhaldandi sönnun ráðlegginga fyrrverandi fylgismanns hans, Steve Bannon, um að „flæða svæðið skít“? Hatar Trump virkilega allar sjávarverur svo mikið að hann þurfi að taka aftur upp plastsugrör sem Joe Biden bannaði með góðum árangri? Kannski hafði hafmeyja einhvern tímann sagt honum að halda höndunum út af fyrir sig. „Þessi dót virka ekki,“ sagði Trump um pappírssugrör. „Ég hef notað þau oft og stundum brotna þau, þau springa.“ Þurfa milljónir sjófugla, skjaldbaka, sækýr og höfrunga að deyja vegna þess að Trump ímyndar sér að pappírssugrör springi? Eða svo hann geti sogið Diet Coke nógu hratt til að skemmta Elon Musk, Pete Hegseth og JD Vance með því að ropa ógeðfellda útgáfu af YMCA framan í Biden næst þegar fyrrverandi forsetar hittast.\n\nEins og einhvers konar barnalegur bleyjukóngur hefur Trump í alvörunni látið setja upp sérstakan Diet Coke-hnapp í Oval Office\n\nÞví Trump, fullorðinn maður með ótakmarkað fjármagn, elskar Diet Coke, og það er freistandi að velta fyrir sér hversu margar af hans að því er virðist óskiljanlegu stefnuákvörðunum megi rekja til þrár hans eftir því að vera sífellt mettaður af gosdrykknum. Kannski er neðanjarðarvatn af efninu einhvers staðar djúpt undir túndru Grænlands sem loftslagskreppan, sem er ekki til, mun brátt gera aðgengilegt fyrir Diet Coke-borholur Trump? Glaðir inúítar fara úr selskinnunum og dansa í úðandi vökvanum þegar þeir átta sig á því að þeir hafa rekist á auðuga æð af svarta gulli nýja húsbónda síns. Eins og einhvers konar barnalegur bleyjukóngur hefur Trump í alvörunni látið setja upp sérstakan Diet Coke-hnapp í Oval Office. Vonandi ruglast hann ekki á honum og hinum hnappinum. Það væri synd ef allt líf á jörðu yrði banvænt geislað bara vegna þess að Trump vildi 500ml fötu af gosi til að skola niður Big Mac og franskar.\n\nEn eigum við að taka mark á þessum óstöðugu yfirlýsingum Trump? Á meðan síðustu áhyggjuraddir deyjandi frjálslynds fjölmiðlafólks skrifa reiðar greinar til deyjandi frjálslyndra lesenda sinna um hótel í Gaza, innrás í Kanada og að Trump geri það skyldubundið að drekka allt í gegnum Trump Plastic Freedom Straw Company Deluxe Plastic Freedom Straw ™ ®, jafnvel blómkálssúpu, hefur smámennið hans Musk verið að rífa niður innviði bandarískrar stjórnsýslu eins og þið þekktuð hana. Það eru götukrummar með bolla og bolta á götum Parísar með fínlegri handtök.\n\nHálf tylft af Musks eigin handvöldum ófullnægðum karlrembusveinunum, þess konar fólk sem við venjulegar aðstæður hefði orðið ríkt á því að finna upp leið til að sprauta harðkjarna stafrænu klámi beint í blóðrásina á vökvaformi, hefur undir fölsuðu valdi „deildar um skilvirkni stjórnsýslu“ Musks, farið inn og stolið öllum gögnum um alla og allt í Bandaríkjunum frá upphafi. Skiptir engu. Ég er viss um að þeir munu nota þau á ábyrgan hátt. Hvað gæti mögulega farið úrskeiðis?\n\nSumir söfnuðust saman á vettvangi niðurskurðaraðgerða Musks og veifuðu spjöldum. Aðrir sátu og störðu á fréttamyndir af rassi naktrar eiginkonu Kanye West eða nutu vonbrigðavaldandi stikla af nýju Captain America myndinni, á meðan heimurinn sem þeir þekktu molnaði undir king-size sófunum þeirra. Keir Starmer hopaði, eins og maður gerir frá óútreiknanlegum vopnahundi nágrannans, forðaðist bein svör, sveigði undan skuldbindingu við gervigreindarsamþykktina eins og hugleysingi og vonaði það besta, á meðan Trump urrar og froðufellir. Sem er bara ekki nógu gott.\n\nSjáið til. Ég er jafn vonsvikinn og næsti borgaralegi frjálslyndi elítíski kampavíns-sósíalisti með stjórn Starmers. Þótt ég viðurkenni til dæmis að takast verði á við fólksflutningakreppuna, bjóst ég ekki við því að Starmer, sem eitt sinn „yfirgaf þorpið sitt og fór til Leeds-borgar“ og „uppgötvaði heilan nýjan heim indí-hljómsveita - eins og Orange Juice og Wedding Present,“ myndi gera það með sýndargrimmdinni í stíl Nigels Farage. Takist á við fólksflutningakreppuna, að sjálfsögðu, en verið ekki hálfvitar í því. Þurfti Orange Juice að þola þá niðurlægingu að þriðja plata þeirra næði ekki einu sinni inn á topp 50 árið 1984 bara svo Starmer gæti, 41 ári síðar, sent Yvette Cooper út til að niðurlægja örvæntingarfulla, eins og Paul Golding í hælaskóm.\n\nEins og sakir standa, á meðan Pútín belgir sig út undir verndarvæng Trumps og óstýrð gervigreind ógnar því að endurskrifa söguna í rauntíma, er Starmer á hnjánum að sjúga pappírssugrörið í forsetatíð Trumps. Ég óttast að það kunni að springa í munninum á honum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.230737","hypothesis":"Meghan hefur endurmarkaðssett sjálfa sig - og það er enn ein hugrökk tilraun til að selja fínheit til almúgans\n\nÁ þessum dimmu tímum verðum við að finna gleði þar sem við getum, og ein áreiðanleg uppspretta hennar er hertogaynjan af Sussex. Í nýjasta verkefni sínu kynnti Meghan, sem er í þeirri erfiðu stöðu að hafa stóran vettvang en ekki nóg til að fylla hann (sjá einnig: Brooklyn Beckham), nýtt lífsstílsvörumerki sem hún lofaði í stuttu myndbandi að myndi „flétta fallega saman allt sem ég held kært - mat, garðyrkju, gestrisni, íhugula lifnaðarhætti og að finna gleði í hversdeginum“. Vörumerkið American Riviera Orchard er dautt. Lengi lifi nýja vörumerkið, As Ever.\n\nHertogaynjan og eiginmaður hennar, Harry prins, verða að gera eitthvað og gangi þeim vel, en erfitt er að skoða útgáfu As Ever án þess að sjá merki um vaxandi gjá milli sjálfsmyndar Meghan og þess hvernig heimurinn sér hana. „As ever,“ skrifar hertogaynjan á Instagram, „þýðir „eins og það hefur alltaf verið' eða sumir segja jafnvel „á sama hátt og alltaf,“ þar sem „sumir“ í þessari setningu vísar greinilega til orðabókarskilgreiningar á tveggja orða frasa sem enginn hefur nokkurn tíma átt í vandræðum með að skilja.\n\nÞetta er auðvitað hlægilegt, rétt eins og halló-litla-fólk-tónninn sem fyrrum konunglega hátigninni tekst á, í samræmi við almenna afstöðu hinna frægu gagnvart hinum ófrægu - nánar tiltekið að segja augljósa hluti eins og verið sé að deila lyklinum að tilverunni. Engu að síður finn ég til með Meghan, sem í Instagram-færslu sinni og meðfylgjandi myndbandi stendur hún frammi fyrir þeirri erfiðu áskorun að þurfa að fylla upp í rýrt efni. „Þetta er það sem ég geri,“ segir hún við myndavélina, „og ég hef ekki getað deilt því með ykkur síðustu árin, en nú get ég það.“ Hvað er þetta „það“ hér, og hvað hefur komið í veg fyrir að hún deili því? (Það gæti tengst sultu, eins og fyrra vörumerki hennar, sem hún kynnti með því að senda „takmarkað upplag“ af sultuglösum til meðal annars Kris Jenner, Mindy Kaling og Tracee Ellis Ross, sem greinilega fengu líka ferska poka af sítrónum.) Hvað sem innihaldinu líður, gefur hún dularfullega í skyn að einhver „hvísl“ á kreiki hafi neytt hana til að flýta sér og deila fréttum af As Ever áður en hún var tilbúin - því „ég vildi að þið heyrðuð það fyrst frá mér.“\n\nSú staðreynd að hér er engin saga gerir þrákelkni Meghan við að ná tökum á frásögninni enn ánægjulegri, en forvitnilegri þáttur tilkynningarinnar er „þið“ sem hún vísar til og hugmyndin sem hún hefur greinilega um áhorfendur sína. Lífsstílsmarkaður fræga fólksins er þéttsetinn, grimmilegur og þekktur fyrir hverflyndi, þakinn hræjum fyrrverandi leiðandi vörumerkja eins og Chrissy Teigen. Target og Bloomingdales tóku sig út úr samstarfi við stjörnuna um svipað leyti og hún var sökuð um, og baðst síðar afsökunar á, neteinelti gegn konu að nafni Courtney. Markaðurinn er einnig undir stjórn leiðandi aðila eins og Gwyneth Paltrow og Rachel Zoe.\n\nMeghan er smáfiskur í þessum heimi, en hefur auðvitað sitt eigið leynivopn sem hún er ekki feimin við að nota. Í nýja myndbandinu fær hún góða gamla Harry til að halda á símanum og sleppa nokkrum fínum tónum - „Er þetta í gangi?“ - til að minna okkur á að þótt As Ever sé ekki beint konunglegt, þá er það að minnsta kosti konunglega tengt. Nýja nafnið er greinilega tilraun til að ná einhverju fínlegra og tímalausa en forveri þess, American Riviera Orchard, sem hljómaði eins og lína af ilmandi gjafakörfum sem þú myndir finna í afsláttarverslun, eða góðgerðararmur þeirra, Archewell, sem er leikur með nafn sonar þeirra. Bæði vörumerkin hafa yfir sér yfirbragð metorðagjarns neðri millistéttarfólks, sem væri dónalegt að benda á ef það væri ekki fyrir þá staðreynd að Harry og Meghan nota stéttarstöðu sem hluta af markaðssetningu sinni.\n\nÞað sem þau eru að selja er ekki fínleiki í sjálfu sér, sem strangt til tekið ætti að fela í sér lítil þægindi, göt á olnbogum, lélega eldamennsku og dragsúg í húsum, heldur - líkt og Trump og framsetning hans á „milljarðamæringi“ - einhvers konar eftirlíking af fínleika sem þau ímynda sér að höfði til almúgans. Það er erfitt að gera þetta rétt og með nýja vörumerkjanafninu virðist Meghan hafa breytt um stefnu í átt að, segjum, Calvin Klein-ilmi eða einhverju óhlutbundnara og fínlegra. Þó að að mínu mati hafi hún verið á betri leið með óljósa og persónulega vörumerkjanafnið The Tig, fyrstu tilraun hennar til lífsstílsefnis sem þurfti að leggja á hilluna þegar hún byrjaði að hitta Harry. Eins og hún útskýrði á þeim tíma var The Tig dregið af skammstöfun á uppáhaldsvíninu hennar, tignanello, og bar með sér sjálfstraust einhvers sem var einlægt frekar en vörumerkjanafn sem hefur verið rekið í gegnum samskiptateymi.\n\nSem leiðir okkur að skilningi hertogaynjunnar á áhorfendum sínum. Ef við lítum fram hjá þeirri samúðarskerðingu sem fylgir peningum og forréttindum, er eitthvað sem líkist viðkvæmni í myndbandinu sem ég á erfitt með að horfa á. Hógværðartónn Meghan og viðhorf hennar gerir ekki aðeins ráð fyrir velvilja heldur algjörri dýrkun af hálfu áhorfenda sem, að mínu mati, samanstanda að minnsta kosti 50% af þeim sem líta ekki aðeins gagnrýnið á hana heldur með hreinu háði. Það er erfitt að horfa á. „Sendi mikla ást,“ kveður hún með aðalstign og næstum heillandi trú á það sem hún ímyndar sér að við höldum um hana.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.231311","hypothesis":"Ég er á móti smáaðgerðum. Hvenær verða hrukkur, ljót tennur og stórar húðholur aftur í tísku?\nAlgjörlega hlutlaus spurning, ekkert rétt eða rangt svar: hvað finnst þér um laxahrognkelsaseyði?\n\nÞetta er hvorki norræn matargerðartilhneiging né kynlífstengd athöfn, heldur fegrunarmeðferð, þar sem „Pólýdeoxýríbónúkleótíð (PDRN) sem unnin eru úr hreinsuðum DNA-brotum sem eru já, dregin úr „laxahrognkelsum““ eru sprautuð í andlitið. Þetta virðist virka: rannsóknir hafa sýnt að PDRN hefur sáragræðandi eiginleika við erfiðar aðstæður eins og sykursýkissár og djúp brunasár. Góðar fréttir (nema fyrir karlkyns laxinn). En hvað er þetta að gera í heilbrigðu andliti?\n\nÉg komst að þessu með laxahrognkelsin í grein í Sunday Times um „fegrunarleyndarmál“ „26 áhrifavalda“, sem ég las með vaxandi undrun. Þetta var upptalning á leysigeislum, örnálastungum, innsprautunarmeðferðum og séreignarmeðferðum með heimskulegum nöfnum sem fengu mig til að öskra reiðilega á fartölvuna mína: „En hvað gerir þetta?“ Eina meðferðin sem ég tengdi við var þegar Marina Abramović sagði frá því þegar vinkona móður hennar setti heitt kartöflumús á andlitið til að eyða hrukkum tímabundið; Abramović sjálf notar „thermage útvarpsbylgjur.“ Ekki furða að meðferðaraðili með laxahrognkelsin segir að þetta sé „spennandi tími í fegrunarmeðferðariðnaðinum.“\n\nSumir viðmælendur voru frægt fólk sem reglulega þarf að þola háskerpu sjónvarp, og hinir höfðu að minnsta kosti mikinn áhuga á fegurð, ef þeir voru ekki fagfólk á því sviði, svo þau eru líklega ekki dæmigerð. Og það er ákveðin hreinskilni í þessu, að minnsta kosti. Enginn er að þykjast að döggvot húðin þeirra sé „bara góð gen“ og „mikið vatn.“ En ég held líka að þessi nýfundna vilji til að ræða um „smáaðgerðir“ (léttúðugt samrunaorð sem veldur mér ógleði) sé afleiðing þess að þær eru algjörlega alls staðar.\n\nÞví þær eru alls staðar, fyrir alla. Samkvæmt rannsakendum við University College London verður breski innsprautunarmarkaðurinn 11,7 milljarða punda virði á næsta ári, með Botox og fylliefni fáanleg alls staðar frá Harley Street til hárgreiðslustofa á aðalstrætinu. Í grein í Grazia í síðustu viku lýsti Sali Hughes, fegurðardálkahöfundur Guardian, hvernig „konur í kennslu, löggæslu og opinberri þjónustu“ biðja hana um ráð um hvar eigi að fá „góðar sprautur.“ Í Bandaríkjunum hefur notkun Botox hjá 20-29 ára aukist um 28% síðan 2010, þar sem kynslóð Z kaupir „fyrirbyggjandi meðferðir“ (annað hræðilegt samrunaorð), knúið áfram af holulausa fullkomnuninni sem síur bjóða upp á, að horfa á sjálfan sig á skjáum í heimsfaraldrinum og áhrifavöldum í húðumhirðu á samfélagsmiðlum (æi).\n\nÉg ætti ekki að vera hissa - raunveruleg börn eru að kaupa dýr andlitskrem gegn öldrun og hafa áhyggjur af krákufótum sem eru ekki til. En samt er þessi dramatíska normalísering á ífarandi fegrunaraðgerðum óhugnanleg.\n\nÍ fyrsta lagi eru smáaðgerðir svo dýrar! Það kemur mér ekkert við hvernig fólk eyðir peningunum sínum - mínar ráðstöfunartekjur fara í að verða Joe Exotic skrautfjárfugla - en munum við enda með ójöfnuð í útliti? Eða mun lýðræðisvæðing á HD-andlitum þýða að næstum allir verða sléttir og óhreyfanlegir bráðlega? Ég grunar að það verði alltaf betri og verri smáaðgerðir: UCL-rannsóknin bendir einnig á hversu ógnvekjandi lítið eftirlitið er með iðnaðinum.\n\nÞað er líka óþægilegt að vera svona úr takti. Minn eini leikur að smáaðgerðum er að fá augabrúnirnar, sem ég missti vegna hármissis, húðflúraðar aftur á (sem sýnir hversu mikilvægt það er fyrir minn persónuleika að geta reytt brýrnar, svo Botox er útilokað). Það er ekki það að ég sé hrokafull yfir 50 ára andlitinu mínu: kerlingin með hótandi svip á nýju vegabréfsmyndinni minni virðist, óskiljanlega, vera með eitt svart auga (sem er í raun bara dökkur hringur), sem bætir við „ellilífeyrisþegi handtekinn eftir slagsmál fyrir utan veðmangara“ stemninguna. Það væri gott að líða betur með hálsinn á mér, en ekki nógu gott til að gera eitthvað sársaukafullt og dýrt í því.\n\nÉg geri ráð fyrir að við sem erum á móti smáaðgerðum verðum að bíða og vona að straumurinn snúist. Eins og Ozempic og gljáandi tannhvíta gætu gert grannt útlit og Hollywood-tennur leiðinlegar og hefðbundnar, kannski munu fullkomin andlit detta úr tísku? Ég nefni tannhvítuna vegna þess að þegar ég var að horfa á Bridget Jones myndina, varð ég heilluð af tönnum Chiwetel Ejiofor. Þær eru alveg yndislegar, já, en svona ... eðlilegar? Ein neðri tönnin gægist aðeins fram fyrir hinar. Það jók bara þokkann. Andlit Hugh Grant, 64 ára, leit líka út fyrir að vera með sjarmerandi hrukkur. Kannski þegar allir hafa verið gerðir einsleita með gljáandi fullkomnun, verða lafandi húð, hnúðar, stórar holur og hrjúfir blettir hæsta tíska. Á þeim tímapunkti verð ég tilbúin fyrir nærmyndina mína.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_guardian.231314","hypothesis":"Lygablástur Trumps hefur Evrópu á hnjánum\n\nVar það virkilega aðeins fyrir mánuði síðan að Boris Johnson, verndari súludansara, ísskápskannari, Brexit-framkvæmdari, smíðari leikfangastrætóa, sófasía, veggblettari, núverandi dálkahöfundur Daily Mail og fyrrverandi forsætisráðherra Bretlands, lofaði innsetningarathöfn Donalds Trump í Mail og lýsti því hvernig „ósýnilegi kraftpúlsinn streymdi“ frá skemmdu biblíunni í hönd Trumps: „Ég sá augnablikið sem vokeratar heimsins höfðu unnið svo hart að því að koma í veg fyrir.“\n\nÉg vona að Johnson sé ánægður með hvernig hlutirnir hafa þróast. Því nú hafa heimsku vokeratarnir fengið lexíu sem fer fram úr blautustu draumum Johnsons. Þetta er veisla Trumps, Pútíns og bin Salmans! Dæmdur kynferðisbrotamaður og sakfelldur svindlari, og maður sem heimilaði efnavopnaárás sem drap breskan ríkisborgara á breskri grund, hafa hist á lúxushóteli í Sádi-Arabíu hjá öðrum manni, sem samkvæmt Bandaríkjunum á að hafa samþykkt morð og sundurhlutun blaðamanns, til að ræða svipaða grimma sundurhlutun Úkraínu, án þess að ráðfæra sig við Úkraínu sjálfa eða þau lönd sem verða fyrir mestum áhrifum af lögmætingu landtökukvíða Pútíns. Ekki hafa áhyggjur, Pólland! Stöðugi snillingurinn Trump hefur þetta á hreinu, svo takið fram beinasagirnar, sprengið tappann af novichokinu og náið í stelpurnar fyrir píkuna! Það eru ítalskar hryllingsmyndir frá 8. áratugnum með minna ógeðfelldar sögufléttur. Vel mælt, Boris Johnson! Það hefur sannarlega kennt vokerötunum lexíu!\n\nEf aðeins Johnson og aðrir stuðningsmenn Trumps í hægri pressunni og á hægri væng þingsins hefðu hugrekki til að kalla Trump það sem hann er. Ef aðeins Johnson hefði siðferðislegt hugrekki Ed Davey frá Frjálslyndum demókrötum. Í hvaða nýlega afbökuðum veruleika er sú setning yfir höfuð til? En þegar allt kemur til alls er hvítþvottur á dauða tugþúsunda Úkraínumanna lítið verð að borga fyrir ánægjuna sem Trump hefur fært brosandi andlitum fólks sem hatar transfólk, náttúrusundsfólk og lesendur Guardian. Trump finnur lykt af jarðefnaréttindum í loftinu, eins og lykt af napalmi að morgni, hefur náð Úkraínu fyrir píkuna og ætlar ekki að sleppa. Trump er ótvírætt það versta sem hefur hent mannlega siðmenningu síðan Hitler. Og After Life eftir Ricky Gervais.\n\nEvrópskir stjórnmálamenn sem eru skynsemisríkari og síður eigingjarnir en Johnson reyna að móta viðeigandi viðbrögð við hraðri og kærulausri endurteikningu Trumps á heimsóreglu eftirstríðsáranna í þágu hans sjálfs og Rússlands. Rétt viðbrögð eru að skíta á sig af hræðslu. Á þriðjudaginn kenndi Trump meira að segja Úkraínu sjálfri um að vera innrásin, sem er svipað og að kenna E Jean Carroll sjálfri um að hafa verið kynferðislega misnotuð í mátunarklefa verslunar. Hefði hún ekki getað gert fyrirbyggjandi samning áður en málin fóru úr böndunum? Fórnarlömb! Alltaf að kenna öðrum um. En Trump hefur nú sett þá hugmynd að innrásin í Úkraínu sé Úkraínu að kenna á heimssviðið, magnað upp af samstarfsmönnum sínum í tæknibrómiðlum, og hún mun smám saman harðna í eina af þessum þrálátu staðreyndum hins mögulega. Á miðvikudaginn kallaði hann Zelenskyy einræðisherra (og miðlungs grínista, sem að mínu mati er jafnvel verra).\n\nHugsið ykkur hvað Hitler hefði getað áorkað ef hann hefði haft Twitter, núna X, og Google til umráða\n\nOg það er þessi tegund af endursköpun raunveruleikans sem þarfnast samstilltra evrópskra viðbragða. Nýlega kom varaforseti Bandaríkjanna, JD Vance, sem er með nákvæmlega sama andlitsskegg og aðalkúgarinn í sjónvarpsaðlöguninni á The Handmaid's Tale, og sagði á öryggisráðstefnunni í München að í Skotlandi væri ólöglegt að biðja hljóðlega í eigin húsi. Margt er ólöglegt í Skotlandi. Ávextir til dæmis, og púðar, sem skoska púðanefndin telur of mjúka. En ekki hljóðleg einkabæn. Vance, sem að mestu hunsaði dauðvona Úkraínu, sagði Evrópu einnig að við hefðum einhvers konar siðferðislega skyldu til að leyfa óheftar, rangar staðreyndir í upplýsingahvolfinu okkar í gegnum samfélagsmiðlavettvanga tæknibróaaðdáenda Trumps, þar sem ummæli hans um ólöglegar skotskar bænir í sömu ræðu sönnuðu nákvæmlega hvers vegna slík reglugerð er nauðsynleg. Og ég held að hann viti þetta.\n\nEins og við mátti búast var Vance einn af þremur helstu upphaflegum fjárfestum í Rumble, samfélagsmiðlasíðunni fyrir allt fólkið sem er of eitrað fyrir aðra samfélagsmiðla vegna samsæriskenndra ósanninda sinna og glæpsamlegrar hegðunar á mörkum laga - Russell Brand, Alex Jones og Svarthöfði og svo framvegis - svo hann hafði persónulegan hag af þessari tegund af vinsældum, bólgueyðandi rugli sem hægt er að lögsækja fyrir. Það sama á við um Peter Thiel, annan upphaflegan aðalfjárfesti Rumble, manninn á bak við Palantir, stóra tæknifyrirtækið sem iðandi Wes Streeting er áfram að afhenda öll NHS-gögnin okkar, sem afhjúpar endalaust net slæmra áhrifa sem aðeins „kattarkonan“ Carole Cadwalladr hafði þrautseigju til að skynja, og hún er núna að færa sig yfir á áskriftarsíðu á Substack, fjöldafjármögnuð Kassandra á tímum þar sem tíðarandinn er að éta eigin heilastofn.\n\nÍ stuttan tíma um teboðstíma á mánudaginn ímyndaði Keir Starmer sér ranglega, sá sem eitt sinn „yfirgaf þorpið sitt og fór til borgarinnar Leeds“ og „uppgötvaði heilan nýjan heim indíhljómsveita - eins og Orange Juice og the Wedding Present“, að hann gæti verið einhvers konar milliliður milli sýnilegs veruleika og Trumps. En endurgerði indí-popphljómsveitin Wedding Present frá West Yorkshire kannski hljóm sinn róttækt fyrir plötuna Seamonsters 1991 bara svo Starmer gæti orðið að Neville Chamberlain fyrir kynslóð aðdáendablaða sem fylgdust með tímaritum?\n\nVið höfum haldið algjörum fasisma í skefjum nokkuð vel í flestum hlutum Evrópu í 80 ár núna, en algjör fasismi í Evrópu hefur aldrei verið jafn vel fjármagnaður og kynntur og núna, síðan bandarísk stjórnvöld og samfélagsmiðlarnir sem þjóna þeim ákváðu að stuðningur við algjöran fasisma væri góð leið til að brjóta ESB á bak aftur. Hugsið ykkur hvað Hitler hefði getað áorkað ef hann hefði haft Twitter, núna X, og Google til umráða. Hann hefði ekki þurft V2-eldflaugina, Lord Haw-Haw og Hugo Boss. Hann hefði getað lagt hálfa Evrópu í rúst með Hulk Hogan meme, sannfærandi rangfærslum á netinu og dúsín skakksettra hafnaboltahúfa.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_newrepublic.com.12619","hypothesis":"Hótanir Musks verða dekkri á meðan MAGA æðir yfir nýjum lagalegum ósigrum\n\nEf við fáum dómsúrskurð sem segir að sum þessara uppsagna séu ólögleg, munu þeir segja: Við ætlum ekki að hlusta, við ætlum að halda áfram að reka fólk. Að vissu leyti rak Trump eftirlitsaðilana sem áttu að fylgjast með sóun, svikum og misnotkun í stjórnkerfinu. Eftirlitsmennirnir, sjálfstætt fólk innan stofnananna, Greg, [sem] var þar til að fylgjast með misgjörðum Trumps. Hann stóð fyrir föstudagskvöldsblóðbaði, útrýmdi þeim öllum. Hann braut lögin - þú átt að gefa 30 daga fyrirvara, þú átt að gefa ástæðu.\n\nÞetta er prófraun. Hingað til hefur ekki komið til málaferla. Trump veifar rauða flagginu. Hann vill halda fram algjöru valdi. Ef dómsúrskurður kemur, þá er það sá staður þar sem ég býst við að Trump og Musk segi [eitthvað á borð við] „Við skítum í einhver andskotans skilríki“ úr kvikmyndinni The Treasure of the Sierra Madre, við skítum í einhverja andskotans dómsúrskurði, þetta er stjórnarskrárvarinn réttur minn. 3. grein, það er dómsvaldið; 2. grein, forsetinn; 1. grein, þingið. Þarna mun Trump segja, 1. grein, þið hafið ekkert með þetta að gera, 3. grein, þið hafið ekkert með þetta að gera, þetta er mitt vald. Og úr öllu þessu rugli er þetta sá eini staður þar sem Hæstiréttur gæti verið líklegastur til að taka mark á honum.\n\nÉg held að mikið af hinu sé svo augljós brot. Þessi 40 mál... Þetta er eins og aðventualdagatal ólöglegra athafna, Greg. Á hverjum degi opnarðu annan glugga og önnur stjórnarskrárákvæði, lög eða reglugerðir eru brotin, byrjaði strax á fyrsta degi. Mörg þessara mála eru dauðadæmd fyrir Trump, nema hjá samsekum, spilltum og hagsmunaflæktu dómurunum Thomas og Alito.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_newrepublic.com.12623","hypothesis":"Hótanir Musks taka skyndilega á sig dekkri mynd þegar lagalegur ósigur Trumps vekur reiði MAGA-hreyfingarinnar\n\nReiði fer vaxandi meðal bandamanna Donalds Trump fyrrverandi forseta vegna þeirra ósigra sem málstaður hans hefur beðið fyrir dómstólum, en þeir eru greinilega að verða honum veruleg hindrun. Ástandið er orðið svo slæmt að Elon Musk deildi færslu á samfélagsmiðlum frá einstaklingi sem gaf í skyn að nú væri ef til vill kominn tími til að hunsa dómstólana. Musk studdi einnig bandamenn Trumps sem eru æfir út í þessa dóma. Allt þetta jafngildir nokkuð alvarlegri hótun frá Musk: Hann og MAGA-hreyfingin virðast vera að stálsetja sig í að hunsa dómsúrskurði. Við ræddum við Norman Eisen frá Democracy Defenders Action, sem rekur mál gegn Trump, um hversu árangursrík lagalega andstaðan hefur verið hingað til, hvort Trump og bandamenn hans muni hunsa dómstólana og hvað myndi gerast ef þeir gerðu það. Hlustaðu á þennan þátt hér. Afrit er hér.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_nytimes.153341","hypothesis":"Þegar það borgar sig að endurgera meistaraverk\n\nÉg hef alltaf talið að eitt af óleysanlegustu fagurfræðilegu vandamálunum sé að endurgera kvikmyndameistaraverk. Ég skil svo sannarlega hvötina til að endurvinna slíkt verk af ástríðu, en ef skilgreining meistaraverks er eitthvað sem er óviðjafnanlegt í því sem það leitaðist við að ná fram, hvernig endurgerirðu það án þess að einfaldlega endurtaka það? Það er ástæða fyrir því að enginn hefur reynt aðra útgáfu af „8½“ eftir Fellini, „Guðföðurnum“ eftir Coppola eða „Chinatown“ eftir Polanski. Í tilfelli afreks Fellinis ætlar einhver að framleiða enn hrikalegri mynd af sjálfsblekkjandi eiturverkun karlkyns sjálfsdýrkunar? Í tilfelli Coppola, af tærandi áhrifum valds? Eða í tilfelli Polanski, af hinum persónulausu illsku síðkapítalisma? (Vatnið sjálft í þeirri mynd reynist vera verslunarvaran sem er hagrætt fyrir gróða.)\n\nÞegar kemur að þeim sem hafa vaðið í slíkt djúp hafa sumir reynt lausnina að gjörbreyta hlutunum. Þar má til dæmis nefna hina hörmulegu endurgerð „The Cabinet of Dr. Caligari“ frá 1962, sem ekki aðeins útilokaði aðalpersónuna Cesare svefngöngumanninn heldur sýndi einnig Caligari sem eyddi tíma sínum í að sýna aðalkonunni móðgandi myndir í stað þess að iðka djöfullega dáleiðslu. Aðrir kvikmyndagerðarmenn hafa valið enn undarlegri leið með því að breyta nánast engu, eins og næstum því rammarétt endurgerð Gus Van Sant á „Psycho“ frá 1998. Fjöldi vonsvikinna kvikmyndagesta sem þú áhættir með því að endurgera meistaraverk frá 1922 er minni, af augljósum ástæðum, en samt sem áður hefur leikstjórinn Robert Eggers gert það skýrt í fjölmörgum viðtölum að hann skilji að nýja „Nosferatu“-myndin hans sé að endurvinna eina af bestu þöglu myndunum. (Árið 2016, þegar hann var fyrst að reyna að endurgera myndina, sagði hann í viðtali að það hefði virst „ljótt og guðlastandi, sjálfhverft og viðbjóðslegt“ að takast á við það verkefni svo snemma á ferlinum.)\n\n„Nosferatu: Sinfónía hryllings“ eftir F. W. Murnau er sjálf endurgerð - óheimil aðlögun á „Drakúla“, þessari óstöðvandi martröð af skáldsögu eftir Bram Stoker - og Murnau og handritshöfundurinn Henrik Galeen héldu miklu af því sem var áhrifamikið í frumverkinu en bættu við sínum eigin stóru breytingum: Þeir eru til dæmis ábyrgir fyrir þeirri hefð sem nú er steypt í stein að sólarljós geti eytt vampírunni, hugmynd sem er hvergi að finna í bók Stokers. Ég sá líklega „Nosferatu“ á of áhrifagjörnum aldri. Ég var 6 ára, PBS var að sýna slíkt efni og barnfóstran var einfaldlega fegin að ég væri ekki að kveikja í húsinu. En ég hefði orðið agndofa af henni hvenær sem ég hefði séð hana. Það var eins og að finna andblæ frá gröf. (Áhrifin voru svo langvarandi að rúmum 30 árum síðar gaf ég út skáldsögu innblásna af myndinni og gerð hennar.) Heildaráhrifin voru ekki svo mikið skelfileg heldur ógnvænlega truflandi, og allt það hófst með persónu Nosferatu sjálfs. Frammistaða Max Schreck er, 102 árum síðar, enn viðmiðið fyrir óhugnanlega og virðulega viðbjóðsleika. Vampíra Schreck hefur kyrrðfígúru úr martröð eða könguló í vef sínum, og heimurinn sem hann byggir er stundum jafn truflandi. Eftir fyrstu hryllilegu nótt hetjunnar okkar Hutter í kastala Nosferatu, tekur hann eftir því í speglinum að eitthvað hefur bitið í háls hans, og hann brosir.\n\nEn truflandi persónan gæti vel verið Ellen, eiginkona Hutter og hetjan okkar, sem er aftur og aftur sýnd vera í andlegri tengingu við skrímslið, jafnvel þegar hann er þúsundir kílómetra í burtu, þannig að andstæður eins og gott og illt eða löngun og viðbjóður virðast einfaldlega gufa upp á meðan við horfum. Þessi síðasti þáttur einn og sér virðist falla vel að sérsviði Roberts Eggers. Hluti af róttækri orku mynda eins og „The Witch“, „The Lighthouse“ og „The Northman“ koma frá því sem virðist vera nútímaleg nálgun á sögulegar persónur í álögum myrkra kennda þannig að hið fjarlæga sögulega fær bæði að halda framandleika sínum og er lífgað af gagnrýninni nútímasýn. Þegar best lætur bæði vísar útgáfa hans til og endurhugsar framúrskarandi sjónrænar hugmyndir Murnau. Meistaralega notkun Murnau á ógegnsæi myrkra bogaganga sem vampíran getur komið úr og horfið inn í er bæði endurómað og gert nýtt. Hinn frægi og áhrifamikli notkunarmáti Murnau á skuggum til að sýna mengandi seiðmagn vampírunnar er endurhugsaður þegar þessir skuggar í nýju útgáfunni teygja sig í 360 gráðu hringsnúningi sem kallar fram svimandi óhjákvæmileika þeirra. Og skuggi handar vampírunnar teygir sig nú yfir alla borgina og endurnýtir þannig eftirminnilegustu myndina úr „Fást“ Murnau.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_news_#_nytimes.154208","hypothesis":"Hvernig „karlrembumenningin“ varð að almennu afþreyingarefni\n\nÞegar Bill Belichick, 72 ára fyrrverandi þjálfari New England Patriots, fer út á meðal fólks með kærustu sinni, Jordon Hudson, sem er nákvæmlega þriðjungur af hans aldri, vekja þau gjarnan athygli. Það var engin undantekning á N.F.L.-heiðurshátíðinni fyrr í þessum mánuði. Allt við myndirnar af þeim á rauða dreglinum undirstrikar aldursmuninn sem minnir á Evel Knievel: Belichick virðist yfirvegað ánægður í víngljáum jakka, eins og bílasali á Shriners-veislu; Hudson geislar í glansandi búningi í anda Cirque du Soleil sem hylur um það bil 12 prósent af bolnum. Það var það sem flestir virtust taka eftir á myndunum.\n\nEn ekki Dave Portnoy. Stofnandi og eigandi Barstool Sports - sem er eins konar Utne Reader fyrir bjórdrekkandi, bakklappandi, Zyn-tyggjandi, veðmálafíklaða bandaríska karlmenn - hefur lengi verið álitinn andstæða alls þess sem elítufréttamiðlar standa fyrir. Barstool mætti telja ysta hring svonefndrar karlrembumenningar, víðfeðms heims karllægra óháðra miðla sem hefur verið eignaður hægrisveigja ungra karlkyns kjósenda. Portnoy - Trump-stuðningsmaður með langa sögu kvenhatandi ummæla og eineltis, sem hefur verið sakaður um að taka upp myndbönd af konum án samþykkis við óþægilega harkalegt kynlíf - flýr ekki undan þeirri ímynd. (Hann hefur neitað ásökunum um kynferðisbrot og höfðað mál gegn miðlinum sem birti þær; því var vísað frá.) Og það sem hann tók eftir á myndunum af Belichick og Hudson var veskið sem Hudson bar, sem var í laginu eins og lítill fótbolti: „Mjög flott veski hjá kærustu BB“, skrifaði hann á X. „Fótboltakærustuveski“.\n\nÞað er vissulega mögulegt að Portnoy, harður stuðningsmaður Patriots, hafi verið að vera írónískur og sagt eitthvað á borð við „ég neita að sjá eitthvað óvenjulegt hér“. En ég myndi veðja á að honum hafi í alvöru líkað veskið. Ég myndi leggja það undir vegna þess að ég hef eytt mörgum klukkustundum í að horfa á áhugaverðasta fjölmiðlaafurð Portnoy utan íþrótta, pizzudóma hans „One Bite“, og ég þekki mýkri hlið hans. Hann hefur gert þessa dóma í 12 ár, þótt ég hafi fyrst rekist á þá í heimsfaraldrinum. Ég var á þeim tímapunkti óljóst meðvitaður um Portnoy, en eingöngu vegna alls þess sem fólk hataði við vefsíðu hans: „Smokeshow of the Day“-myndirnar, hersveitina af „Stoolies“ á netinu sem réðust á alla gagnrýnendur hans. En ef þú horfir á pizzumyndböndin áttar þú þig á að mest af því sem þessir umdeildu fjölmiðlapersónuleikar gera er fullkomlega eðlilegt. Oft er það beinlínis skemmtilegt.\n\nHver þáttur „One Bite“ hefst á því að Portnoy gengur út úr viðkomandi fyrirtæki og framkvæmir svo allan dóminn beint fyrir utan, stundum næstum því fyrir umferð gangandi vegfarenda, oft með eigandann kvíðinn á svipinn. Miðað við allt þetta virðist hugmyndin næstum því grimmileg: Hann kaupir heila pizzu en dæmir hana út frá einum bita. „Einn biti“, segir mottóið. „Allir þekkja reglurnar“. Ástæðan fyrir þessu, útskýrði Portnoy í einu af fyrstu myndböndunum, er að viðbrögðin verða að vera tafarlaus, fyrir neðan meðvitundarstigið, eins og „Rorschach“-próf. En Portnoy getur aldrei takmarkað sig við einn bita, klárar yfirleitt um það bil hálfa sneið af brennheitri pizzu, blæs stórum loftgusum á hana eins og maður gerir fyrir smábarn, jafnvægisstillir afganginn af pizzunni í hinni hendinni á meðan hann reynir að ákveða hvar hún á heima á 10 stiga kvarðanum hans.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_112502991207286008","hypothesis":"Fín kvöldstund til að byrja að sötra úr japanska safninu mínu\nLítill kokteill með þessu #Rum\nLjúffengt með fullri sykurreyrsilmandi og fyllingu í munni\n💖\n\nEnn ein fín kvöldstund (jæja, ekki beint, það er blautt og úðaregn, en →) til að halda áfram að kanna safnið mitt af #Rum frá #Japan\nCor Cor aftur - núna „Industrial“ (アンデユストリエル) rauða útgáfan - sem er sú sem þau framleiða úr sírópinu sem verður til við sykurgerð (ólíkt fyrri 'grænu' agricole útgáfunni sem er gerð beint úr gerjuðum sykurreyrsafa).\nFékk bara litla flösku. Nokkuð þykkt, þungur sykurilmur (næstum eins og probitas), en ekki of sætur. Draumkenndur daiquiri að mínu mati.\n\nBæti við þennan þráð um könnun mína á #Japanese #Okinawa #Rum\nOpnaði þessa OneRum flösku með það í huga að gera daiquiri, en ilmurinn eða skortur á honum fékk mig til að skoða betur. Lyktar svolítið eins og indverskt pálmavín. Notaður er sykur eingöngu frá Ie-eyju. Freistandi að segja að þetta sé Clairin-líkt en nei, þetta er meira eins og brennivín, vodka eða sochu-líkt - þunnt, mjúkt með örlitlum hita (48%), bara sein vísbending um að þetta sé sykurbrugg. Greinilega sochu og awamori-áhrif í framleiðslunni. (Mizuho Distillery)\n1\/3\n\n2\/3\nÞetta Ie-eyju #rum er úr Single Island seríunni. Þetta var það eina sem ég gat fengið - fyrir utan blöndu frá öllum eyjunum, á mínum alltof stutta ¾ dags stoppi í #Naha #Okinawa\nHér er vefsíðan þeirra um þetta romm (þýtt)\nhttps:\/\/onerum.jp.translate.goog\/produ...\nUpprunalegt: https:\/\/onerum.jp\/product\/ie-island-ru...\nSkoðið endilega um-síðuna þeirra líka.\n\n3\/3\nJæja, þá gerði ég þennan #Daiquiri\n2 oz #rum\n1 oz nýkreistur límónusafi [vildi óska að ég hefði shikuwasa]\n¾ oz þykkt sykursíróp\nVá, h$expletive deleted mig - í vel kældu kokteilglasi, tók sopa og þetta er dásamlegt. Loka augunum og finn hvernig hnakkinn slakar á.\nBjóst ekki við þessu. 180° frá sætara rommi með meiri sykri í forgrunni.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114151944720213193","hypothesis":"Komið er að sögukvöldi!\nHvað er málið með T9-lyklaborðin? Af hverju eru fjórir stafir á 7 og 9, en þrír á hinum? Af hverju þessir tveir? Af hverju voru engir stafir settir á 1?\nHefur 0 alltaf verið bil?\n\nFyrst og fremst, leyfið mér að gera illt verra, Nokia 2110 hunsar alla stafrófsröðina og ákveður að oqz fái sinn eigin hnapp. En 1 er enn auður!\n\nÞar sem þessir lyklar voru fyrst notaðir fyrir SMS á þessum Nokia 2110*, af hverju erum við með þá á símum?\nÞökkum Bandaríkjunum fyrir það! Á sjötta áratugnum skipti Bell-símkerfið út símavörðum fyrir sjálfvirkni, „tengdu mig við Texas“ varð 839, átta... þrj... ha... \nJæja, Bell lenti í vandræðum með tölurnar! Við höfum 9 tölur sem við getum úthlutað stöfum á til að auðvelda símtalsbeiningarnar. 26 stafir, 8 lyklar.\n0 kemur ekki til greina, sérstök notkun. 1... og þar höfum við það!\n(* opinberlega er saga Nokia röng, ekki leiðrétta mig)\n\nAf hverju er 1 enn auður lykill á iPhone? Af hverju fengu Bandaríkin +1?\nGamla Bell-kerfið var með 1 frátekið sem flýtileið í langlínukerfið! Þannig að ef bæjarnafn byrjaði á stöfunum ABC þá myndir þú... já, sjálfkrafa tengjast langlínukerfinu, með tilheyrandi kostnaði. Þess vegna var þessi aðgreining!\n\nÞannig að aftur að Bell, enska stafrófið hefur 26 stafi, við höfum 8 lykla. Það eru 3 og eitthvað á hvern lykil. \nHvaða staf eigum við að sleppa? Við þurfum að sleppa tveimur!\nZ var síðasti stafurinn sem kom inn í fyrirtækið og því sá fyrsti til að fara!\nStafurinn á eftir er Y... nú, það er vinsæll stafur í staðarnöfnum, New York einhver? Við getum ekki rekið staf með fullkomna ferilskrá!\n\nMálfræðingar voru ráðnir til að útrýma einum staf í viðbót úr stafrófinu.\nQ (fyrirgefðu Q, ekkert persónulegt) er sérstakur stafur, hver Frakki veit að Q getur ekki lifað án U. Svo annar hvor þurfti að fara. \nQ hefur minna hlutverk í ensku máli en U, og Q var tekinn út úr nafnakerfi Bell-símstöðvanna!\nOg þess vegna, börn mín, finnið þið hann ekki á gömlum símum.\n\nAftur að T9. SMS var skemmtileg ný uppfinning í GSM-staðlinum, því símafyrirtækin þurftu hvort eð er að senda texta. Af hverju ekki að opna fyrir spjall á 15 sent fyrir 160 stafi (ASCII það eru það, vinir mínir)?","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114157282362077575","hypothesis":"Hér er stutt, skemmtileg og fræðandi saga um hvað á ekki að gera, sérstaklega ef þú skilgreinir þig sem [ef litið er á síðu Jim Grandone] „Reyndur í kosningabaráttu. Aðeins Demókratar. Fagmaður í almannatengslum og fjölmiðlum. Giftur og nýt lífsins á ströndinni í Washington-ríki. Áfram til 2026.“\n\nAf fullri einlægni, ef þú ert að skipuleggja ferð til Bandaríkjanna á næstu mánuðum eða árum, EKKI fara til Bandaríkjanna. Alls ekki. \nÞú verður ekki örugg\/ur þar. Þetta er fasískt land og stefna þess núna er að refsa fólki fyrir nákvæmlega ekki neitt.\n\nÉg get ekki persónulega staðfest trúverðugleika Jim Grandone, en EF hann er það sem prófíllinn hans segir að hann sé, og ef hans kæruleysislega afgreiðsla á ótta fólks fyrir eigin öryggi í landi sem er stjórnað af fólki sem lýsir því yfir á hverjum degi „ÞÚ ÆTTIR AÐ LIFA Í ÓTTA“ er dæmigerð fyrir EINHVERN innan Demókrataflokksins, eins og þetta sé bara „erfitt tímabil“ sem við erum að ganga í gegnum en haha þetta er „bara pólitík, er það ekki?“ - og að hægt sé að ná „eðlilegu“ ástandi aftur með hefðbundnum aðferðum - þá er þetta manneskja sem er svo gjörsamlega aftengd raunveruleikanum að hún er í raun óráðningarhæf.\nÞetta er ekki íþróttir. Þetta er upp á líf og dauða. Og allir sem eru ekki í Bandaríkjunum núna ættu að líta á Bandaríkin sem andskotans sóttkví. Það er öruggasta sem þú getur gert varðandi Bandaríki Norður-Ameríku.\n\nEitt get ég sagt þér með algjörri vissu, að sérhver fagmaður innan Demókrataflokksins sem enn dregur fram dauða hestinn „Ég trúi enn á grundvallargóðmennsku bandarísku þjóðarinnar“ er annað hvort glæpsamlega heimskur eða sárþjáður af ranghugmyndum og þú þarft að gera HVAÐ sem er ANNAÐ en það sem sú manneskja mælir með. Þessi kenning gekkst undir sína ítarlegustu prófun síðasta haust og reyndist vera einungis innantóm klisja sem ælaði blóði og dó.\n\nÞú mátt auðvitað trúa á grundvallargóðmennsku SUMRA Bandaríkjamanna, endilega, láttu vaða, en hvað varðar að bandaríska þjóðin sé „góð“, já, gögnin hrekja það ansi afdráttarlaust.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114174389242714730","hypothesis":"Eins og ég sagði fyrir nokkrum mánuðum [boing.world], bauð húsfélagið mér bílskúr sem þýðir að ég er loksins komin með stað fyrir sendibíl sem ég get breytt í örbíl.\nÞannig að ég keypti þennan Berlingo í síðasta mánuði.\nÉg hélt að það að hann væri nú þegar búið að breyta honum í sendibíl myndi líklega auðvelda breytinguna í húsbíl.\nÞað reyndist líklega ekki vera raunin. Svona er þetta bara. Honum hafði áður verið breytt fyrir hjólastólaramp, sem þýðir að gólfið hefur verið lækkað og þetta þýðir að það er hvergi öruggt að bolta niður aftursæti, og því ekki hægt að vera með svona „rock and roll“ rúm sem breytist í sætisbeltuð sæti fyrir farþega.\nÞetta bætir þó við stóru geymslurými undir gólfi.\nÉg hélt að það yrði nokkuð auðvelt að fjarlægja málmplöturnar yfir gluggana, en það reyndist líka vera röng ályktun. Það voru engar málmplötur. Þeir höfðu bara málað yfir glerið með einhverri málmkenndri málningu. Sem betur fer er hægt að skrapa þetta af, líklega með því að nota málmleysi líka. Ég veit það ekki. Ég lét fagfólkið sjá um það.\n\nFólkið sem getur gert almennilega góða vinnu við að breyta honum í örbíl er upptekið fram í júlí, þannig að ég get leikið mér við að gera hálfkák til að brúa bilið þangað til.\nFyrsta verkið er að taka gólfið upp til að fá aðgang að rýminu undir gólfinu og klæða það með línóleum. Átti eitthvað afgangs eftir að þau gerðu baðherbergið í fyrra.\nSvo að setja gólfið aftur í og klæða allt með rauðu flísteppi.\nVinnan er virkilega léleg hérna. Það sem þarf er að einangra allan bílinn og klæða fagmannlega og vel, en ég veit ekki hvernig á að gera allt það. Ég notaði bara spraylím til að festa þetta teygjanlega teppi á timburgólfið sem verður hvort sem er skipt út þegar því verður breytt almennilega.\nÞakið verður áfram kalt og úr málmi þangað til.\n\nÞessi stóll virkar mjög vel í bílnum. Ætti helst að vera betur festur við gólfið, en hann er með þrjár fínar stillingar.\nSæti, legubekkur og flatur eins og rúm með framsætinu niðri.\n\nÞú getur fengið felliborð og ef þú sagar neðstu 15 cm eða svo af plötunum sem mynda hliðar og framhlið borðsins, og nennir ekki að festa neinn aftari hlutann, þá verður það akkúrat rétt hæð til að passa nokkurn veginn undir afturglugga.\nÞað er aðeins hærra en húsbílakælirinn, en húsbílakælirinn er nokkurn veginn á sömu hæð og lítið náttborð.\nÞað er líka lítill ferhyrndur vaskur sem passar vel við sömu breidd og kælirinn meðfram niðursagaða borðinu.\nOg þannig er hægt að smíða mestallt innandyra í íbúðinni. Krakkarnir í íbúðinni fyrir ofan voru sífellt að veifa til mín á meðan ég var að gera hræðilega vinnu við að saga niður þessar plötur með útskurðarsög úti í garði.\n\nSvo tekur heilan dag að bera þetta allt út í bíl og reyna að skrúfa það í gólfið.\nÞurfti að skipta um staðsetningu á kælinum og skápnum frá upprunalegu áætluninni. Kælirinn er ekki eins djúpur og hann er breiður og hindrar ekki borðplötuna þegar hann er við brúnina með hurðina snúandi fram í bílinn.\nÉg bjóst við að þurfa að stoppa hér og mæla og kaupa timbur, en einhver hafði hent skrifborði sem passaði mjög vel og með aðeins meiri sögun tókst að móta það í rétta lögun til að byggja ramma til að halda öllu á sínum stað.\nVaskurinn er aðeins festur með einni af þeim sex festingum sem eiga að halda honum. Tvær er ekki hægt að nota flatar á móti tréplötu og þrjár eru ekki festar við neitt sem stendur.\nKannski get ég fest betur þegar dælan og kraninn koma.\n\nMér líkar vel hversu auðvelt er að komast að rafhlöðunni og vatninu og hlutum að aftan. Ágætis geymslupláss þar líka sem er aðgengilegt að innan ef borðið er uppi.\nÞarf enn að setja vatnsdæluna í vatnshylkið og tengja rafmagn, og festa einhvers konar krana við hana.\n\nOg þetta er svona nokkurn veginn eins góð vinna og ég get gert. Vonandi verður eitthvað af þessu enn nothæft eftir nokkra mánuði þegar fagmaður gerir þetta almennilega.\nAð minnsta kosti ætti kælirinn að nýtast áfram.\nRúmið sem fellur niður fram hjá farþegasætinu er frábært. Ég er of hávaxin fyrir þennan bíl í raun, en þetta gerir hann nothæfan. Synd að sætið\/rúmið þurfi að vera svona mjótt samt. Tveggja manna sætið var mjög freistandi og finnst manni að það ætti að passa, en það væri í raun engin leið að brjóta það út innan úr bílnum, og stýrið er fyrir þegar maður leggur bílstjórasætið niður eins og farþegasætið gerir, þannig að það gæti ekki orðið flatt án þess að lyfta því líka upp.\n\nGuði sé lof fyrir Blender! Er ekki viss um að ég hefði getað skipulagt allt þetta og átt von á að það gengi upp ef ég hefði ekki getað gert það í sýndarveruleika fyrst.\n3 rammar til að sýna 3 aðaluppsetningarnar: Sitja, Borð og Sofa.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114220065940975488","hypothesis":"Leikur 9 í #UniversityChallenge var mögnuð viðureign. Oriel Oxford (530 nemendur) gegn Durham (20.000) og Oriel sigraði, sem kom mér á óvart eftir nokkur mistök sem þau gerðu. Fyrirliðinn þekkti ekki nafn Wittgenstein!? Kannski bara taugaóstyrkur. Durham var í forystu, svo var jafnt 170, þá duttu þau niður í 165. Synd. Ég hélt með þeim. Frábært lið, öll fjögur sterk, svo ég vona að þau nái inn.\n\nLeikur 10 í #UniversityChallenge sýndi frábæra frammistöðu Christ's Cambridge, sem er með ráðgefandi fyrirliða, gott lið og sterkan meðlim að nafni Bethlehem, svo Roger Tilling kallaði „Christ's Bethlehem!“ Exeter Oxford náði aldrei almennilegu taki á þessu og er úr leik. Ég gæti séð Christ's Cambridge fara hljóðlega langt í þessari seríu.\nNokkrar fínar stærðfræðispurningar, myndaröð tengd mat og erfið fánaspurning. Góður leikur.\n\nLeikur 11 í #UniversityChallenge var St Andrews (sem fékk háskólastöðu frá mótpáfa!) gegn Cardiff. Fyrsta umferð er að nálgast endann. Góðar spurningar, meðal annars um ekjur, Agnes Martin og Stax Records. Cardiff Tarsala mun aldrei gleyma Booker T-klúðrinu sínu, er ég hræddur. Fín spurningakeppni frá báðum liðum, þó að það hafi ekki orðið almennilega spennandi fyrr en á síðustu mínútunum.\n\nLeikur 12 í #UniversityChallenge var Leeds gegn Edinborg. Leeds tók langan tíma að komast í gang, fékk svo rispu um miðbikið en gat ekki haldið því áfram. Það virtist vera nokkuð af kvikmyndaspurningum í þetta skipti og ég var ánægður að heyra PEI sem svar; engir fánar, þó að þeir virðist koma upp í hvert skipti. Edinborg Myles er góður fyrirliði og allt liðið er sterkt og vinnur vel saman. Ég held að þeim muni ganga vel.\n\n#UniversityChallenge leikur 13 var sérstakur, þar sem Leicester var að grínast, eyða tíma og náði aldrei að komast í gang, á meðan LSE-fyrirliðinn sneri sér oft að fjarlægasta leikmanni eftir svari, sem var ekki sjaldan rangt. Samt hreinsuðu LSE upp. Mér líkaði blúsbónusumferðin, þó Leicester fengi því miður ekkert. Kanadískar tilvísanir: WL Mackenzie King og Margaret Atwood. Besti hlutinn var þegar Roger Tilling sagði „Leicester Lister!“\n\nLeikur 14 í #UniversityChallenge var fyrsta flokks efni, örugg spurningakeppni, beint í verkefnið, hröð svör, góð þekking, og spennandi endir. Það virðist sem við munum sjá bæði SOAS London og St. Edmund Hall Oxford aftur, því taparinn fer í endurkomuumferð. Mjög jafnt í lokin, niður í „Naples“ og „Pollen“. Óvænt frábær leikur.\n\nLeikur 15 í #UniversityChallenge er sá fyrsti af tveimur í endurkomuumferðinni, þar sem fjögur stigahæstu töpunarliðin reyna að komast áfram. Í þessari viku voru það UCL og St. Andrews, í góðlátlegum glaðværum leik. Mjög sterk frammistaða frá UCL, sem er með sterkt lið, og UCL Mandel var í toppformi. Góðar spurningar, sumar erfiðar, eins og að þurfa að vita „panthera“ sérstaklega eða að þekkja „dagur“ á rússnesku.\n\nNáði loksins að horfa á leik 16 í #UniversityChallenge í dag, viku of seint, og það var naglbítandi spenna! Virkilega hröð vinna í lokin, þar sem Durham kom að aftan á síðustu mínútunum til að ná SOAS London í jafntefli á lokasekúndunum. Það fór í úrslitaspurningu sem ég fékk strax við fyrstu vísbendingu (sem vísindaskáldsögulestrari þekkti ég „slipstream“) en hvorugt liðið vissi. Önnur spurning og SOAS London Lambert giskaði á alpaka en það var ljama, svo Durham vann. Púff, þvílík lending. 😰\n\nLeikur 17 í #UniversityChallenge er sá fyrsti af átta útsláttarleikjum í annarri umferð. Þetta var UCL og LSE, og UCL sýndi framúrskarandi frammistöðu: mjög hröð svörun, gott liðssamstarf, víðtæk almenn þekking frá þeim öllum (UCL Mandel aftur áberandi); þau tóku af stað í upphafi og hægðu aldrei á sér. Mjög áhrifamikið.\n\nLeikur 18 í #UniversityChallenge var Durham gegn Open University. Ég hélt með Durham, sem er með frábært lið, en að lokum tók Open þetta óvænt, eftir nokkur frekar hæg svör. Ég var ánægður að Durham fékk Marcel Duchamp rétt í einni spurningu; leiðinlegt að enginn þekkti Yoko Ono sem fluxus listamann. Mikil virðing fyrir Durham Nash, sérstaklega varðandi fuglasilhúettur og fána.\n\nLeikur 19 í #UniversityChallenge var Exeter gegn Bristol. Bristol komst í gang í upphafi og leit aldrei til baka, rúllaði áfram með skriðþunga og endaði með ótrúlegum stigafjölda. Exeter náði aðeins að klóra sig upp í 0 eftir 17 mínútur.\nMér líkaði spurningin um algeng orð í kínverskum örnefnum, eins og 北 (běi) í Peking o.s.frv. Góð landfræðiþekking sýnd.\n\n#UniversityChallenge er komið aftur eftir jólaútgáfuna með fyrrverandi nemendum, og leikur 20 var eins og elding í samanburði. Darwin Cambridge Whitaker réðst á spurningarnar eins og óargadýr, en allir voru í góðu formi í því liði og einnig hjá Edinborg. Skriðþunginn breyttist í gegnum leikinn. Góð spurningakeppni. Þrír leikir eru eftir í annarri umferð, svo koma löng átta liða úrslit.\n\nÞað er töluverð breyting að fara frá jólaseríu #UniversityChallenge, þar sem fjórir vissu ekki nafn sögumannsins í Moby-Dick jafnvel þegar þeim var sagt að nafn hans væri í fyrstu setningu bókarinnar, yfir í venjulegu umferðina, þar sem þau eru að keppast um að svara spurningum eins og „Fimmtíu og þrjú bresk hitaeiningar er fyrir rjúpnaveiði eins og Sydney, Ástralía, er fyrir hvaða fræga leikara á London-sviði?“\n\nLeikur 21 í #UniversityChallenge var Wadham Oxford gegn Imperial. Þvílíkur leikur! Stórkostleg frammistaða frá Imperial.\nHins vegar, sem King Crimson-aðdáandi, varð ég fyrir vonbrigðum með að enginn þekkti þá út frá upphafinu á „21st Century Schizoid Man,“ og var miður mín þegar einhver hélt að „I Zimbra“ með Talking Heads (með Fripp á gítar) væri með Bee Gees. Maður getur ekki fengið allt. Ég er áfram ótrúlega hrifinn.\n\nLeikur 22 í #UniversityChallenge var Christ's Cambridge gegn St Edmund Hall Oxford, tveir litlir háskólar, en þannig eru reglurnar settar upp. Fín myndaröð með Dunning-Kruger áhrifunum, Asch samræmistilraunum og bouba-kiki áhrifunum. Önnur um sveppi, sem mér fannst erfið; að þekkja þá í sjón er ekki auðvelt. Traustur leikur, gott spil allt í kring.\n\n#UniversityChallenge leikur 23 var Cardiff gegn Queen's Belfast. Endaði með lægri stigum en ég hélt að myndi verða, kannski vegna tapaðra bónusa, en byrjunarspurningunum var svarað hratt. Góð fánaþekking og fín myndaröð þar sem átti að þekkja eðlisfræðilögmál út frá skýringarmyndum af tilraunum. Aðeins of mikið grín fyrir minn smekk, en traustur leikur. Einn eftir áður en átta liða úrslit hefjast.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114259278941004365","hypothesis":"Ég stakk upp á þessu í gær af handahófi svo í mars mun ég birta eitt spil á dag sem ég dreg úr Hexen 2.0 tarot-spilastokknum eftir Suzanne Treister.\nStokkurinn samanstendur af öllum stóru og litlu leyndardómsspjöldunum sem sýnd eru með gullgerðarlegum teikningum af fólki og hlutum úr tæknisögunni, eða nánar tiltekið „vísindalegum undirstöðum þess sem Michel Foucault kallaði lífpólitíska stjórnun“.\nAf hverju? Vegna þess að ég þarf í raun að halda nokkur tæknitengd erindi í þessum mánuði, og einnig vegna þess að myrkari hliðar tækninnar hafa verið svo áberandi upp á síðkastið, fannst mér þörf á að hugsa meira um það og kanna tengingar mínar\/gildi og svo framvegis!\n\n1. mars - Byrja á 10 í sprotum, sem táknar venjulega ofhleðslu, byrði.\nHér er það táknað með ýmsum snemmtölvuverkefnum, mörg styrkt af viðkomandi ríkisstjórnum.\nÉg hugsa um hvernig áður en tölva eða reiknivél var hlutur var það starf. Jafnvel eftir að þær voru til þurfti fólk enn að miðla, reikna, gata spjöld, túlka o.s.frv. Og í mínu eigin starfi finnst mér ég enn oft vera barnfóstra ósveigjanlegra tölvulegra sérkenna... af hverju getur töflureiknirinn, vefumsjónarkerfið eða gagnagrunnurinn ekki bara séð um þetta heiladeyðandi og íþyngjandi dót fyrir mig?\nÉg hugsa líka um hvernig, jafnvel þótt þetta byggist á því sem eitt sinn voru leiðinleg hliðræn verkefni, er þetta ekki „nákvæmlega“ það sama, er það? Í tölvutímum í grunnskóla lærði ég aðeins BASIC, og að geta búið til einfaldan texta „frogger“ eða greinótta ævintýradagskrá, jafnvel þótt þau væru mjög frumstæð, var meira heillandi af einhverjum ástæðum en að ímynda sér þau eða teikna þau í stílabók... þessi tegund af aðgerð með seinkun\/fjarlægð sem tölvuvinnsla býður upp á, eða sem er blekking tölvuvinnslunnar...\n\n2. mars - 9 í sverðum... í framhaldi af tilfinningum um ofhleðslu og byrði í gær, táknar þetta spil martraðir og kvíða um framtíðina.\nHér er það viðeigandi táknað af The Tavistock Institute of Human Relations, breskri ríkisstofnun sem var stofnuð 1946 og starfaði á svæðis-, lands- og alþjóðavísu fyrir „félagslega þátttöku félagsvísinda“ eða beinskeyttara sagt, að nota fræðilegar aðferðir til að „breyta hegðun í hópum og meðal almennra borgara“.\nAugljóslega minnir nafnið Tavistock á yfirþyrmandi afskipti bresku ríkisstjórnarinnar við að reyna stöðugt að hindra alla trans heilbrigðisþjónustu, eða veita hana aðeins sem síðasta úrræði eftir að þú hefur beðið í mörg ár og gengist undir ítarlega geðrannsókn. Þýði þar sem allir löguðu sig að stöðluðum sís kynhlutverkum væri vissulega miklu auðveldara að stjórna, svo fyrir „Verkamannaflokks“ ríkisstjórn sem er heltekin af tekjuprófunum, sjúkdómsvæðingu og niðurskurði bóta, er að sjálfsögðu eftirsóknarvert að meðhöndla „normalleika“ sem dyggð og allan mismun sem sjúkdóm sem þarf að útrýma.\nÉg gæti talað um svo margt, hræðilega hugræna atferlismeðferð og mjúka umbreytingameðferð sem ég hef persónulega fengið í Bretlandi, hvernig ríkiseftirlit og refsing beinist óhóflega að einhverfu fólki, hvernig jafnvel refsandi og ófullnægjandi sálfræðileg umönnun er of erfið í aðgengi, hvernig árangur er mældur í „framleiðni“ frekar en hamingju. Tilhneiging sem er ekki tæknileg í skilningi stórra véla eða Internettengdra tækja, en hefur smitað hvern þátt lífsins jafn mikið og fólk óttast að TikTok athyglisskömmtun hafi gert; fólk sem ég vil vera í bandalagi með kallar stöðugt „vertu bara normal“ eða sogast niður í heilsu- og líkamsræktarsvindlholu.\nÞreytandi og sorglegt spil. Ég skal vera hreinskilin, ég ætlaði næstum að setja það aftur þegar ég dró það, haha. En augljóslega stór hluti af nútíma tæknihugsuninni engu að síður.\n\n3. mars - Stjarnan, von, innblástur, framtíðarmarkmið. Miklu jákvæðara spil en við höfum fengið hingað til!\nEn það er erfitt að vera jákvæður varðandi gríðarlega arðránandi og samt enn algjörlega vonbrigðavaldandi raunveruleika gervigreindar og skammtölvuhypes um þessar mundir. Hugmyndin um almáttuga tölvu, sem gæti í raun hermað eftir eða unnið á frumeinda- eða undirfrumeindastigi, hefur verið stóri draumur tölvunarfræðinnar í langan tíma. Þetta er næstum eins og viskusteinninn.\nÍ gær las ég aftur þessa frábæru ritgerð um núverandi gervigreindalíkön eftir Hito Steyerl (https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images). Hún gerir frábært starf í að útskýra hversu háð þessi kerfi eru enn manngerðum myndum, hreinsuðum gögnum og stöðugri mannlegri stýringu á öllum stigum, en hún bendir einnig á að á meðan úttak þeirra dulbýst sem texta- eða myndabútar, sem fólk eignar ranglega ásetning eða sköpunarkraft, eru þau í raun tölfræðilegar framsetningar, með alla þá hugmyndafræði og takmarkanir sem tölfræði felur í sér.\nHvernig myndi raunverulega gáfuð tölva sem gæti aukið greiningarmátt okkar og létt byrði leiðinlegrar vinnu og áhættu ófullkominna upplýsinga líta út, og í hvaða samhengi yrði hún notuð til að endurskapa líf í átt að meira sjálfstæði og gleði frekar en að hraða arðráni og stjórnun? Getum við vonast eftir slíku með IBM og DARPA enn í myndinni...?\n\n4. mars - Kóngur sverða, vitsmunalegur drifkraftur, skýrleiki, kallar á valdboðsaðgerðir. Svona áfram - með smjörið tegund af hlut.\nTimothy Leary var vissulega tegund af vitsmunalega drifnum einstaklingi, þótt meira af gerðinni „efist um yfirvöld“. Eins, þegar ég fletti því upp, er átta-rásar vitundarlíkanið hér almennt talið hafa litla raunvísindalega trúverðugleika. Samt... hvaða vitundarlíkan hefur það? Þrátt fyrir að vera hvernig allar okkar „upplýsingar“ berast okkur, er nokkuð óljóst hvað þessi hlutur er í raun, hvað þá hvort það séu einhver kerfisbundin mynstur sem ákvarða hvernig hann virkar.\nÉg finn það hvetjandi að íhuga margþætt vitundarlíkan sem horfir bæði inn á við og út á við. Leary var líka frá tímabili þar sem bjartsýni ríkti um geimkönnun og möguleikann á að hafa samband við aðrar tegundir, frá jörðu eða utan hennar. Nú virðist okkur þessi hugmynd svolítið vandræðaleg, vegna þess að hugmyndin um að útskýra okkur sjálf finnst okkur vandræðaleg, sem á vissan hátt er sín eigin tegund af stöðugt-styrkjandi sjálfsmiðju.\nEkkert er meira sjálfsmiðjað á pirrandi hátt en hvernig psychedelísk efni sem sjálfshjálp, „kraftaverkameðferð“ við geðsjúkdómum, eitt skrítið trix til að verða 10x betri eða róa niður frekjukonuna þína, hafa orðið vinsæl. Þetta er allt svo innhverft að það er ekkert annað en innhverfni. Hver er tilgangurinn með brýndum huga ef þú getur ekki, eins og kóngur sverðanna, beint honum út á við?\n\n5. mars - Fimma í peningum... Erfið staða, barátta, fjárhagslegt óöryggi.\nInnviðir... einmitt það sem aldrei virðist vera nóg af peningum fyrir. SÉRSTAKLEGA í tækni, þar sem fjármagnið flæðir alltaf í átt að hype og truflun frekar en að viðhalda því sem þegar er til.\nInternetið er svo stórt, hefur svo mikil hagnýta ávinning og er mikilvægur hluti af lífi svo margra, að auðvitað viljum við að innviðunum sé viðhaldið og að það sé góð stjórnun... Kannski var það hype Internetsins sjálfs sem leyfði sumum af þessum fyrstu tilraunum til stöðlunar og gagnlegra grunnreglna að festast í sessi.\nÞótt fjöldi tæknifyrirtækja komi að þessu var óvenju mikið einnig gert beint í gegnum bandaríska varnarmálaráðuneytið, og nú eru mörg fyrirtækjanna (t.d. fyrrverandi „Ekki vera vond“ Google) að naga í burtu þær meginreglur sem þau hjálpuðu eitt sinn til við að setja upp... Hvers innviðir? Þetta tengist alltaf stjórnun og er alltaf hugmyndafræðilegt. Vertu varkár um hvern þú biður um peninga þegar þú ert blankur...\n\n6. mars - DAUÐI!! Óumflýjanleg og alger umbreyting, mögulega sársaukafull, en ekki endilega endirinn...\nMikið af tæknifælni virðist óska þess að við gætum bara sett ákveðna hluti aftur í kassann. En heimurinn þar sem tæknin sem veitir tengingu og aðgang að upplýsingum var flækt af upphafsmönnum sínum, sem kannski höfðu góðar fyrirætlanir, við hernaðar- og eftirlitsmenningu, leikjafræði og sprengjur, er sá heimur sem við höfum.\nMér hefur alltaf fundist PVP-útfærslan í MGSV-netleikjahamnum vera skrýtilega hvetjandi. Ef við viljum lifa í heimi án kjarnorkusprengjunnar verður það að vera heimur þar sem við tökum þær allar í sundur með eigin höndum og það verður heimur þar sem þekkingin á því að hún var eitt sinn búin til verður alltaf til staðar. Það er undir okkur komið hvernig við setjum það í samhengi... það er engin leið til baka. Hversu skelfilegt, hversu dásamlegt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114294867111841563","hypothesis":"Þótt ég hafi að mestu færst yfir í PC-tölvuleiki síðastliðinn áratug eru stýripinnar enn uppáhalds jaðartækin mín.\nÉg skil kosti lyklaborðs og músar, en sem einhver sem notar þau tæki nú þegar í vinnu finnst mér það hjálpa að aðgreina þessar tvær athafnir að grípa í stýripinna, auk þess sem úlnliðirnir fá hvíld. Ég hef líka spilað tölvuleiki nógu lengi til að sjá tæknina og uppsetninguna breytast gríðarlega, þótt sumir stýripinnar frá framleiðendum sjálfum virðist hafa staðnað aðeins.\nÉg fann nýlega stýripinna sem mér líkar virkilega vel því hann hefur eiginleika sem hafa heillað mig svo mikið að ég vil ræða um hann ítarlega, en til þess þarf ég að setja hlutina í samhengi; ekki heila sögustund, bara litla gönguferð í gegnum safnið mitt af stýripinnum sem hefur safnast saman á ævi minni í þessu áhugamáli.\nÍ lokin vona ég að þú skiljir af hverju þetta málefni skiptir mig svo miklu máli að ég gæti talað um þessi tæki allan daginn.\n\nÁkvörðun mín um að byggja upp PC-leikjasafn hófst á tímabilinu milli Xbox 360 og Xbox One; ég naut 360 mjög mikið, en One leit út fyrir að verða hörmung. Þar sem nýju leikjatölvurnar frá öllum þremur stóru fyrirtækjunum vöktu litla athygli mína og ég var í námi í tölvuupplýsingakerfum, fékk ég mér 360 PC-tengi og ákvað að skipta yfir.\nHver og einn þessara stýripinna sá mikla notkun, og 360 var með þá ósamhverfu prikstaðsetningu sem ég kýs. Allir nema tveir stýripinnanna á þessari mynd eru ónothæfir núna, annaðhvort vegna lausra\/driftandi prika, gallaðra hnappa eða bilaðra snúra\/tenginga; báðir þeir sem enn virka eru Afterglow frá þriðja aðila (sem hafa sína eigin galla).\nÞótt ég elskaði þessa stýripinna voru þeir opinberu verstir hvað varðar endingu, og sumir voru gallaðir frá fyrsta degi en Microsoft neitaði RMA-beiðni minni.\nÞað versnaði þegar ég prófaði þann dýrasta.\n\nÞað var tími þegar ég féll fyrir þeim mýtum að „þú færð það sem þú borgar fyrir“ ætti jafnt við um dýra hluti og ódýra; það er vegna þessa stýripinna að ég veit betur. Ég keypti þennan Elite Series 2-stýripinna þrátt fyrir að vita að fyrsta útgáfan var með alvarlega galla.\nSá stýripinni entist rétt innan við ár áður en prikadriftið byrjaði að koma fram, og hægri hnappurinn virkaði bara í helmingi tilvika. Snúran sem fylgdi með er alveg hræðileg, virkaði aldrei með öðrum stýripinnum. Töfin við að nota Bluetooth var svo slæm að tengið var nánast nauðsynlegt. Ofan á allt þetta virkuðu bakhnapparnir aldrei sama hvaða hugbúnað\/rekla ég notaði, enginn leikjanna las þessa hnappa sem inntak.\nRaikiri Pro (sem fylgdi með fartölvu) er núverandi borðtölvustýripinninn minn og virkar ágætlega [enn sem komið er], en ég mun aldrei eyða einni krónu í opinbera Xbox-merkta stýripinna aftur. Fokk Microsoft, ég vona að Xbox rotni!\n\nNintendo Switch kveikti að nýju ást mína á færanlegum leikjum eftir ár af því að lifa af á lélegum fartölvum. Joy-con stýripinnarnir voru litlir en fjölhæfir, og pro-stýripinninn var mjög þægilegur í höndunum.\nÉg elskaði þessa stýripinna svo mikið að ég breytti þeim og skipti yfir í hall-effect prik [og málmlásar] á síðasta ári, og þótt ég sé vel meðvituð\/ur um drift-vandamálið hafa mínir virkað fullkomlega síðan 2017 án þess að sýna merki um slit. Ég hef eytt jafn mörgum klukkustundum í þessa stýripinna og alla Xbox-stýripinnana; annaðhvort hef ég verið mjög heppin\/n eða Microsoft hannar sína stýripinna til að bila hraðar en báðir keppinautarnir samanlagt. Nintendo-vörurnar hafa sína galla, en það er athyglisvert að viðbótareiginleikar eins og Gyro-inntak hafa verið opinberlega studdir.\nÉg vonast til að halda þessum stýripinnum gangandi eins lengi og þeir verða studdir á öðrum kerfum; það eru margir eins og þeir, en þessir eru mínir.\n\nStutt athugasemd um PlayStation-stýripinna til að fullkomna línuna frá framleiðendum sjálfum: Mér hefur aldrei líkað við þá.\nDualShock 1-3 fundust mér nákvæmlega eins með nákvæmlega sömu gallana: Of stór prik staðsett of nálægt hvort öðru, linir framhliðar-\/axlar-\/gikkhnapparnir sem virtust slitna mjög fljótt, og stefnuhnappakross sem bara fannst mér rangur. DualShock 4 lagaði marga galla, en kynnti fullt af nýjum. Ég fékk DualSense því sumum vinum mínum fannst erfitt með ósamhverf prik, og af einhverjum ástæðum voru verslanir að selja þá 20 dollara minna en DS4 stýripinnana.\nÉg nota þennan stýripinna ekki mikið: Framhliðarhnapparnir eru of langt í sundur, hljóðinn- og úttak heldur áfram að stillast sjálfkrafa á stýripinnann þegar hann er tengdur, axlarhnapparnir eru skringilega háir, og ég er sífellt að ýta óvart á snertiplattann þegar ég reyni að ná í valmynda-\/deilingarhnappinn.\nÞeir eru ágætir gestastýripinnar sem hafa þróast mikið hvað varðar hönnun, en fyrir mér eru þeir í besta falli skemmtilegur munur.\n\n8BitDo var fyrsta tilraun mín með góða stýripinna frá þriðja aðila. Þessi upprunalegi SN30 Pro (nýrri útgáfur eru með hall-effect prik og koma ekki í SNES-litaþemanu) er enn einn af mínum uppáhalds því að halda á honum minnir á fyrstu leikjatölvuna mína, SNES.\nEf ég er að upplifa lélegan dag og þarf nostalgíska flóttaleið er þetta fyrsti stýripinninn sem ég gríp í. Hann hefur alla virkni Switch Pro-stýripinnans, en þjappaða í nútímalegri útgáfu af SNES-stýripinnanum, með íholfum X\/Y + kúptum A\/B-hnöppum, og mögulega besta stefnuhnappakrossinn sem ég hef notað. Hann er með nokkra minniháttar galla, en hefur verið stöðug uppspretta huggunar.\nEinn daginn munu prikin bila, eða rafhlaðan tæmast í síðasta sinn; en ef það þýðir að fá eina af nýju útgáfunum (með hall-effect prikum) og skipta um skeljar, þá geri ég það þegar að því kemur.\nMeð slíka tengingu, getur 8BitDo ekki gert betur en þetta, er það nokkuð? Jæja...\n\nÞegar ég vil þægindin sem fylgja SN30 Pro en með öllum eiginleikum nútímastýripinna, hefur 8BitDo Pro 2 verið fjölkerfastýripinninn minn.\nAllt við þetta er virknileg uppfærsla frá SN30 Pro: þægilegri grip, hall-effect prik, hliðræn gikk, forritanlegir bakhnapparnir, áþreifanlegur X\/D\/S\/A hamaskiptir, og [nokkuð] auðskiptanleg rafhlaða með möguleika á að nota AA rafhlöður í neyð. Ég splæsti líka í burðartösku og farsímafestingu, sem sér ekki eins mikla notkun með síma (ég treysti ekki gripinu svo mikið), en fyrir minni færanleg retro-hermiforrit getur það stækkað lista yfir spilanlega leiki til að ná yfir þá sem þurfa nákvæm hliðræn stjórntæki.\nÞað er mjög fátt neikvætt sem ég get sagt um þennan stýripinna, en hann situr í nánu þriðja sæti yfir uppáhalds stýripinnana í safninu mínu. Ég mun ræða um val mitt í öðru sæti á eftir, en áður en ég geri það þarf ég að ræða um...\n\nHversu erfitt er að finna nútímavæddan N64-stýripinna?\nÞað eru til fullt af ódýrum N64-eftirlíkingastýripinnum, en upprunalega þriggja-arma hönnunin var hlutlægt séð slæm. Ég gæti spilað N64-leiki með nútímastýripinna með útsmognum stillingum til að láta hnappana virka sem C-hnappa, en það er ekki það sama af svo mörgum ástæðum.\nÉg fékk RetroFighters Brawler 64 til að leysa þessa tímaskekkjugátu og hann hefur farið fram úr væntingum mínum. Hann var hannaður til að líkja eftir opinbera NSO N64-stýripinnanum, jafnvel svo að Switch-tölvan þekki hann sem slíkan, með rofa til að láta hann skrá sig sem Pro-stýripinna án hægri pinna.\nHann er með nokkra galla, en uppsetning hans og samhæfni leysa mun fleiri vandamál en opinbera útgáfan hefur. Hann er fullkominn til að sýna einhverjum N64-hermi án þess að fæla fólk frá með upprunalega stýripinnanum eða tímaskekkjunni sem fylgir því að reyna að láta nútímastýripinna virka eins.\nHann er mjög góður í því sem hann er að reyna að gera.\n\nÉg fékk þennan Steam-stýripinna í verslunarbralli eftir að hafa prúttað verðið niður stuttu eftir að útsölunni lauk á Steam. Hann þurfti góða umönnun og ég gerði það sem ég gat til að koma honum í gang aftur.\nHann er enn einn mest sérstillanlegasti stýripinninn í safninu mínu, með einstaka [þó umdeilanlega] hönnun og eiginleika á undan sinni samtíð (snúningsskynjun, bakhnappa, snertiskynjun o.s.frv.). Hann er þó með nokkur vandamál; hann þarf AA-rafhlöður, notar Micro-USB fyrir snúrutengingar, kveikir stundum aftur á sér eftir að slökkt hefur verið á honum, bakhnappar eru það stífir að þeir valda þreytu, pinnalokið er nauðsynlegt þar sem gúmmíið á því er að trosna, og virkni hans hefur tilhneigingu til að sveiflast með hverri uppfærslu á Steam Input.\nHann er frekar einstakur sögulegur gripur en reglulega notaður stýribúnaður, en er kærkomin viðbót og gaman að fikta við hann á rigningardögum.\nHann er samt ekki í öðru sæti hjá mér, sá heiður tilheyrir þeirri staðreynd að...\n\n8BitDo Ultimate Bluetooth-stýripinninn er næstum fullkominn stýripinni.\nHall-effect-pinnar, hleðslustandur sem fylgir og virkar líka sem tengi fyrir meðfylgjandi tengibúnað, sérstakur 2,4GHz\/Bluetooth-rofi, NS Pro-uppsetning með mun bættri stefnuplötu, hliðrænar gikkur og forritanlegir bakhnappar. Þegar ég set mig í sófann með þennan stýripinna get ég skipt á milli Steam Deck og Switch hraðar en það tekur sjónvarpið að skipta um inntak.\nHann er þó með nokkra galla: Hann styður aðeins X\/Switch-merki (engan Android- eða Apple-ham), gikkurnar eru óþægilegar og inntakstöf virðist verða fyrir áhrifum af þeim tíma sem það tekur að tengjast tengibúnaðinum\/Switch.\nÉg hélt að þetta væri það besta sem hægt væri að fá, en eins og með Xbox-stýripinnana var ég að vinna út frá forsendum sem fóru að hljóma eins og gamlar vörumerkjahollustu-kenndir að skjóta upp kollinum. Það sem ég vonaðist til að uppfæra í voru svo mikil vonbrigði að það hristi mig fljótt úr þessum hugmyndum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114300646822630777","hypothesis":"Datt einmitt ofan í Doritos-kanínuholu\n\nVar á leið í CVS apótek til að sækja handa konunni minni klút (með lyfjum því hún er veik) þannig ég er svangur eftir vinnudaginn við tölvuskjáinn og ég fer fram hjá snakkganginum og athygli mín Pepsi-beinist að litlum poka á hillunni sem er Doritos. En auðvitað er þetta ekki venjulegt Doritos heldur er pokinn allur svartur með svona neon-útliti og á Doritos-pokanum stendur áberandi DORITOS: LATE NIGHT. Auðvitað undir broti er bragðtegundin „loaded taco“\n\nÞannig að auðvitað tek ég pokann og borða og það bragðast eins og Taco Bell-nautahakskryddið blandað við nachost með örlitlu bragði af einhvern veginn tilbúnu Taco Bell-káli og bragðast nákvæmlega eins, mikið hrós til Doritos-vísindamannanna sem eru í helvíti, en hugtakið um Doritos Late Night-línuna heldur áfram að ásækja mig. Bragðtegundir sem tákna næturlífið. Ég fer að hugsa: hvaða aðrar næturlífsbragðtegundir eru mögulegar? Nokkrir bjórar bragð? Indica Martröð?\n\nÞað er þá sem ódauðleg orð Maos bergmála um loaded taco-hausinn minn að fara að rannsaka í stað þess að dagdreyma um Erfitt Samtal Doritos þannig að ég fer og reyni að rekja slóð Doritos Late Night-línunnar. 500 matvörur eru gefnar út fyrir almenning í Bandaríkjunum á hverju ári og um 480 þeirra hverfa innan 6 mánaða og PepsiCo veit þetta sem er ástæðan fyrir því að þeir gera enga markaðssetningu eða auglýsingar – blindar útgáfur á horninu, leynilegar öskjur þar sem koman er tilkynningin. Það er mjög lítið\n\nÞað sem mér tekst að safna saman er þetta: það eru þrjár aðrar bragðtegundir af Late Night Doritos: Sizzlin' Cheeseburger (?), Last Call Jalapeno Poppers (??) og „Chili Sandwich“, sem er ekki bragðtegund. Hins vegar í tilraunum mínum til að finna eitthvað um Doritos Late Night línuna, dett ég inn á DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM, opinberan Doritos veitingastað. Þegar ég hugsa að markaðssetningin sé kannski næstum því misheppnuð, er ég næstum búinn að loka flipanum en tek eftir LATE NIGHT í höfundarréttarletrinu.\n\nÞað sem ég hef komist að er eftirfarandi:\n- Doritos After Dark, sem er ekki snakkvændishús, hefur næstum ekkert að gera með Doritos Late Night, þrátt fyrir að bera sama nafn og hafa næstum nákvæmlega sama vörumerki. Ég geri ráð fyrir að þetta sé svipað og þegar eldri bróðir þinn gefur þér skyrtu með nafninu sínu saumað á kragann\n- Allir sem bera ábyrgð á Doritos After Dark eru á leið í loaded helvíti\n\nVið þurfum ekki endilega ersatz Munch Squad um þetta - við búum í Ameríku, meðalmannopið leiðir til jarðneskra nautngarða í upprunalega Mario Bros. bíómyndastíl, svo af hverju ætti Lakers-völlurinn endilega að vera öðruvísi. Þetta er svona eins og markaðstorgsmatur, ekkert verra en steiktar Oreo-kökur. Samt er eitthvað kannski post-fierian við ramen-rito, burrito þar sem aðalkolvetnagrunnurinn er soðið ramen, og sem auglýsir „ferskur vorlaukur“. Æ, já, ég vona svo sannarlega að svo sé.\n\nAð borða hér er að uppskera vínrauðu ávextina af því að vera miðahafi á Crypto.com-leikvanginum, heimavelli Lakers - ég veit ekki hvað Lakers-miðar kosta, en ég veit að Lakers eru í grundvallaratriðum Yankees-körfuboltans, sem þýðir að verð miða er talið í tönnum. Svo já. „Tökum þetta upp á næsta stig.“ „Bragðaðu djarfa nýja atriðið.“ H-hvers vegna er Doritos-pokinn svona *loftburstaður?* Þetta minnir á Adam Sandler Click. En ég er að narta í smáatriði hér. Þetta eru þínir The Lakers, þú velur matinn.\n\nNei.\n\nÞú veist þessa mynd af manninum í bolnum sem segir 0 ótti og svo er Bart Simpson-klám bannað þannig að það segir 1 ótti? Þetta er svipað nema núna er ég hræddur við að borða heimalagaðan mat frá einhverjum sem ég þekki ekki náið því það er rýr en raunverulegur möguleiki á því að ég gæti sest niður til að borða ljúffengan heimalagaðan venjulegan kvöldverð með þeim á þeirra heimili og svipað og Júdas á fræga kvöldverðinum gætu þau kysst kinn mína vingjarnlega og síðan borið fram fyrir mig „COOL RANCH KEXKÖKUR MEÐ HUNANGSMJÖRI“\n\nEins og það er án efa, því heimurinn er svo svo sososoo stór og við erum svo lítil, ein manneskja á mann, og upplýsingar eru svo stórar og frjálsar, einhver sem hefur búið þetta til, og borið það fram fyrir einhvern sem hefur ekki sama heila og þau. Heimalagaður matur er ætlaður til að borða. Eins og þetta er félagslegt vandamál núna, að setjast niður í morgunverðarkróknum þínum, eða við borðið þitt, og konan þín kemur með kjötbakka, svona, og þú verður að borða hann. Eða það er slæmt fyrir þig. Svona sem manneskju.\n\nÞað er margt sem er rangt við Ameríku. Þetta nær ekki einu sinni 15. hundraðshlutanum. Þetta er bara meðalumframmagn, enn eitt strá á baki síðasta afkomanda hins veikburða vísundar miklu sléttunnar. Samt sem áður, jafnvel þótt ég sé orðinn jafn þreyttur á því hvernig Bandaríkjamenn borða og ég er, eftir að hafa pantað einn skammtaskál af Superman-ís í gærkvöldi, þá finn ég að ég hef ekki og gæti aldrei náð botninum. Það er til 121. dags Sódómu, frændi minn sem vinnur hjá Nintendo, sagði mér frá því.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_social_#_114417630342798842","hypothesis":"🧵 Ferðalag Indigo til nýs lífs! Þráður\nAthugið: allar helstu uppfærslur munu byrja á þráðartákninu\nÉg er að reyna að flytja til Þýskalands og finna nýtt líf! Fylgist með þessum þræði til að fylgjast með ferðalaginu\nSíðustu 32 klukkustundirnar voru HRÆÐILEGAR! Kvíðakast, mikil þreyta, ógleði.\nEn! Sjáið hvar ég er! Á flugvellinum!! Ég gerði þetta!\nÉg gekk of hart fram og endaði með að sofa ekki í 32 klukkustundir. Eins og er (eins og er) er ég á 33. klukkustund :p. Þegar ég lít til baka, þá var þetta leiðin, og þetta hefði ekki getað gerst öðruvísi. ADHD er eins og tasmanski djöfull sem þarf að temja.\nLEIÐRÉTTING: tasmanski.\nÉg hef gert svo mikið á síðustu 3 mánuðum! Ég hélt að þetta myndi bara taka 1 mánuð, en vanmat ALLT stórlega. Ég endurbókaði flugið tvisvar, en með 2 skiladaga, þá er þetta flug það eina sem kemur til greina!\nVá. Ég hitti fasteignasala, pakkaði (mestu) af húsinu, gaf 1\/3 af dótinu mínu, viðeigandi fólk hefur aðgang að restinni og systir mín getur verið umboðsmaður ef þörf krefur. 7 eða svo skjöl með áritun, gráða viðurkennd í Þýskalandi, tungumálanámskeið bókað (hugsanlega svindl), íbúðarleiga frátekin, mikilvæg skjöl tryggð! Ég er líka með alþjóðlega vottað skjal sem sannar að ég er ekki glæpamaður! NÚ ER KOMIÐ AÐ ÞVÍ!\n\n🧵 Opinberlega komin til Þýskalands! Er komin með vegabréfsáritun, nýtt SIM-kort (Spánn) og bíð eftir lestinni til Köln.\nVerð að vera hreinskilin. Ég klúðraði þessu með töskurnar. Of þungar fyrir þessa smávöxnu trans stelpu 😅. Það var gaman að átta sig á því hvar átti að sækja farangurinn! Kemur í ljós að tenging við lest frá flugvél er annars staðar. Ég er vanalega nokkuð róleg, en þetta er aðeins stressandi, ég skal viðurkenna það. En bara vegna þess að eins og staðan er núna er ég án stuðningskerfis. Ég þekki ekki þessa borg. Er með þungar töskur. O.s.frv. O.s.frv.\nÉg hef aldrei verið svona þyrst á ævi minni!\nAths: Ég er með sögu úr flugvélinni sem er ekki við hæfi fyrir ferðalag. Og það segir sitt! (tengist mér ekki)\nBókaði hótel (já já.. seint í því. En ég ÆTTI að vera með íbúð. Á morgun.)\nFyrstu áhrif af Þýskalandi: byggingarlist, jafnvel stál og gler lestarstöðvarinnar, veldur ekki vonbrigðum! Þýsk hönnun hafði auðvitað engin áhrif á val mitt á áfangastað 😝.\n\nAllt í lagi, fyrstu þýsku orðin sem þarf að læra verða að tengjast lestum og almenningssamgöngum. Framtíðar Indi, taktu eftir þessu!\nSeattle og San Francisco eru með bestu almenningssamgöngurnar í Ameríku [heimild vantar] og þegar maður hefur áttað sig á þeim, þá er það bara sviss svess svist fram og til baka og maður er kominn! Ég vil ná því stigi, en jafnvel þegar ég bjó í Seattle tók það mig nokkra mánuði.\n\n🧵 ATHUGIÐ: EKKI fara um borð í hinum enda lestarinnar þegar þú ert með 3 töskur!\nÉg tók eftir fyrri lestinni og bjó mig undir það sem ég hélt að væri vagn 1.\nÉg er þessi klaufalegi Ameríkani í dag 🚬😎\n\n🧵 Einfaldur morgunverður, en guð minn góður hvað hann er góður.\nÉg vona svo sannarlega að laktasaensím séu auðfáanleg í Deutschland, annars er ég í vandræðum 😅. Nam nam nam 🥐\n\n🧵 Ég er komin með lyklana! Sveitt, heit og gekk í gegnum þolraun við að fá lyklana frá skuggalegum gömlum nágranna-húsverði sem var augljóslega að reyna við mig. Úff. Stundum er erfitt að vera sæt.\nLít ég út eins og stelpa eða eitthvað?! Eða er honum sama? XD\nÉg hitti leigusalann á mánudaginn fyrir anmeldung skráningarpappíra, nafn á póstkassa, samning (sem ég bað um) og þess háttar. Mér hefur verið sagt að það að vera komin með lyklana veiti mér einhver leigjendaréttindi\/vernd, þannig við erum góð.\nÍbúðarleiga í 3 mánuði samt! Áfram með þetta\nLEIÐRÉTTING: Endurbirt með lyklum fjarlægðum\n\nFyrir þá sem velta því fyrir sér, þá er ég enn með hótelherbergið mitt. Ég fór varlega og vildi ekki treysta á að geta fengið lyklana í gær með farangur í eftirdragi\n\n🧵 Ég er núna komin með þýskt símanúmer! Spennandi!\nFerðasímkortið sem ég keypti hjálpaði vissulega að brúa bilið, en þjónustan var hræðileg og háð reiki. Ég var líka í þeirri trú að hægt væri að hringja út, sem var ekki hægt. Ég þurfti nú þegar að hringja í þýskt númer.\nSIM-kortasalinn var líka útlendingur (ekki amerískur) og við áttum svo notalegt spjall! Hann vildi ábendingar varðandi forritunarnám*, og ég spurði hversu langan tíma tæki að læra þýsku og hann var svo hvetjandi! Hann sagði að þeir sem þurfa að læra—eins og vegna vinnu—læri miklu meira og hraðar! Hann hvatti mig til að halda áfram og sagði að eftir 3 mánuði ætti ég að vera í góðum málum 🫶.\nÉg mun reyna að halda númerinu mínu þegar ég skipti óhjákvæmilega um þjónustu. Ég valdi þetta vegna þæginda, þar sem hann þurfti ekki einu sinni heimilisfang frá mér, bara skilríki til að virkja.\nAthugasemd: Nei, ég hélt ekki að D-Netz væri tilvísun í Deez Nuts... Auðvitað ekki xD. Þú ert kjánaleg\/ur fyrir að hugsa það haha\n(*hann er að byrja í Python! Sem ég held að sé SKEMMTILEGAST, jafnvel þótt maður þurfi að aflæra slæma siði. Ég held að það sé góður mælikvarði fyrir fólk til að sjá hvort forritun henti því)\n\n🧵 Dagskrá dagsins:\n1. Klára faglega ferilskrá (mikilvægast!)\n2. Komast að því hvernig á að komast í einkaþýskunámskeið (byrjar á morgun, með viðveru).\n3. Ferð í íbúðina frá hótelinu með bakpoka (flyt dótið smám saman. Ég ofhleðslaði mig)\n4. Borða úti! (matur! Hreinsið hugann af óhreinindum! Haha)\nÉg er að fresta því að vera ferðamaður. Ég komst að því með Köln-karte, ferðamannapassa sem gildir í 1-2 daga og leyfir þér að gera ýmislegt. Ég vil ekki endilega VILJA fresta því að vera ferðamaður... En það þarf að klára hlutina. Skiljiði? Þetta er öðruvísi þegar ég er að reyna að koma mér fyrir.\nAuk þess verður gott að gera þetta á virkum dögum. Ég er í Köln M-F fyrir tíma klukkan 16:00-18:00 sem þýðir að ég gæti eytt besta hluta dagsins úti ☀️💜\nVeistu hvað komst ekki með? Hverju ég þurfti að sleppa? Teiknispjaldtölvan mín! Þetta var gömul Galaxy Book (wacam digitizer). En mig langar svo að teikna! Svona vil ég heimsækja Þýskaland. Fara á handahófskenndan stað. Teikna. Fylgjast með fólki. Teikna. Vissulega... Pappír... En hefurðu NOTAÐ stafrænt canvas? Haha. Kannski kaupi ég notað iPad.\n\n🧵 Komið að því að fara í matvöruverslun í þessum litla 75 þúsund manna bæ. Svolítið stressuð.\n---\nEinnig var tungumálanámskeiðinu mínu frestað 😭. Ekki nógu margir í þessum hóp.\nÉg spurðist fyrir um venjulega þátttöku og þau sögðu að ég hefði bara verið óheppin, því A1.1 námskeiðið þeirra er vinsælast. En allt í lagi! Þau eru með námskeið á netinu sem byrjar næstu viku. Ég tek það líklega, þótt ég hafi viljað vera á staðnum af mörgum ástæðum :p. Ég mun byrja á orðaforðanum mínum með Anki\/SRS á meðan. Trúðu mér, ég get lært vel 😬\n\n🧵 Fyrsti heimatilbúni morgunmaturinn á nýja heimilinu mínu\nÉg bjó til jarðarberjasultu frá grunni úr ferskum jarðarberjum. Ég var án spaða og kaffið soðið á hellunni. Allt er aðeins erfiðara án áhaldanna minna :p\n\n🧵 Sniðugt ráð við matarpöntun í Þýskalandi:\nEf númer er kallað 5 sinnum, þá er það númerið þitt\n\n🧵 Jafnvel hundarnir hér tala þýsku! Þeir segja allir voff voff í stað gelt gelt\n\n🧵 Vá, ókeypis sjónvarp! Ég var einmitt að hugsa um að kaupa notað! Og það segir að það virki?\nGet ekki lesið restina. Hlýtur ekki að vera mikilvægt.\nJæja! Ég komst að því hvað restin segir! Þar stendur að standurinn sé brotinn og muni detta niður flísatröppurnar með háværustu hljóðum sem möguleg eru ef maður fer ekki varlega!\nTekið eftir því\n\n🧵 Ég sver... Hver dagur í nýju landi er algjört ævintýri! Ekkert er auðvelt! Ekki einu sinni að panta kaffi og með því.\nBolli af café crème\n**bendir með einum fingri upp og vísar í kökuna sem ég veit ekki einu sinni hvað heitir á ensku**\nÉg VISSI að hún spurði hvort þetta væri til að borða hér eða taka með. Ég reyndi að benda að ég vildi taka með. En... tja... Niðurstaðan var sú að ég borðaði inni. Bað um Kästchen á leiðinni út. Fékk poka! Allt í lagi! Þetta tel ég sem sigur.\nVoru fyrstu dagarnir hjá öðrum svona hvirfilbylur? Mér finnst eins og ég hafi verið hér í vikur. Engin ýkjumál! Hádegislúrarnir þar sem ég sef fastar en bessadýr í hnattrænni ísöld hjálpa líklega ekki til við tímaskynið mitt :p\n\n🧵 Svo ég var leið yfir að þurfa að gefa Sodastream-tækið mitt og veitingahúsastærð af kolsýrutanki fyrir það, því ég er mjög hrifin af kolsýrðu vatni og að búa til heimagerða heilsudrykki.\nKEMUR Í LJÓS að Þýskaland elskar kolsýrt vatn! Maður þarf stundum að taka sérstaklega fram að maður vilji ókolsýrt vatn! 😅\nMér finnst það bara gott því þegar það er ofurkolsýrt og þú drekkur það og það er svo sterkt að það meiðir... þá er það svo hressandi!\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 Æi... Ég vil ekki að hveitibrauðsdagarnir endi >_>. Fleiri frábærir hlutir frá Þýskalandi, takk :P\nJæja. Það eru nokkrir gallar. Allur matur bragðast svo..... hvernig á ég að orða það... þýskur XD. Hlægilega þýskur!\nÉg hef borðað kóreskan, kínverskan, taívanskan og japanskan mat núna. Og allt hefur þetta sérstakt bragð af... súrkáli? En það er í hrísgrjónunum sjálfum. Hlutanum sem á að vera með hlutlausasta bragðið.\nÉg gerði Gnocchi Carbonara (hvíta sósu) og þótt það væri rosalega gott, bragðaðist það eins og bratwurst pylsa. Ég hélt ég væri óhult með að elda heima, en ég er það ekki xD.\nNú, ég hef borðað ekta ítalska matargerð í Syracuse NY (það er söguleg ítölsk borg) og verið í Taívan. Þannig að ég velti fyrir mér hvort bragðlaukarnir mínir muni með tímanum aðlagast og ég muni halda að allt bragðist eins og ég man það. Eins og það séu fínleg blæbrigði sem ég er bara ekki vön ennþá 🤔. Og þess vegna FINNST mér allt hafa framandi bragð.\nAthugasemd: Þetta er líka matur sem ég þekki þannig að ég er að bera saman við það sem ég þekki. Í samanburði við að prófa... segjum... eþíópískan mat (eitthvað nýtt)\n\n🧵 Ég er núna opinberlega skráð í Þýskalandi! Er komin með skráninguna í hendurnar! Júhú 🎉\nOg ég kunni miklu meiri þýsku en ég hélt í þessum samskiptum! Ég æfði þýsku og hún æfði ensku (við vorum báðar hógværar, en enskan hennar var góð)\n„Fyrirgefðu að ég spyrji... En ertu karl, kona eða annað?“ 💜💜\nVið ræddum þetta svo. Og hún sagði að hún hefði velt fyrir sér hvort það væri kannski ástæðan fyrir því að ég kæmi frá Bandaríkjunum og ég sagði: Já, það er svo gott að heyra að aðrir skilji. Vá.\nHún sagði að hún væri ánægð með að fólk [eins og ég] kæmi og sæi Þýskaland sem öruggan stað 🫶\n\n🧵 Netflix hefur bæst á listann ásamt Ebay, Amazon og Zelle yfir þá sem hafa gert reikninga mína óvirka\/læst þeim vegna „grunsamlegrar hegðunar“. Og á meðal stærri lista yfir kerfi sem setja mig í það sem við myndum kalla „slæma flæðið“ í vinnunni (Flæðiritið yfir það hvernig versta mögulega atburðarás lítur út fyrir líklegan illgjarna aðila).\nFreenet Funk hafnaði mér þrisvar, en í fjórða skipti gekk. LOKSINS fékk ég símkortið þeirra. Expatrio samþykkti loksins fullgilda búsetusönnun mína eftir að hafa hafnað henni í fyrsta skipti (bókstaflega skráningarstaðfestingin mín, sem þau sögðu að væri gild...) og opnaði reikninginn minn aftur í síðustu viku. Og peningarnir sem hurfu út í buskann? Þeir skiluðu sér. Þannig að ekki er allt hættulega slæmt, en ég er bókstaflega að synda á móti straumi í kerfi sem er einbeitt í að gera líf mitt eins erfitt og mögulegt er.\nOg hér gæti ég talað um kerfisbundna mismunun sem er bókstaflega stafrænt kerfi, og hvernig þessi vandamál myndu ekki koma upp hjá einhverjum sem kæmi í gegnum starfstilfærslu. En ég kom erfiðu leiðina, óskráð, og flaggaði einu kerfi sem ég er viss um að hafi kveikt á því næsta og því næsta. Þetta byrjaði allt í kringum það þegar ég hætti að gera ferðamannahluti :P. En að lokum er grunsamlega hegðunin mín sú að flytja skyndilega til útlanda. Mér var sagt það beint af starfsfólki ebay í símanum. (Þau sögðu meira að segja að það væri mjög ólíklegt að fólk flytti milli landa, þannig að í tilfelli ebay hljómar það eins og þú myndir alltaf verða flögguð\/flaggaður).\nAthugasemd: Sigur, að kaupa þvottapening af húsverðinum! Ég lærði nokkur orð utan að og varð skelfingu lostin þegar ég sendi honum WhatsApp skilaboð og hann hringdi strax í mig í símann xD.\n\n🧵 Það var brotist inn hjá mér.\nLíka, er ég veik aftur?! Bakslag?!\nÉg verð að ná mér fyrir aðgerðina eftir minna en 23 daga...\n\n🧵 Bætið PayPal á listann yfir reikninga sem ég er læst úti frá.\nAlveg ótrúlegt!\nÞví miður veit ég ekki hvernig á að leysa þetta. Ég reyndi að hringja í bandaríska PayPal og þau vilja ekkert hafa með þýska PayPal að gera (Ég er með 2 reikninga. Ég á að vera með einn reikning fyrir hvert land samkvæmt PayPal FAQ.\nEn ég kann ekki nógu góða þýsku til að eiga liðug samskipti eins og þau sem þarf til að opna læstan reikning. Og að fá einhvern til að hjálpa… er... þetta eru viðkvæm mál. Þannig að ég er á krossgötum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"Þar sem Sabalenka fékk auðveldan sigur. Þetta verður því erfitt fyrir Perlini ef hún ætlar að sigra þessa útgáfu af Sabalenku því hún hefur ekki unnið Sabalenku í yfir þrjú ár. Ef Perlini ætlar að vinna þennan leik þarf hún að vera í varnarstöðu og ná öllum boltum til baka gegn Sabalenku og vonast til þess að Sabalenka geri kannski nokkrar villur eftir langar skiptingar, því við sjáum að það gerist stundum þegar Perlini er að spila við þess konar leikmenn sem slá fast. Ef Sabalenka ætlar að vinna þennan leik þarf hún að upphrópa vel og vera þolinmóð og gera sér grein fyrir því að það verða margir boltar að koma til baka og hún þarf líklega að slá tvo, þrjá, fjóra aukabolta í hverri skiptingu, þannig að hún verður að vera þolinmóð og hún mun fá sigurinn. Viðureign milli tveggja leikmanna í topp 10, virkilega skemmtileg viðureign, en ég verð að veðja á Sabalenku í beinum settum. Ég held að þetta gæti orðið nánara en leikurinn í Míamí vegna þess að malarvellir eru aðeins hægari en hröðu vellirnir í Míamí fyrir nokkrum vikum, en ég verð að veðja á Sabalenku í jöfnum beinum settum, en látið mig vita í athugasemdunum hér fyrir neðan hver kemst í úrslitin.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_27keISTaqYw","hypothesis":"Ég verð að horfa á þátt á Netflix, þú skilur hvað ég meina, en láttu mig vita hér fyrir neðan. Hvaða þátt ætti ég að horfa á á Netflix samt? Því ég er, ég er í alvöru vandræðum með að finna hvaða þátt ég ætti að horfa á á Netflix því stundum er það rosalega erfitt því í hverri hverri viku er nýr þáttur, í hverjum mánuði. Það er nýr þáttur. Það er bíómynd. Það er bíómyndaflokkur, ég veit ekki einu sinni hvað er í gangi á Netflix. En heyrðu, þetta er fyrir litla gaurinn, maður. Þetta var myndbandið, maður, ég talaði svo mikið en heyrðu, ég er þreytt(ur) maður, gaurinn þinn er þreytt(ur) maður, heyrðu, þetta var kvöldrútínan mín. Ef þér fannst þetta myndband gott, maður, skildu þá eftir like hér fyrir neðan, þetta er fyrir litla gaurinn. Þetta er gaurinn ykkar Dró, svo töff maður, haldið áfram að vera töff maður. Ég er farinn(n) með glansandi stæl. Já, herra.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"Sveigð lína upp, niður, tenging á vinstri hlið og ég ætla að teikna einn, tveir, þrír, fjórir litlir punktar, og á hægri hliðinni ætla ég að gera þetta aftur. Ég teikna sveigða línu upp, yfir, sveigða línu inn, tengi, og ég ætla að teikna einn, tveir, þrír, fjórir litlir punktar. Ég fer alla leið upp á topp og ég ætla að teikna beina línu, beina línu, halda áfram, halda áfram, alla leið þvert yfir til að skipta upp þessu rými, og svo fer ég niður á botn, og teikna beina línu, beina línu, beina línu, alla leið þvert yfir.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_2qWfOH69wGU","hypothesis":"Og útlit, aðdráttarafl, sumar rannsóknir hafa sýnt að það geti leitt til hærri tekna en svo í öðrum rannsóknum kemur fram að það geti ógnað fólki og hefur ekki alltaf góðar afleiðingar. Þannig að það er mikill breytileiki í þessum rannsóknum. Var þetta með konur líka? Já, já. Konur með kringlótt andlit? Nei, nei, nei. Með andlitsbreidd, það eru bara karlar. Þú varst of upptekin(n) af því að horfa á Mike, ekki satt? Þú varst utan við þig. Upphefð getur hjálpað konum og útlit hefur kosti fyrir bæði karla og konur og konur á sumum sviðum en ekki öllum. Ég get ekki trúað því að þau hafi raunverulega rannsakað þetta. Jú, það hafa þau gert. Allt er hægt að rannsaka. Vá, þvílíkt. Allt í lagi. Takk kærlega Mark. Gott að spjalla. Alveg örugglega.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_3DI4-E5Imow","hypothesis":"Og þá förum við í kross-kross stökkið okkar. Og svo visk til vinstri. Núna gerir karlinn visk til hægri og konan gerir snúning undir handlegg. Þannig að hún snýr fjórðung og gerir svo staðstökk inn í promenade-stöðu, eða það sem við köllum knússtöðu. Núna er sambaganga á vinstri fæti, svo sambaganga á hægri fæti. Núna veltum við af handleggnum, engin gormhreyfing, og svo sambaganga á vinstri, sambaganga á hægri, og svo einn til þrír af veltunni af handleggnum. Og nú gerum við endingu númer tvö, þar sem konan gerir eins konar þriggja skrefa snúning, karlinn gerir visk, og svo förum við í öfugan snúning.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"Ég er með húðlitabreytingar í andlitinu þannig að ég er með húðlitabreytingar í andlitinu, ef þið getið séð er ég með þessa bletti í andlitinu aðeins, þannig að ég sýni ykkur á nærmynd. Hæ, allir saman. Eh, ég nota þennan wonderball myllumerki, ekki kostað, gjörið þið svo vel. Æ, þetta er mjög bráðnað og ég ætla bara að setja þetta á andlitið svona og nudda því í kring. Þetta lyktar rosalega vel krakkar, finnið þið lyktina, er það ekki dásamlegt? Jebb og ástæðan fyrir því að ég nota þessa tvo fingur hérna er vegna þess að ég lærði þetta frá mömmu minni, mamma mín var best, best er best, best er alltaf best sem kemur frá þeim bestu sem komu frá þeim verstu með þeim bestu því þetta var algjört rugl","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_47q3ENsU1B4","hypothesis":"Markaðsgreiningarmyndband fyrir Better Traders Club kemur strax á eftir þessu. Ef þú vilt fá aðgang að því þarftu að fara á bettertraders.com. Hlekkurinn er í lýsingunni hér fyrir neðan. Og ég vil líka minna á að ég verð á staðnum í eigin persónu á Consensus í Toronto þann 15. maí á Better Traders fundinum. Það er fullt af frábærum hlutum sem fylgja með þessu. Þetta er ekki bara einkaþjálfun. Með fylgir aðgangur að 50 mínútna námskeiðinu um fjárhagslegt frelsi, aðgangur að klúbbnum og öllum verkfærunum sem eru, jæja, ekki öll verkfærin, en kaupmönnunum hér. Einnig þriggja mánaða áskrift að AllTrader. Það er fullt af efni. Farðu á hlekkina sem eru í lýsingunni hér fyrir neðan. Og þangað til næst, þá vitið þið hvað þið eigið að gera, verið geggjuð og haldið ykkur í grænu. Friður.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_6dP6bHX73_k","hypothesis":"Allt í lagi, þrettán. Ó, nú er farið að brenna, finnið þið það? Fimmtán, áfram með ykkur. Sextán. Þrjár í viðbót og þá kemur hlaupandi maður. Áfram. Leggið á ykkur, allt í lagi? Ef þið eruð að missa dampinn og getið ekki haldið í við mig, þá bara stoppið þegar ég stoppa, ekkert mál með það. Síðasta. Kreistið, kreistið, vel gert. Allt í lagi, upp á við. Ég vil fá vatnssopa í lokin, allt í lagi? Við erum næstum því komin, tvær æfingar eftir, allt í lagi? Við gerum hlaupandi mann í tuttugu skipti, svo heitar hendur, áfram með okkur.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"Svona að gera sitt eigið og þú veist, það er bara nokkuð róó með það sem allir aðrir eru að gera en sko ef þú vilt, þú veist, reyna að koma þér á framfæri þá er það það sem þú þarft að gera, já.\nAllt í lagi. Þannig að spurningin er: hvaða eina ráð myndir þú gefa yngri útgáfunni af sjálfum\/sjálfri þér?\nÉg myndi segja að ég ætti að minna mig á að ég get alltaf tekið mér tíma fyrir sjálfa(n) mig, ég verð stundum svo upptekin(n) við að gera allt í daglega lífinu, skólavinnu, tómstundir og allt þetta. Þannig að bara minna mig á að ég get alltaf tekið tíma í sjálfsumönnun og svona tíma fyrir sjálfa(n) mig og vini mína, og heldur þú að yngri útgáfan af þér myndi hlusta á þessi ráð sem þú varst að gefa?","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"Spámaðurinn Samúel sagði að hægt væri að sigra Golíat og að drengur myndi sigra hann.\nDavíð bauð sig fram til að takast á við Golíat, vopnaður einungis slöngvu sinni. Það var kunnátta sem hann hafði þróað sem drengur þegar hann varði hjörð sína fyrir flökkuvörgum. Það var einfalt vopn sem hann tók með sér í bardagann.\nRisinn segir í hroka sínum: „Hvers vegna hafið þið sent þennan smaladreng? Drengur, ég mun gleypa hann lifandi og kasta hræi hans fyrir sauðina“.\nDavíð tók slöngvu sína og nokkra vel mótaða smásteina.\nHann sveiflaði og skaut steini, sem hæfði Golíat í miðju enninu.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8I8msBYGNR4","hypothesis":"Baðherbergið er hreint og lítur bara miklu betur út og er miklu betra svona. Ég endaði á að setja rúmfötin þarna því ég vissi ekki hvar annars staðar ég ætti að setja þau, þannig þau líta ekkert illa út þarna í raun eða að minnsta kosti brjóta þau saman, tilbúin til notkunar. Svo eru þessi tvö box bara með einhverjum hárvörum í sem komust ekki fyrir þarna þannig þetta er bara svona lítið geymsluhorn sem er allt í lagi því þetta baðherbergi er hvort sem er varla notað, þannig já ég tók bara þessi handklæði úr baðherberginu. Ég er líka með eldhúshandklæði sem ég kom með upp sem ég ætla að setja í þvott núna strax því ég þarf sérstaklega að þvo eldhúshandklæðin og má þá alveg eins þvo allt í einu og það er bara svo rosalega gott að vera með hrein handklæði og ég reyni að gera þetta einu sinni í viku. Þau eru tilbúin fyrir þvott, eiginlega aðeins of tilbúin. Þannig við skulum setja þau í þvottavélina og taka eina umferð","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_8qZFupajBuo","hypothesis":"Af því ég er með svona náttföt og dót. Ég gleymdi því alveg að ég ætti þetta. Ég ætla klárlega að færa þetta upp um nokkurt skeið svo ég muni að klæðast þessu því þetta er svo sætt vesti. Ég er búin að taka til. Þetta er meira svona æfingadót. Þannig ég held ég ætli að rúlla þessu upp og setja með æfingabuxunum því ég sé þessa hluti aldrei í fataskápnum þegar ég er að fara að æfa mig því ég gríp bara eitthvað af handahófi. Þannig ég ætla að rúlla þessu upp og setja með æfingadótinu svo ég dragist frekar að þessu oftar. Ég held ég ætli að setja þetta...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_AJlp_obQgq8","hypothesis":"Þú vilt ekki mynd þar sem andlitið er í miðjunni og seinni helmingur myndarinnar er himinn. Þú vilt að andlitið þitt sé á efri þriðjungslínunni, helst þar sem tvær þriðjungslínur skerast. Þetta getur verið vinstra eða hægra megin. Segjum sem svo að þú sért að standa fyrir framan útsýnisstað af einhverju tagi. Nú viltu gera annað og það er að staðsetja mikilvægasta atriðið á hinni þriðjungslínunni. Ég skal útskýra hvað ég á við. Segjum að ég sé að standa fyrir framan lavenderakur og það sé eitt steinhús úti í miðjum akrinum. Þú vilt staðsetja steinhúsið á hægri þriðjung myndarinnar, þannig að ég verð á vinstri þriðjungnum og horfi í myndavélina á meðan steinhúsið er á hægri þriðjungnum. Nú ertu komin(n) með fullkomlega samsetta mynd.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"Stundum breytum við engu. Yfirleitt breytum við einni eða tveimur fréttum, þannig að einhver okkar þarf líklega að endurskrifa eitthvað. En svona getum við verið á undan áætlun, byrjað að vinna í þessum newsfuse-fréttum. Og þetta er einmitt einn af þeim dögum þar sem við erum með fjóra randomizer-a. Þetta verður stór dráttur. Svo sérð þú að Sarah er búin að setja inn eina af umræðufréttum sínum. Ég meina, þið getið hugsað, já, þau eru svoleiðis flakkarar, þau hafa ekki verið þarna inni. Þau eru mikið að vinna utan dokkunnar. Þú vilt ekki vinna í dokkinni. Þú tekur eftir því að ég vann ekki einu sinni mikið í dokkinni. Af því að, æ, og ég gleymdi að setja minnispunktana mína þarna inn. Betra að gera það áður en ég gleymi því. Því dokkin gæti hrunið og þú vilt ekki missa gögnin þín. Þannig að allt þetta segir mér að þegar þau hafa virkilega ákveðið sig, svona, já, ég ætla örugglega að gera þessa frétt. Þannig að hún er í raun að taka að sér...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Við munum nota ctrl f til að opna leitina og skiptinguna, förum í skipta og þið sjáið að ég er þegar búin(n) að setja inn spurningarmerkið sem ég vil finna og autt bil sem ég vil skipta því út fyrir. Þið sjáið að Excel heldur að það hafi gert það sem þið vilduð en í raun hefur það bara fjarlægt öll gildin okkar, en við þurfum að bæta við aukatákni sem kallast tilda, þannig að ég smelli bara fyrir framan spurningarmerkið, held niðri shift-takkanum og ýti svo líka á myllumerkistakkann og þið sjáið að við erum komin með nýtt tákn. Ég athuga bara hvort ég er enn með bilið sem ég vil nota til að skipta út spurningarmerkinu, nota skipta allt og þið sjáið að nú hefur það skipt út spurningamerkjunum okkar. Við munum svo skipta spurningarmerkinu út fyrir stjörnumerki og þið sjáið að það hefur nú gert það fyrir okkur líka. Ekki gleyma að líka við ef þér fannst myndskeiðið gagnlegt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"Ég er með jafnt yfirborð þannig að ég get séð allar rispurnar sem tvívirkur slípirokkur skilur eftir sig, en nú ætla ég að færa mig yfir í 600 korna blautt\/þurrt sandpappír. Ég er búin(n) að festa pappírinn og forbleyta hann í vatni. Það eru nokkrir dropar af sápu í vatninu til að hjálpa til við að hreinsa yfirborð blautsandpappírsins svo hann stíflist ekki. Hin ástæðan fyrir því að þú ert að blautslípa er sú að blautslípun kemur í veg fyrir að efnið stífli pappírinn. Eins og áður, 30 gráður, renna, krossmunstur þegar þú ert að reyna að vinna úr þessum hringlaga förum eftir tvívirka slípirokkinn.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_GYfhGLrrDts","hypothesis":"Og viðbjóður. Hver sem ástæðan fyrir því er, því við sjáum svipinn á vinstri hlið hans sem væri hægra megin hjá þér þegar þú horfir á skjáinn þegar þetta byrjar aftur. Þannig að þú sérð að ég get ekki gert það, þessi litli hluti á nefinu á honum fer upp og mér finnst það benda til reiði. Hann er líklega reiður vegna þess að hann er þarna, hann er reiður vegna þess að hann er að hugsa um atvikið sem gerðist á þessum tíma sem hún nefndi, þannig að það gæti verið það sem kveikir á þessu. Aftur, við skulum fylgjast með blikktíðninni hjá honum og sjáum líka að hann er með þennan kæk þar sem augun lokast. Ég er að telja þetta allt saman og ég mundi segja að ég held að þetta séu svona mörg blikk, hvort blikktíðnin hjá honum hafi aukist eða minnkað. Ég er að telja þetta líka. Þannig að allt í lagi, við erum góð.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"Fjórir áratugir af NBA-úrslitakeppninni. Og ég er sannfærð(ur) um að NBA-úrslitakeppnin sé, ár eftir ár, áreiðanlegasta tekjulindin í öllum íþróttum. Og hafnaboltinn í fyrra var ótrúlegur. Við unnum yfir 100 einingar í hafnabolta einum. Og nú aftur, höfðum við þegar tvöfaldað veðféð okkar í öllum íþróttum fyrir lok ágúst. Kíktu á þetta. Tilboðskóði sm365. Allar upplýsingar á síðunni minni, ásamt ókeypis veðleik dagsins. Síðasta klippingin, rétt utan marka frá því að komast á bestu veðspjöldin. Það birtist sem ókeypis veðleikur fyrir alla á síðunni minni dag hvern. Steve Merrill, WagerTalk.com. Og já, komstu þangað hraðar með flýtileiðinni wt.buzz\/sm. Fylgdu mér á samfélagsmiðlum á X og Instagram sem Steve Merrill. Þú veist hvernig þetta er. Tveir r, eitt l, m-e-r-r-i-l, sem Steve Merrill á X og Instagram. Og fylgist áfram með WagerTalk TV, því þið vitið að það eru fleiri ókeypis veðleikjamyndbönd væntanleg.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"Hver strákur í bandinu fékk einn dollara á dag. Þannig að þú getur ímyndað þér að ganga í gegnum það þegar þú hefur svona tækifæri, þú verður bara að taka þér smá tíma, þú veist, ekki vera hálfviti. Ekki klúðra þessu. Notaðu heilbrigða skynsemi. Láttu skrifa undir samning þannig að þú hafir tækifæri. Og þaðan, þaðan byrjuðum við, þú veist, skrifuðum undir hjá umboðsskrifstofu og byrjuðum að hita upp fyrir önnur bönd, Queen og önnur bönd sem voru á ferðinni. Við vorum ekki með umboðsmann. Við vorum ekki með lögfræðing. Við vorum ekki með endurskoðanda. Það vorum bara við sex með handleggi tengda og við ætluðum að fara þarna út og sparka í rassinn á hverju einasta bandi sem við gátum fundið og hvert einasta kvöld þegar við hituðum upp, ætluðum við að blása þau út af sviðinu. Jah, augljóslega gerðum við það ekki alltaf, en við reyndum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"Fyrsti stillirinn. Við uppsetningu nýja tanksins var framkvæmt heilleikapróf og engin vandamál komu í ljós en þetta var í raun ekki full sjónskoðun á kerfinu. Þannig að óvarða og aðeins að hluta til galvanhúðaða lagnakerfið fór nánast óathugað fram hjá. Árið 2002 var annað heilleikapróf framkvæmt við stilliskipti og aftur var ekki tilkynnt um nein vandamál en aftur var þetta ekki sjónskoðun á kerfinu. Því þarf ég að taka á frekar ruglingslegu nafni staðarins. Ég hef verið að kalla þetta Stockline Plastic-svæðið þó svo að það hafi í raun verið kallað og verið í eigu ICL Group. Það voru þó engin mistök af mér að kalla það Stockline þar sem Stockline var aðalandlit fyrirtækisins út á við. Reyndar ef þú vildir kaupa","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JIq55zBGNX4","hypothesis":"Þetta er líka svo fagurfræðilegt, bara sjáið þetta. Skoðið umbúðirnar. Þetta er svo krúttlegt. Er þetta ekki ótrúlegt? Hérna er kassinn sem þetta kemur í, á honum stendur „get into flow stay“ og ef þið þekkið mig þá er þetta nákvæmlega það sem höfðar til mín og ég geymi þetta bara svona í ísskápnum þannig að ég geti gripið eitt á morgnana og þetta gerir þetta svo einfalt fyrir mig þannig að ef þið viljið versla Magic Mind og fá kassa handa ykkur, þá getið þið notað afsláttarkóðann mckayla20 og fengið 28% sérafslátt af pöntuninni ykkar. Þannig að hlekkurinn verður hér fyrir neðan og allt sem þið þurfið þannig að þið ættuð að kíkja á þetta og að því sögðu, kýlum á þetta. Tökum skotið.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"Rétt næst að sjá hausana á þessum skrúfum. Þetta er að koma mjög jafnt og fallega út og flæðið er gott, við skulum fylgjast með þessu þegar það kemur hérna inn, alveg upp að þessum enda, fínt, það eru tveir pokar þarna, þannig að ég dempi þessu svona út og svo færi ég þetta til með töframúrsleifinni minni. Þú gætir notað afréttingarsköfu ef gólfið væri jafnara en þetta gólf er mjög ójafnt og svo er skrúfuhaus þarna, ef þú sérð, efnið er næstum komið þangað. Ég jafna bara upp að þessum skrúfuhausum jafnóðum. Ég er með annan skrúfuhaus þarna og enn einn þar. Þannig að ég er bara svona að færa þetta til og jafna upp að skrúfuhausunum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"Nú stendur það hér að ef þú gerir þetta forrit óvirkt gætu önnur forrit hætt að virka eins og til er ætlast. Gögnunum þínum verður líka eytt, sem er allt í lagi því ég nota þetta aldrei. Þannig að ég ætla að gera forritið óvirkt. Athugið að þetta fjarlægir það ekki af símanum. Það fer bara aftur í verksmiðjuútgáfuna af því að vera óuppsett. Það er orðið óvirkt núna. Förum aftur í skúffuna og þá sjáið þið að það er ekki lengur þar. Þannig að ég verð ekki pirruð(ur) út í forrit sem eru í skúffunni minni eða að það sé að birtast eða að hlutir séu að uppfærast fyrir það því ég er ekki með það tilbúið til að reyna að virka. Þannig að þetta er óvirki valmöguleikinn. Ef þú þarft að ná því aftur, farðu þá aftur í forritin þín. Ef þú hefur ekki valmöguleikann að velja á milli óvirkra, virkra eða forrita, þá er það alltaf neðst, smelltu á það. Þú sérð þessi virku og þetta eru óvirku forritin.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"Haltu hendinni vel hátt á meðan þú blendar og hafðu augun opin. Þetta er frábær leið til að sjá formið sem þú ert að skapa. Hafðu í huga þegar þú ert að blenda að þú vilt ekki blenda of hátt upp. Haltu hápunktalitnum undir augabrúnunum til að fá meiri andstæður við reykjaða útlitið. Ef þér finnst þetta ekki nógu reykjað, getur þú farið aftur í og sett aðeins meira af brúna augnskugganum, en haltu honum á neðri hluta augnloksins. Lítið dugar lengi, sérstaklega þar sem við höfum nú þegar sett mótunarskuggann á augnlokið. Byggðu þetta því mjög hægt upp þar til þú færð reykjaða útlitið sem þú vilt. Til að bæta við meiri reykjaðri áferð ætla ég að taka gelaugnblýantinn og ýta honum á milli augnháranna. Þetta er algjörlega valfrjálst skref. Ég veit að sumum finnst þetta kitlandi, þannig að þú getur alveg sleppt þessu ef þú vilt, en þetta bætir við aðeins meiri dýpt og meiri reykjaðri áferð.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"Þetta er hinum megin, já einmitt, þú hefur ekkert í mig strákur, ég var svo hraður ég er úff, ég er bara svo glaður, ég er svo glaður. Við skulum ná í smá við fyrir kistur og svo getum við búið til sjö shulker-kassa. Ég ætla bara að reyna að hlaða upp öllu sem við eigum en við þurfum að fá mendingarbók. Fyrirgefðu, setja hana á elytra vængina okkar, þetta verða axlir v2 því þær eru á öxlunum mínum og ég held að þetta sé kveðjan frá þessum stað í smá tíma, kannski þú getur bara lagst niður. Já einmitt. Ó annað líka. Núna þegar við erum komin með elytra-vængina okkar. Það lítur út fyrir að þetta fari alveg upp.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"Ég ætla bara að tala við ykkur í smá augnablik, ekkert stórmál. Þið vitið að þetta eru Ólympíuleikarnir, er það ekki? Þannig að ég vil að þið séuð öll á ykkar besta snúningi. Kevin er ekki hérna núna. Munið, ég er alfadýrið. Ég er með betri lýsingu, betri brandara, betri veitingar og betri takta. Svo færðu þig nær mér, elskan. Leyfðu mér að fá aðeins af þessari Snoop-nærmynd, þessari alvöru flotta nærmynd. Þú veist hvað ég er að tala um? Já, gerum þetta. Einmitt þarna, einmitt þarna. Þetta er það sem ég er að tala um. Þessi flotta nærmyndar-töfrar þarna. Ég vil ekki að Kevin fái neitt af þessu. Hann fær ekkert af þessu. Því ég held að myndavélin nái ekki svona langt niður. En allavega, farið þið aftur til vinnu.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"Persónulegar hugsanir og sjálfsíhugun. Við ætlum sem sagt að koma hingað og þú veist, þú þarft ekki einu sinni að kaupa þetta í alvörunni en þú veist við ætlum bara að horfa í þennan spegil og horfa djúpt í hann til að sjá hvort við getum beðið og þarna er það, já, þarna ertu og þarna ertu þú ættir að vera með allt sem þú þarft á þessum tímapunkti. Vonandi ertu í góðri stöðu með þetta og héðan í frá snýst þetta bara um að bíða eftir símtalinu núna bara til að minna á að þessi leiðarvísir að atvinnuleit er ekki fyrir alla í raun og veru en þú getur gert ýmsar breytingar: til dæmis gætir þú skipt út öllum hlutum á þessum lista fyrir myndavél og alls ekki stolið eintaki af Premiere Pro og reynt að búa til skapandi YouTube-myndbönd í næsta Walmart um hluti sem þú hatar eins og að leita að vinnu og vonað gegn öllum líkum að með tímanum verði það að starfi þannig að sama hvort þú ákveður að gera einhverjar breytingar eða ekki, þá gengur þetta ekki alltaf upp fyrir alla. Svona bara ef eitthvað kemur upp á.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_MO757yMnU0A","hypothesis":"En vinsamlegast hvorki borðið né reykið í skutlunni. Springdale-skutluleiðin endar við fótgangandi innganginn í garðinn, rétt hinum megin við ána frá gestastofunni og stoppistöð 1 á Zion Canyon-skutlunni. Greiddu aðgangseyri að garðinum eða sýndu gilt aðgangskort eða kvittun til að fá aðgang. Fylgdu skiltum að gestastofu Zion Canyon og staldraðu við til að fá svör við spurningum um garðinn, leyfi fyrir öræfaferðir, kort, upplýsingabæklinga og heimsækja bókabúð garðsins. Zion Canyon-skutlan hefur upphafsstöð við gestastofuna. Hún ekur upp Zion Canyon-útsýnisveginn þar sem aðgengi er að vinsælustu gönguleiðum garðsins. Þegar skutlurnar eru í notkun er Zion Canyon-útsýnisvegurinn einungis aðgengilegur fyrir skutlur, gangandi og hjólandi. Ef þú velur að hjóla á veginum verður þú að fylgja almennum umferðarreglum og aka út í kant og stöðva til að leyfa skutlunum að komast fram hjá á öruggan hátt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_OXHLjswiGeI","hypothesis":"Þetta var það sem ég ætlaði að sýna ykkur í IKEA-breytingamyndbandinu í dag. Ég vona að ykkur hafi líkað það og gefið því þumalinn upp, ef svo var, og látið mig vita í athugasemdadálkinum hér fyrir neðan hvaða verkefni var í mestu uppáhaldi hjá ykkur. Ég held að mitt - það er erfitt að gera upp á milli rammanna sem ég klæddi því ég sé fyrir mér að geta notað þá hugmynd í svo mörg hönnunarverkefni í framtíðinni. Ef ég er með leiðinlegan ramma og það er nógu einfalt að klæða hann með efni, þá er það eitthvað sem ég mun gera héðan í frá. En mér finnst líka skápurinn með röndunum æðislegur. Viðarkúlustaurarnir eru svo sætir og mér finnst samsetningarnar sem sjást á brúnum allra skúffanna svo flottar. Þetta er frábær lítill húsgagnahlutur. Þannig að já, takk kærlega fyrir að eyða hluta af sunnudeginum með mér í dag og ég hitti ykkur aftur í næsta myndbandi. Ef þú ert ekki nú þegar gerð(ur) að áskrifanda, ekki gleyma að gerast áskrifandi að rásinni. Og allir tenglar eru hér fyrir neðan. Þú getur líka kíkt á netverslunina mína, lonefox.com. Það koma splunkunýjar vörur í hverri einustu viku. Hellingur af fallegum húsbúnaði þar inni. Þannig að já, kíktu við og ég hitti ykkur í næsta myndbandi. Bæ!","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"Ég myndi miklu frekar senda einhverjum skilaboð og segja „hey, ég er að fara að gera þetta um helgina. Þú ættir að koma“ heldur en að segja „hey, hvað ertu að fara að gera um helgina? Viltu koma með okkur?“ Annað sýnir óvissu en hitt sýnir algjöra vissu og í þriðja lagi að nota skilaboð til að koma fram með þínar kröfur og til að miðla þínum gildum. Þetta var í kjölfar þess að fá skilaboð. Hún sendi þetta: „Ég er ekki stelpa sem er mikið fyrir klukkutíma stefnumót, en ef þú vilt bjóða mér á stefnumót í vikunni væri það yndislegt“. Hún setti blinkandi andlit í lokin sem breytir öllu, þú veist, það var svona lítið augnglampaglott, það var gamansamt, tónninn var réttur, en kröfurnar voru samt til staðar","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"Þetta er allt og sumt varðandi húðumhirðurútínuna mína á morgnana. Ég á enn eftir að bæta heilmiklu við því ég er enn að læra um húðumhirðusamfélagið allt saman. Ég er enn að læra um þetta og er tilbúin(n) að fá endurgjöf frá ykkur öllum varðandi vörurnar sem ég ætti að prófa. Ég þarf enn að fjárfesta í augnkremi því þessi augu, ég er með þreytt augu, þau eru alveg að gefast upp núna. Ég þarf að fá mér húðslípivöru þannig að það er ýmislegt sem ég þarf enn að bæta við húðumhirðurútínuna mína. Því ég ætla að setja þetta myndband út eins fljótt og ég get því fólk hefur verið að biðja um það í óratíma. Ég er ekki að monta mig, fólk hefur í alvöru verið að spyrja. Þau eru svona: „Vá, húðin þín er svona og svona og hinsegin“. Húðumhirðurútína og já, þetta er húðumhirðurútínan mín. Hún er mjög einföld en þetta er það sem ég er með, ekkert alltof flókið.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"Allt í lagi. Förum í skeljaæfinguna. Aftur, við höldum mjaðmagrindinni stöðugri og opnum lærið og lokum. Og í tvö, segjum að við höfum gert 10 hinum megin, við ætlum að gera 10 hér. Þrjú og fjögur, fimm. Aftur, þú getur lagt höndina á mjaðmagrindina bara til að fá smá snertivísbendingu hér. Allt í lagi. Og ég týndi talningunni. Ég held að við eigum tvær enn. Og tvö. Allt í lagi. Síðasta. Og slökum á. Allt í lagi. Höldum áfram. Teygðu á efri fætinum. Færðu neðri fótinn fram. Allt í lagi. Teygðu fótinn í burtu og slakaðu á fætinum. Förum í fótaæfingarnar. Hringur eitt.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QGNXASdL_ss","hypothesis":"Annars þarftu líka að forpanta Wyze-símann. Ég gleymdi að nefna það þannig að við skulum koma því að - ef þú pantar í júní eða júlí, en ég veit að júní er liðinn, þannig að ef þú pantar í júlí færðu 75 dollara afslátt af Wyze-símanum með því að nota kóðann minn. Þú ferð á techless.com\/trevor og notar kóðann trevor við greiðslu. Ef þú gerir það fæ ég þóknun sem hjálpar mikið til og þetta er svona gagnkvæmur ávinningur fyrir okkur. En eins og ég sagði, þá er ég tengiliður fyrir þetta og Light Phone. Mér líkar vel við báða símana og þau neyddu mig ekki til að segja neitt jákvætt. Þau sendu mér símann og sögðu „gerðu við hann það sem þú vilt“ þannig að þau voru greinilega örugg með vöruna sína. Þau voru tilbúin að leyfa mér að rífa hann alveg niður. Þetta er frábær sími og ég mæli eindregið með honum - athugaðu þetta, 75 dollara afsláttur í júlímánuði. Guð blessi ykkur öll sem fyrr og eigið gott.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QgTkUWYd82M","hypothesis":"Þau sögðu sem sagt að lokum að því miður næði tryggingin bara yfir x mikið í 30 daga eða eitthvað svoleiðis og ég bara, allt í lagi, eða kannski var það 90 dagar en þetta var á svona degi 91 þannig að þau hefðu líklegast getað gert eitthvað en þú veist, ég hringdi í Area-verslunina og þau sögðu bara, ef allt fer á versta veg komdu bara til okkar. Þau sögðu líka, en Area er með eins árs ábyrgð á öllum sínum vörum þannig að þú ættir bara að hringja í Area-þjónustuverið og þau munu redda þér. Það er fínt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"Fimm bestu hryllingsmyndirnar. Þetta er einmitt frábær spurning fyrir mig. Ég er einmitt mikill hryllingsáhugamaður og A Nightmare on Elm Street er klárlega númer eitt. Maður getur fengið draum um Freddy Krueger og ég fékk einmitt slíkan draum sem krakki. Í öðru sæti á þessum lista er Saw-serían, Saw er í öðru sæti mínu. Þriðja væri Friday the 13th, Jason, Jason á fast sæti á þessum lista, textabreyting. Ég er að spyrja, eða fjórða, The Hills Have Eyes. The Hills Have Eyes er mjög vanmetin og mjög, mjög hræðileg og mjög grafísk, þannig að ef þú ert viðvörun varðandi þá síðustu, þú ert ekki - þetta er hryllingur, ekki horfa á The Hills Have Eyes, aldrei.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_QzLz-W29Tww","hypothesis":"Ég vona að þetta hafi hjálpað. Fullt af fólki hefur haft samband við mig og spurt hvernig það geti stofnað YouTube-rás því það vill líka gera svona efni. Þannig að þetta myndband er fyrir ykkur. Ég vona að það hjálpi. Þið þurfið ekki endilega að stofna YouTube-rás, er það? Það gætu verið aðrir möguleikar. Kannski viljið þið vera á TikTok eða gera YouTube-stutt eða vera á Instagram, eða ef þið viljið búa til efni er það bara frábært. Mér persónulega finnst bara rosalega gaman að gera efni fyrir YouTube. Það er klárlega mín sérhæfing. Að öllu þessu sögðu vona ég að þetta hafi verið hjálplegt. Ég veit að ég fór hratt yfir sögu, en þið vitið, þetta er ekki það sem rásin mín snýst um. Ég er ekki svona „hvernig á að stofna YouTube-rás“ týpan af YouTube-rás. Ég er YouTube-rás um dauð dýr. En það eru margir sem spyrja mig hvernig eigi að gera þetta. Þannig að ég hugsaði að ég myndi gera stutt myndband um hvernig ég geri þetta og hvernig þið getið gert þetta líka. Þakka ykkur kærlega fyrir áhorfið. Ef ykkur líkaði við myndbandið, ekki gleyma að líka við það og gerast áskrifendur hér fyrir neðan. Og við sjáumst í næsta myndbandi.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"Það sem ég er að heyra er í mesta lagi, jafnvel þótt þú ættir bíl, sem þú átt ekki núna, þannig að við getum tæknilega séð dregið það frá þessu, 1.575,76 dollara. Þannig að þetta er það sem ég vil að þú gerir. Ég vil ekki að þú hættir alveg strax, en það sem ég mæli með er að þykjast, þannig að við munum draga þetta frá. Við ætlum að reikna 2.600 dollara mínus 1.575,76 dollara, er það ekki? Því það er alltaf sú mannlega villa að þú gætir hafa misreiknað eitthvað eða ég. Þannig að við ætlum að þykjast eins og allt sé eins og það var, og þetta er upphæðin sem þú munt borga. Þetta er þar sem fjárhagsáætlunin kemur að góðum notum. Þannig að við ætlum að reikna 2.600 dollara mínus þessa tölu. Ég fæ 1.024,24 dollara. Þannig að","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"Aukastig og þeir létu rétthentan og örvhentan slagmann skiptast á sem þvingaði kastarann til að aðlaga sig því hann var að miða á víðu línuna þar sem hún er lengri útilínan. Jæja, sú víða lína er aftan við fætur örvhenta slagsmannsins og það er víðkast svo það gefur stig og þeir hlupu á öllu. Á meðan hleypur Pakistan á engu og gerir ekkert til að knýja fram aukastig, sjáið muninn hér á líkamsstöðu þeirra, hvernig hún birtist dómaranum og það er munurinn. Þeir breyttu bara öllu í stig, þeir vissu að þeir voru að sækja á víðu línuna og þeir vissu hvenær átti að sækja á hana, ná útilínustigi og hvenær átti að sleppa því. Vel gert bandaríska liðið.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"Uppáhelling. Fyrst og fremst þarftu gott kaffi. Ég mæli með því að fara í næsta kaffibrennsluverkstæði, fá uppáhaldskaffið þitt og það þarf að vera malað fyrir eitthvað eins og franska pressu eða gróft eins og borðsalt. Þetta kemur svo hér þar sem við erum með mjög fína málmsíu og svo þarftu bara að setja allt ofan á hér. Allt í lagi, vatn. Með lokann lokaðan ætlum við að setja þetta á toppinn og fylla með síuðu vatni, það er best. Þú getur líka sett ísmola hér til að tryggja kalda útdráttinn eða þú getur sett allt saman í ísskápinn líka eftir á og ég mæli með því að nota um 7 til 10 grömm á hverja 100 millilítra af vatni. Þegar það er búið geturðu sett lokið á.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"Þetta hérna, bókstaflega beint hér, rétt hjá mér. Það passar ekki því stundum eru kertastjakar fyrir mjó kerti aðeins stærri, það eru til mismunandi stærðir af mjóum kertum, en það er til einföld lausn ef þú ert með mjótt kerti í kertastjaka sem þú vilt endilega nota. Og það er einfaldlega að bræða botninn á mjóa kertinu með kveikjara eða eldspýtu og láta vaxið drjúpa ofan í kertastjakann. Og á meðan það er enn heitt þrýstir þú því ofan í stjakann og það mun bráðna ofan í hann og standa nákvæmlega eins og þú vilt hafa það. Og segjum sem svo að þú setjir það aðeins skakkt þegar þú stingur því ofan í, ekki örvænta, þú getur dregið það beint upp aftur, brætt það aftur, og að lokum muntu fá það nógu beint þannig að þér líki við það og það verður vel fast í stjakanum. Næsta ráð mitt er að fjarlægja límmiðaleifar af skrautmunum þínum. Nú, ég veit að það er til ráð með hárblásara til að hita upp og fjarlægja límmiðann, sem er frábært, en mér finnst alltaf eins og það sé eftir örlítil himna.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"Á húðina. Nú erum við hér með andlitsskrúbbinn. Til að nota þennan andlitsskrúbb þarftu að passa að hreinsa andlitið fyrst, sem er fyrsta skrefið, þannig að þú ætlar að hreinsa, losna við alla fitu og farða af andlitinu og svo ætlarðu að nota andlitsskrúbbinn. Þú ætlar bara að skófla aðeins í hann, hræra aðeins og svo ætlarðu bara að taka vænan skammt og fjarlægja dauðar húðfrumur. Nú er best að halda á þessu í lófunum svona þar sem þetta er ekki andlitsskrúbbur með kornum, þannig að þegar þú ert komin(n) með hann í hendurnar ætlarðu bara að nota hann og nudda andlitið eins og þú sért að nota sápu á andlitið, þannig að bara skrúbba andlitið. Ef það þornar, hentu því þá og dýfðu aftur ofan í og taktu nýjan skammt og skrúbbaðu andlitið með þessu, allt í lagi.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid__S0GOwEJXUA","hypothesis":"Hann var svona „þú stóðst þig svo vel“ og ég var bara svona „maður“. Ég veit það ekki maður. Ég var svona „æ ég sit og horfi á þetta, mér líkaði þetta alls ekki“. Hann sagði „þetta snýst ekki um þig“ hann sagði „hefur þú séð öll ummælin? Mótmælendur sem segja að þú hafir unnið, hvað sem fólk er að segja um þig á netinu, fólk sem er að gera viðbragðsmyndbönd við þessu“ Hann sagði „þetta snýst um þig“ og þegar hann sagði það fann ég loksins frið og sagði „þú hefur rétt fyrir þér, þetta snýst ekki um hver er að spá í hvað ég hugsa, það er gott ef ég er að hjálpa fólki, ef ég lít heimskulega út en er að hjálpa fólki, hver er að spá í það, þetta snýst ekki um mig“ allt í lagi, það lætur mér líða aðeins betur því ég get ekki þolað að horfa á sjálfa(n) mig, í hvert skipti er ég svona „þetta hefði getað verið tíu hlutum betra“ en maður verður bara að vera auðmjúkur, þetta snýst um það sem guð er að gera með hvaða tilraunir sem eru, virkilega góð áminning.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid__r0K17ipoac","hypothesis":"Kvíðakynslóðin vann. Hvar er Disney High? Allt í lagi, Disney High lenti í níunda sæti, en 17.000 atkvæði fyrir 1.100 einkunnir er nokkuð glæsilegt. Allt í lagi, The Anxious Generation, ítarlega rannsökuð úttekt á geðheilsu unglinga á 21. öldinni. Ó, ég þarf að segja að ég hafði rétt fyrir mér. Ég las - ég hafði rétt. Koma símadrifins barnæskutíma er í raun að endurmóta hvernig tálkvendið er að alast upp. Allt í lagi, ég held að þetta gæti verið áhugavert því ég þarf að hætta að vera í símanum og kannski fær þessi bók mig til þess. Ævisaga. Ég spáði því að RuPaul myndi vinna því andlit hans\/hennar er stórt á kápunni og nafnið hans\/hennar er stórt á kápunni og fólk hugsar bara, ég fíla Drag Race, ég fíla RuPaul, ég ætla að kjósa þetta. Þetta er samsæriskenningin mín. Ég held líka að - ó, ég vona innilega að Gilmore Girls-bókin vinni ekki bara af því að ég hef svo engan áhuga á því. Ég hef aldrei horft á Gilmore Girls, hef engan áhuga á því, en það gæti samt unnið.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_blR87HY5UPk","hypothesis":"Ég held? Fit Me? Ég held... já, mattaða útgáfan er Fit Me Poreless. En þær eru báðar frá Maybelline. Þessi er bara með dewy-áferð, og svo er þessi með matta áferð. Mér finnst dewy-útgáfan koma rosalega vel út á mér, en ég nota yfirleitt þá möttu, og þar sem ég er að fara yfir sumarið ákvað ég að nota möttu útgáfuna því ég mun líklega svitna mikið. En ég tek þessa með bara til öryggis. Þessi er númer 310 í sun beige, og það er dewy-áferðin, og svo er þessi númer 238 í rich tan, og þetta er matta áferðin. Ég fékk þennan sæta poka í Walmart. Hann kostaði svona $10, held ég. Þetta á eiginlega að vera fyrir karlmenn, svona til að setja alla þeirra...","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"Öll þessi kvöl og þjáning sem þú þarft að ganga í gegnum til að læra þetta allt saman. En það mun borga sig því þegar eitthvað smellur og þú áttar þig á að svona virkar heimurinn í raun og veru. Þetta er það sem ljóst er. Þú veist, svona virka frumeindir. Svona virka líkamsstarfsemi okkar. Og allt þetta er mögulegt vegna eðlisfræðinnar. Ég held að þetta sé ein af fallegustu upplifunum sem þú getur upplifað, að skilja þetta. Þannig að ég myndi segja að þetta sé vel þess virði, en ekki láta tæknilegu hliðina fæla þig frá.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_lGNIpufvjIg","hypothesis":"Ég hef sérþekkingu og ástríður. Ég á hluti sem ég elska og læt mig varða og veit mikið um. Ég hef skrifað svona þúsund fræðandi myndbandsritgerðir, ég er svona hálfgerð(ur) sérfræðingur í samfélagsmiðlum. Ég veit ekki hvernig ég hafði ekki áttað mig á þessu, en svona, að nota sérþekkinguna mína og ástríðurnar mínar hefur verið mjög valdeflandi. Og allar mínar fyrri misheppnuðu tilraunir með aðrar bækur voru vegna þess að ég var ekki að gera það. Svo John, takk fyrir æfingaárin hér, og ef ég gæti gefið þér einhver ráð, þá er það greinilega að skrifa fótboltaskáldsögu. Við sjáumst á þriðjudaginn. Ég er ekki með neinar fréttir varðandi framhaldið núna, en ég er að vinna í því. Ef þið viljið heyra mig tala meira um ritun, er ég með mjög langt myndband á rás Hanks þar sem ég svara mörgum fleiri spurningum sem ég fékk á Twitter. Og líka, bókakassinn er frá Life's Library. Við framleiðum í raun fleiri af þeim en við munum líklega þurfa, bara ef einhver þarf á varahlutum að halda. En við erum að setja fullt af þeim á afslátt á DFTBA.com ef þið viljið kíkja á það.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"Ég nota reyndar heftara og ég fékk mér líka vandaðar heftiklemmur í hann þannig að allt er í góðu. Þetta er þá allt sem ég ætlaði að sýna ykkur í þessu innkaupamyndbandi, ég vona að ykkur hafi þótt það skemmtilegt og kannski fengið einhver góð ráð eða eitthvað, ég veit það nú ekki alveg. Mér fannst gaman að kaupa inn fyrir skólann og gaman að gera þetta myndband fyrir ykkur. Ég hlakka mikið til að nota þetta allt saman þegar skólinn byrjar, vonandi hjálpar það mér að halda áhuganum. Satt best að segja, allt sem hjálpar manni að komast í gegnum skóladaginn skiptir svo miklu máli. Ef það eru hlutir sem gera það, þá er það bara þannig. Það sem virkar fyrir þig, það er það sem gildir. Ég elska ykkur heitt, ég vona að ykkur hafi þótt þetta myndband skemmtilegt. Ef svo er, ekki gleyma að gefa því þumal upp og skrifið endilega í athugasemdirnar hvaða myndbönd þið viljið sjá. Munið líka að fylgja mér á samfélagsmiðlunum, eins og Snapchat, Twitter, Instagram og allt þetta skemmtilega dót. Ég kem aftur í næsta myndbandi, bless krakkar!","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_mDjddYiHd7A","hypothesis":"Segðu mér frá ferðalagi þínu í athugasemdadálkinum hér fyrir neðan. Láttu mig vita hversu mikið þú þarft að léttast eða hvenær þú þarft að léttast því sjáðu, sumir af ykkur, sum okkar, við höfðum ákveðin markmið sem við vildum ná fyrir ákveðinn tíma, kannski viltu gifta þig eða fara í partí, endurfund eða eitthvað og þú vilt líta vel út. Viltu líða vel með sjálfa\/n þig? Þú, þú ert með tímalínu bara til að líta vel út fyrir sjálfa\/n þig, eða kannski viltu líta vel út fyrir ströndina, þú veist, stundum er fólk svona „æ, ég vil fá strandarútlitið“ eða sumir eru bara svona „það gerist það sem gerist“.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_n-mmxFdva4w","hypothesis":"Já, það er það sem ég ætla að gera. Einmitt, og annar stór leikari var þarna. Ég vissi ekki að hann væri þarna. Morgan Freeman, hann kom fram. Hann flutti gamla Joe Clark-ræðuna úr „Lean on Me“, er það ekki? Hann kom, „Hvað er vandamálið?“ Svona fer ég inn á skrifstofuna mína núna. „Heyrðu vinur, hvað er vandamálið? Getur þú ekki lesið skiltið, drengur? Skiltið segir að það fylgi bæði sterk og mild sósa með matnum, vinur. Ertu að reyna að plata mig, drengur? Ég man eftir þér, þú varst einn af þessum klóku háskólakrökkum. Þú varst alltaf að rífast um söguna alveg eins og þú ert að gera núna. Þú vilt koma hér inn og ráðast á alla af því að forfeður þínir voru eltir og hraktir af hundum. Tja, það er kannski ekki mikið líf, en það er svo sannarlega ekki að versla. Verslun er það sem þetta fólk hefur verið að gera í þrjú ár. Verslun, verslun er að kaupa fyrir þúsund. Að kaupa af okkur, fáviti. Ég ætti að vita það því það var ég sem setti hjólin í gang.“","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_nNjtLybPRjM","hypothesis":"Jú, þau þvo eiginlega bara hárið á mér á mánudögum og fimmtudögum og stundum á föstudögum ef ég þarf þess, ef ég er að fara eitthvað eða eitthvað svoleiðis. Með því á ég við eins og að hitta einhvern, en ég er yfirleitt ekki - jæja, núna er búið að greiða úr öllu hárinu á mér. Ég ætla að bursta tennurnar og svo förum við inn í svefnherbergi til að klára húðumhirðuna, ég var vön að bera á mig krem og svona hérna inni en núna geri ég það við snyrtiborðið mitt þannig að við skulum bursta tennurnar hratt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_nU09s4CuaRg","hypothesis":"Leiðandi að fjórða tóninum. Hver er fjórði tónninn? Jæja, við erum með einn, tvo, þrjá, fjóra. Allt í lagi, þannig F. Ég geri ráð fyrir að við séum að skipta um tóntegund og ætlum að fara í F. En við viljum setja tvo, fimm á undan F. Þannig að núna erum við að hugsa í nýrri tóntegund. Bara í smá stund, við erum að hugsa í nýrri tóntegund. F, tökum F. Einn, tveir, allt í lagi, þannig að tveir er G. Þrír, fjórir, fimm, þannig að fimm er C. Svo í þessari stuttu stund erum við að hugsa í heilanum á okkur, við ætlum að skipta um tóntegund og spila tvo, fimm sem leiðir að fjórða tóninum. Þannig að þetta mun hljóma svona.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_ncokXMVuG5s","hypothesis":"Upphaf tímabilsins sem hún\/hann vildi og sömuleiðis númer 83 einnig út af brautinni sem kallaði á öryggisbílinn. Christopher Parrott lenti í því en síðan voru frábær átök um þriðja sætið, sérstaklega þegar Costello tók forystuna. Toth tók þátt í baráttu um annað, þriðja og fjórða sæti. Nokkrir enn fóru út af brautinni sem kallaði á öryggisbílinn á ný. Einhver keppnisatvik. Frábær endurræsing hjá Hodson að lokum þar sem hann komst í annað sætið og það tryggði honum það, en enginn ætlaði að stöðva Michael Costello sem sigraði.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_pykdLJtt9yk","hypothesis":"Farðu á vefsíðuna þeirra, ég set hlekk í lýsinguna. Þar sérðu alla eiginleikana, þú getur auðvitað tekið glósur, tekið upp hljóð, merkt inn á PDF-skjöl, bætt við myndum og svo er þarna þessi lögunareiginleiki sem breytir ljótum hring í fallegan hring. Aftur, þetta sýnir þér allt, það er með samþættingu við Apple Watch-úrið þitt, þú getur hlaðið því upp á hefðbundnu staðina fyrir skýjaþjónustur, virkar meira að segja á símanum þínum ef þú ert með síma líka, en síminn virkar ekki með pennanum sem er miður, ég myndi elska að geta notað hann bara á símanum til að geta tekið snöggar glósur. Jæja, skiptum yfir í Noteshelf. Þú getur búið til, það er að segja þú ert með flýtival hérna til að búa til bókina þína, þú getur búið til nýja, valið litinn þinn, nafnið þitt, það eru fullt af valmöguleikum til að skreyta þetta ef þú vilt, ég nenni því ekki mikið. Þetta eru tómar bækur, ég bjó þær bara til svo þú gætir séð að það er listi. Ég held mig vanalega við þá bók sem ég er að vinna í, augljóslega.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_qhwgP27R4xw","hypothesis":"Þessi blái litur í fataskápnum mínum því ég held að hann passi rosalega vel við sólbrúna litinn þannig ég ætla pottþétt að taka þetta með mér næst er það þessi litli grái hlýrabolur, efnið í öllum fötunum þeirra er svo mjúkt, ég veit ekki hvernig þau gera þetta en þetta er svo silkimjúkt og klæðir líkamann svo vel, eins og það faðmi mann á öllum réttu stöðunum, þannig þetta er bara einfaldur hlýrabolur með mjóum hlýrum sem nær upp að brjóstkassa. Þetta er svo einfalt að grípa á sig hvort sem þú ert að fara að æfa eða fara í göngutúr eða út að gera erindi eins og þú getur í rauninni stíliserað þetta á fullt af mismunandi vegu. Ef þú ert ekki bara að fara að æfa núna þegar ég er komin með þennan þá þarf ég hann í öllum litum. Ég elska hann svo mikið. Hann er fullkominn. Allt í lagi. Hérna er næsti toppur, ég held að þessi sé í mestu uppáhaldi hingað til, ég get ekki","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"Loksins eru þau svona, ég þarf vinnu, ekki satt? Þannig að svo lengi sem þú sýnir að þú ert einlæg(ur) með það, því þetta er næstum eins og æðisgengið kapphlaup um að fá fólk aftur í verslanir, þarftu virkilega að hafa það í huga. En þau munu ráða þig ef þú ert hreinskilin(n), ef þú ert heiðarleg(ur) og bein(n) af augum við þau, það er næstum ómögulegt að segja nei við manneskju sem er í atvinnuviðtali fyrir hlutastarf og hefur opinn vinnutíma. Þú veist, þau fylgdu því eftir sem gerði þau sérstök. Vonandi virka þessi ráð. Ef þau gera það ekki, tjá, endilega sendu mér fleiri spurningar. Ég skal svara þeim öllum. Þetta eru bara nokkrir hlutir sem hafa virkað fyrir mig. Og þú veist, á meðan ég var verslunarstjóri hjá Finish Line, tók ég eftir að þetta gerði suma viðmælendur sérstaka. Ég vona að þér hafi þótt þetta myndband gott, skrifið athugasemd hér fyrir neðan, haldið áfram að fylgjast með, haldið áfram að læka myndbandið. Ég er ekki með neitt fleira fyrir ykkur. Þetta var stutt myndband. Bless.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"Tengdu þig við þetta og margir eru í raun ekki nógu öruggir með sig til að vera viðkvæmir á netinu þannig að þeir hafa samband og segja takk kærlega fyrir að deila þessu því ég hef verið að upplifa þetta og var ekki viss um að einhver annar væri að vanrækja gamla vini með augljósum háðsglósum þannig að þetta er held ég nokkuð augljóst dæmi um hversu auðvelt er að finnast maður vera úti undan og útiloka aðra á samfélagsmiðlum líka. Þetta er eitthvað sem ég held að við eigum öll í basli með, og já.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"Leyfðu mér að taka á þessum gaur, í hvert skipti sem ég tek viðtal við hann, rassskelli ég hann, ég næ í buxurnar hans, ég segi, þú óþekki strákur, þú óþekki strákur. Af hverju vildirðu afklæða annan mann? Af hverju vildirðu draga buxurnar af mér? Því miður, þú ert með fínan rass. Vinirnir þínir gera þetta, vinirnir þínir gera þetta, vinirnir þínir, ég fylgist með öllu, ég fylgist með öllu. Mitt starf er að fylgjast með öllu. Finnst þér rassinn á mér flott(ur)? Ég er með aðra spurningu fyrir þig, finnst þér rassinn á mér flott(ur)? Nei, ég er mjög alpha, ég er mjög alpha, ég er mjög alpha. Skiptum um umræðuefni, skiptum um umræðuefni í smástund, skiptum um umræðuefni í smástund. Ef þú ert í vörn, þá ertu að tapa, það er það sem þau segja. Hooker, Ramirez. Hæ! Við erum komin aftur að því sem við erum hér fyrir. Báðir strákarnir, við þökkum.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"Ég er bókstaflega alveg heilluð\/heillaður. Ég er svo glöð\/glaður að ég fékk þetta því gamla pakkningin mín var að klárast. Þetta var sú litla, einfalda, svona held ég fimm lita pakkning. Og ég er búin(n) að eiga hana í bókstaflega svona tvö ár. Þannig að ég sá þetta í Target og keypti það. Ég er rosalega spennt(ur). Ég ætla að nota þetta mikið þegar ég er að taka glósur því mér finnst gaman að taka fallegar glósur. Þannig að já, þetta er frá Target. Og svo er þetta punktadagbókin mín. Já, þetta er einföld punktadagbók. Þetta er sú sem er með svona rosalega erfitt nafn að bera fram. Lúk, lúk term, lúk term.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_uZvI4plitd4","hypothesis":"Ef ég á að vera alveg hreinskilin(n), þá bjóst ég ekki við þessu. Ég ætlaði upphaflega ekki að gera myndband en ég setti út tíst þar sem stóð „já“, og það var strax mikill ruglingur, sem er skiljanlegt því það er svo mikill ruglingur í kringum það sem er að gerast í Ameríku núna varðandi tollana og það eru nokkur atriði sem ég vil koma að varðandi það, en fyrst skulum við skoða verðin á hlutunum, þannig að forpantanir fyrir Switch 2 hefjast fimmtudaginn 24. apríl og við útgáfu verður verð Switch 2 í Bandaríkjunum óbreytt eins og var tilkynnt 2. apríl, 449,99 dalir, og Switch 2 Mario Kart-pakkinn verður líka áfram á 499,99 dali. Mario Kart World og Donkey Kong hafa ekki breytt um verð, sem er gott að minnsta kosti hvað Mario Kart World varðar.","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"Leyfið mér að sýna ykkur restina, þannig að ég er með þessa frá H&M og ég fékk nákvæmlega eins buxur en í rauðu sem er jólalegt svona á þessum árstíma, en þú getur samt notað rautt hvenær sem er, rautt er altækt, það er ekki eins og þú þurfir bara að nota það í desember og ég hef verið alveg húkt(ur) á rauðu og búrgúndí og öllum þessum litum upp á síðkastið þannig að þetta er mjög viðeigandi fyrir mig núna, en sjáið hvað þetta er sætt, leyfið mér að sýna ykkur í nærmynd hvað þetta er ógeðslega sætt og þið getið séð efnið. Þetta er mjög þægilegt og mjúkt efni, þær eru lágmjaðma sem ég elska og þetta eru nákvæmlega eins buxur og ég er í núna, ég fékk þessar í extra small. Ég er svo húkt(ur). Þær eru bara svo ógeðslega þægilegar, ég held ég hafi fengið þær á þrjátíu og eitthvað dollara á útsölu og svo eins og þið sjáið er rauði toppurinn í stíl sem ég er einmitt í núna. Ef þið skoðið efnið betur þá er það bara svo sætt","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"Förum yfir þetta. Jú, óformlegt blót var eitt af því sem var sérstaklega nefnt. Leiðarvísirinn bendir einmitt á að orðatiltæki eins og „þessi vél er ónýt“ eða „missa stjórn á skapi sínu“ eða jafnvel „koma með veitingar“ séu hugtök sem fólk skilji ekki vel og ætti kannski að forðast. En, þú veist, ég held að það sé líklega að ganga of langt að setja orð á bannlista. Flestir Ástralir, og ég held að hluti af auðlegð menningar okkar sé einmitt tungumálið. Og ég tel að markmiðið sé að nota það, ekki vanrækja það eða fela, heldur ganga úr skugga um að við útskýrum það skýrt, því það er mikil kaldhæðni í áströlsku máli og nýjum íbúum finnst það svolítið ruglingslegt. Það gera stundum líka yngri kynslóðir þegar þær heyra gamla fólkið nota þessi orðatiltæki. Allt í lagi, Mark, kærar þakkir fyrir þetta. Þakka þér fyrir. Vertu sæl(l).","paragraphs_match":true}
{"doc_id":"en-is_IS_#_speech_#_vid_x48axn9yc9k","hypothesis":"Hvernig róar maður sig fyrir nóttina og eykur gæði svefnsins? Ekki hvernig ég sef lengur, heldur hvernig ég sofna betur og dett almennilega út, er það ekki? Þetta snýst um að auka gæði svefnsins og hjálpa þér að sofna hraðar. Flest fólk hefur sex til átta klukkustundir til að eyða í svefn. Vandamálið er að annaðhvort sofnar það ekki strax eða svefninn er mjög ómarkviss. Þannig að hvernig tryggir þú að tíminn sem þú hefur sé vel nýttur? Mikið af þessu byrjar með hegðun og að undirbúa sig fyrir góðan svefn. En það eru líka til frábærir hlutir sem þú getur gert, frábærar vörur ef þú ert á þeim stað. En sem neytandi ættir þú líklega að gera svona 10 hluti til að bæta svefninn áður en þú byrjar að kaupa vörur. Þú ættir bara að hætta ákveðnum athöfnum, eins og að drekka seint á kvöldin og neyta koffíns síðar yfir daginn.","paragraphs_match":true}
