{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","hypothesis":"リンク・ラッツ  \n第1章：初日  \nカイルは鏡に映った自分の姿をじっと見つめた。顔に刻まれた線を目で追い、一本一本が過ぎ去った歳月を思い起こさせた。髪にはわずかに白髪が混ざり始め、一瞬、何かが変わろうとしている重みを感じた。  \nそれをアイデンティティの危機と呼ぶのはまだ避けたい。少なくとも今はそう思いたくなかった。しかし、冷たい蛇口の水を顔に浴びせると、プロホッケー選手時代の思い出が一気に蘇ってきた。試合の高揚感、競争心によるアドレナリンの波、ファンたちからの愛。人生の40年間ほとんどすべてが、トップレベルへの挑戦に捧げられてきた。そして今、その日々は遠くへと去ってしまった。\n\nそれは素晴らしい20年間のプロキャリアだった。ほとんどの選手が夢見るような人生だ。彼の指には輝くチャンピオンリングがはめられていた。それは、彼の努力と献身を象徴するものだった。ケイルは本当にこれ以上望むことはなかった。妻と息子が、すべての勝利と試練を通じてそばにいてくれた。そして今、ケイルは新しい章へ踏み出し、これまで彼らが自分にしてくれた恩を返す準備ができていた。\n今日、バーンズ家にとって重要な節目となる一日が訪れた。新たな町でのライアンの学校初日だ。ケイルが引退した後、家族はライアンが名門アイスホッケー予備校セント・キャシアンズに通うために、ニューハンプシャー州への移住を選んだ。ケイル自身もかつてここでプレーしていた学校だ。\n\n通常、こうした節目の行事が完璧に進むように気を配るのは妻のニコールだった。しかし、自分のキャリアを終え、これからはたっぷり時間が使えることから、役割を入れ替えることにした。息子を育てるために15年間専業主婦として過ごしてきたニコールも、ついにフルタイムで働き、インテリアデザインへの情熱を追求する準備が整った。それゆえ、ケイルはひとりでこの未知の日常に向き合うことになった。\nケイルは心のどこかで興奮しているべきだと思っていたのに、不安が胸をよぎるのを感じていた。深呼吸をして、気持ちを集中させるように努めた。今こそ、ニコールとライアンに主導権を握らせ、自分が全力で支える時だと自分に言い聞かせた。絶対に彼らを失望させないと決意していた。\n\n「新しい始まりだ」と彼は自分に囁いた。「やれるさ」  \nケイルは、新鮮なコーヒーの魅力的な香りを追って台所に向かった。ニコールは朝の新しいルーティンの最後の段階で、持ち帰り用カップのふたを閉めていた。視界の端に彼を見つけ、彼女は暖かい笑顔を見せた。  \n「おはよう、ミスター・ママ」彼女の声には興奮がこもっていた。  \n「おはよう」とケイルは笑いながら答えた。彼は彼女との距離を詰め、唇に軽くキスをした。「今後、朝コーヒーは俺の役目になりそうだね」  \n「今日は新人特典よ」ニコールはバッグを肩にかけ、通り過ぎる際にケイルの背中を励ますように軽く叩いた。「じゃあ、行ってくるわ。ライアンは5分以内に下に降りてきて、二人とも10分後に家を出ること。それと、彼の新しい制服の写真を最低一枚撮るの忘れずにね。笑顔じゃないとダメだから！」\n\n「学校にはちゃんと時間内に連れて行くよ。でも笑顔については保証できないけどね。」  \n「写真撮影で素直にしてたら、練習後に食堂に行けるって言ってあげて。」  \n「いいよ。」カイルはうなずいた。「頑張れよ、ベイビー。」  \nニコールはガレージのドアを開けながら彼にウィンクした。「愛してる。進展を教えてね！」  \nそう言って、彼女は出て行った。急に訪れた静けさが気まずく感じられ、カイルは落ち着かぬ思いを紛らわせるためにコーヒーを淹れた。  \n「おい、ライアン！準備できたか？」カイルは階段の上に向かって声をかけた。  \n返事はない。ティーンエイジャーらしい沈黙だ。カイルは一旦テーブルにつき、スマホを眺め始めた。新しいメッセージの通知音が鳴り、彼は画面をタップした。\n\n「バーネシー」  \nそれは昔のチームメイト、ルーシー・ボワからだった。彼は今、セント・カシアンズのホッケーチームのコーチをしている。「頼みがあるんだ。早くリンクまで来てくれる？」  \n「初日からアドバイスが欲しいのか、ベニー？」ケイルはからかうようなメッセージを返した。  \n「ただお前を忙しくさせてるだけさ、おっさん」  \nその冗談にケイルは微笑んだ。何年たっても、二人の関係は20代の頃と同じように生き生きしていて遊び心に満ちている。  \n「15分後に着くよ。ライアンを送りに行くところだから」  \n時間を確認して「クソ」と口の中でつぶやいた。「ライアン・ウィリアム！」階段の上に向かって叫んだ。「初日に遅れたら、ママに絞られるのは僕だぞ、それからお前もだ！さあ行くぞ！」\n\n「くるよ！」  \nカイルはテーブルから立ち上がり、お気に入りのマグカップからコーヒーをテイクアウト用のカップに素早く注いだ。その直後、急ぐ足音が背後の階段を下りてくるのが聞こえた。彼はカウンターから鍵を手に取り、息子の方へ振り返った。  \n「全部持ったか？」カイルが尋ねた。彼は目の前の光景に目を向け、息子が着ている母校の色を見て、誇らしさと少しのノスタルジアで胸がいっぱいになった。  \n「うん」とライアンは答えて、スクールポロシャツをカーキ色のズボンの中にしまい込んだ。彼は父親の温かい表情に気づき、「なんか変な顔してるけど、どうしたの？」と聞いた。\n\n「王道ブルーとゴールドが本当に似合ってるよ、チャンピオン。」  \nライアンはにやりと笑い、目を細めた。「お父さん、歳取って柔らかくなったね。」  \n「そうかい？」  \n楽しそうな笑みを浮かべて、カイルは手を伸ばしてライアンの首筋を軽くつねった。これはいつも息子を笑顔にする仕草だった。  \nライアンは大声で笑い出し、顎を引いてカイルの手を払いのけた。「わかったよ、わかった！」  \n「そうだと思ったよ。さあ、行こうぜ。」  \nカイルは微笑んでライアンの腰を軽く叩き、前へ進ませた。二人が外に出ると、朝日が新しく塗り直した家に温かな光を注いでいた。それは彼らがニューイングランドに戻ってきたばかりだという鮮明な記憶だった。\n\n車内には、期待と不安が入り混じった緊張感が漂っていた。カイルはライアンから発せられる緊張を感じずにはいられなかった。そして、父にこの学校まで送ってもらった自身の入学初日のことを思わず思い出した。息子が感じている興奮と恐怖の気持ちを、誰よりもよく理解していた。\n学校の駐車場に入ると、カイルはため息をつき、城のような美しい建物を見つめた。特に紅葉が見ごろを迎える秋のこのキャンパスを、自分がどれほど愛していたか思い返した。\n「準備できたか、友達？」カイルは助手席でリュックサックに手をかけているライアンを見て尋ねた。\n\n「うん、大丈夫だと思う」ライアンは答えた。声は落ち着いていたが、お腹の中では緊張が渦巻いていた。彼の目には決意の光が宿り、それがカイルを安心させた。\n「さあ、君ならうまくやれるよ」カイルは優しい笑顔を浮かべて言った。「でも、授業が始まる前に、母さんが急いで写真を撮りたいんだ」\nライアンはうめき声を上げた。これから始まるいつもの儀式を予感していた。「またそれをやるのか…」\n「ライアン」とカイルは軽くしながらもしっかりとした口調で言った。「そんな態度は要らないだろう。ちゃんと分かってるよね？」\n二人は車から降り、カイルはニコールが喜ぶことを確信しつつ早速写真を撮った。ライアンの笑顔はあまり盛り上がっていないものの、確かに微笑んでいた。\n\n「練習で会おうね、いい？」ケイルは腕をライアンの肩に回し、引き寄せると、彼の柔らかい金髪のカールに軽くキスをした。「素敵な一日を。愛してるよ」  \n「俺も愛してる」  \nケイルはしばらく立ち尽くして、ライアンがメインビルのアーチ型の入り口を抜けて消えていく姿を見つめていた。ドアが息子の背後で静かに閉まると、ケイルは深呼吸をしながら、これが二人にとって新たな旅路のはじまりだと心に刻んだ。  \n厳格なスケジュールの中で過ごしてきた人生が終わった今、フリーな日々という考えは解放感と同時に怖さを感じさせるものだった。だからこそ、今朝ルクからのメッセージが届いたとき、ケイルはどこか行くあてがあることに心から安堵し、少しばかり興奮さえ覚えた。\n\n彼はコーヒーを片手にキャンパスを歩き、「グリフィン・デン」と呼ばれる学校の歴史あるアイスリンクへ向かった。冷たい朝の空気と馴染み深い周囲の景色が、彼の胸の奥深くに潜む何かを揺さぶった。\nカイルはリンクの重いドアを開けた途端、氷、ゴム、古びた装備の懐かしい匂いが一気に漂ってきた。この瞬間、今日初めて自分が本当の自分に戻ったと感じた。彼は静寂の中に立ち、磨き上げられたばかりの滑らかな氷面を見渡した。それはまるで、書き始める前の真っ白なページのように純粋だった。\nカイルは梁に吊るされたバナーを仰ぎ見た。すぐに視線は、彼とルークがチャンピオンになったあの年へと吸い寄せられた。その光景が過去への扉を開け放ち、氷がスケート靴の下に広がっているかのような鮮明な記憶が蘇った。\n\n突然、声が彼の思考を切り裂いた。「いい時代だったね、バーンシィ？」  \nカイルは振り向くと、ルーシーがオフィスから出てきて、笑顔で歩いてくるのが見えた。  \nカイルはその笑顔に対してため息をつきたくなる気持ちを抑え込んだ。激しいプロホッケー生活を経てもなお、ルーシーがまるでGQ誌の表紙に載っているかのように見えるのは、本当に気に入らないものだ。  \n「今必要なのは、歳を取ってるってことをまた思い出させられることだよ」とカイルは苦笑しながら言った。「ここに戻ってきて不思議な感じだよ。これを見ていると…まるで何十年も前のことみたいに感じるんだ」  \n「すぐに慣れるさ」とルーシーは微笑みながら言い、しっかり握手をしてから、カイルを素早く肩を叩くハグに引き込んだ。それは昔チームメイトだった頃から変わらぬ挨拶だった。\n\nカイルはルーシュの手にあったファイルに目を留めた。使い込まれてボロボロになったその端をじっと見つめ、「何だよこれ？僕用のスカウト報告書？」と少し身を乗り出して尋ねた。彼の好奇心が刺激されていた。\n「これだよ」とルーシュは空いている手でファイルを叩きながら言った。「お前にお願いしたいことさ。詳細はあとで話すよ。来い、座ろうぜ」\nカイルは一瞬戸惑った表情を見せたが、冷たい金属製のスタンドのベンチに腰を下ろした。\n「でな、急な追加メンバーがいるんだ。通常は例外認めないだろう？夏に選手リストが確定したら終わりだろ」とルーシュが話し始めた。「でも、この子は特別なんだ。言っておくけどな、とんでもないポテンシャルがあるんだよ、本当にな」\n\nルーシュがファイルをカイルに手渡し、カイルは興味津々でそれを開いた。「デクラン・エイヴリー・ハル」という名前が太字で上部に印字されており、右上にはクリップで留められた写真が添付されていた。カイルは心の中で少年らしい特徴をメモした：深い緑色の目、輝く長いブラウンの髪、そして自信を感じさせる大胆な表情。彼の視線は次にホッケーの経歴へ移り、その印象的な内容に眉を上げた。\nカイルは低い口笛を吹いた。驚きと感嘆の入り混じった音だった。「うわぁ、この子は間違いなくスターになるぞ」\n「プレーを見てみろよ、明日到着するんだ」とルーシュは少しトーンを変えながら言った。「でも、俺にはちょっと懸念があるんだ」\n\n「何のこと？」カイルはページに目を落としながら、特に問題点を見つけることができずに尋ねた。\nリュックはページを後ろへめくり、より個人的な情報が記されているところを開いて、指でメモ欄を示した。\nカイルは最初の箇条書きを読んだ。「オフアイスの行動が改善されなければ、彼のポテンシャルは最大限に発揮されないだろう」\nそれを見て思わず眉を上げ、カイルはリュックに顔を向けた。「どうやらちょっとしたワイルドカードみたいだな」\nリュックはため息をつき、首を振って考え込んだ。「彼のために言い訳をするつもりはないさ。まだ彼のことは何も知らないしな。でもあの子は幼い頃から一貫して寄宿学校を変え続けているんだ。それが良い影響を与えるとは思えないよな。本当に必要なのは安定なんじゃないかと思うんだ」\n\n「親御さんはどこですか？」カイルは言った。この問いは、自分の経験を思うとあまりにも当たり前に感じられた。  \n彼とニコールは、息子の成長期中、氷上以外の行動を見守ることを最優先にしてきた。ホッケーの経歴に欠点がつかないようにするため、少しでも問題行動が見られれば即座に対処してきたのだ。  \n「母親は、赤ん坊の頃に姿を消してからずっといないみたいだ。父親もほとんど関与していない。試合には一度も来ないし、必要なときだけお金を振り込むだけだって」とルックは答えた。  \n「……クソ」と、カイルはただ呟くしかなかった。\n\n「ああ」とルーシュはため息をつき、悔しそうに首を振った。「ただの寄宿学校として彼を受け入れるだけじゃ、なんか違うんだよな。彼にはもっと何かが必要なんだ。違った何かさ。彼にはホッケー・ファミリーが必要なんだ。」\nカイルも全く同感だった。彼自身がキャリアを通して固く結ばれたホッケー・ファミリーの支えを感じてきたからこそ、それがどれほど大切なものか痛いほど分かっていた。\n「ベニー、俺にできることは何だ？」彼は真剣な口調で尋ねた。\n「俺はあの子を引き取ろうかと考えてたんだが、コーチと暮らすことなんて彼は望まないだろうな」とルーシュは言った。「これは無理なお願いだって分かってる。もし断られても全然気にはしないんだが――」\n\nカイルが言葉を挟んで、ルーシーの考えを引き継いだ。「君は私たちに彼の預かり家族になってほしいんだな」  \nルーシーは考え込むようにうなずいた。「君とニコールがライアンをどう育てたか、僕は自分の目で見てきたよ。そして、彼がどれだけ素晴らしい子に育ったか見てほしい。デクランに君たちみたいな支えがあれば、彼にとって大きな変化になるかもしれないんだ」  \nカイルは一瞬考え込んだ。これは単なる頼みごとじゃない。これは別の魂に対する責任だ。朝ルーシーからのメッセージを読んだとき、子供を引き取ることなんて考えもしていなかった。それでも、ルーシーのために何でもする覚悟はあるし、彼の真剣な眼差しを見れば、これが彼にとってどれほど重要なことなのか理解できた。それは今やカイルにとっても重要なことになったのだ。\n\n「分かったよ、そして俺のことそんなに高く評価してくれて感謝するよ」とケイルは言った。彼の唇にはからかうような笑みが浮かんでいた。「今夜ディナーのときにニコールとライアンに相談してみるよ。返事は後にするけど、きっと何かいい方法が見つかると思う」  \n「本当に感謝してるよ、ケイル」とルックは心から言った。「これを検討してくれただけでも感謝だから、いつでもここにあるジムを使ってくれ。お父さん体型なんて絶対嫌だろ？」そう言ってルックはケイルのお腹を軽く叩いた。  \n「お前こそそんなこと言い出すなよ、クソガキ——」ケイルは応じたが、笑みを隠せなかった。\n\n「打ち合わせに行かなきゃ！」ルックが声を上げ、スタンドから立ち上がり、コーチのオフィスに向かってジョギングし始めた。カイルが考えを終わらせる前に、「今夜はそのファイル持ってて、明日返してくれればいいよ。愛してる！」\n「うん、うん」とカイルは目を細めて笑いながら答えた。\nカイルが再びリンクに一人になると、さまざまな感情が胸の中で渦巻いた。目の前の決断の重みは大きかったが、彼の中に小さな希望の光が見えた。デクランのために何かできる可能性があるなら、飛び込む価値があるかもしれないと思った。\n彼は深呼吸をして、思い出がよみがえるリンクを見渡した：笑顔、仲間との絆、そして大切にする家族。新しい章が始まりつつあり、新たな目的が生まれていた。未知なるものを受け入れる時がついに来たのかもしれないと彼は感じた。\n\n「では、クラシックバーガー二つ、クラブサンドイッチ一つ、それに全員分のフライですね」とウェイトレスは明るく言いながら、手慣れた様子で皿をテーブルに並べた。「他に何かご注文されますか？」  \n「大丈夫です、ありがとう、ジョさん」とカイルは温かい笑顔で言って、ナプキンを膝の上に置いた。  \nウェイトレスが去った後、バーンズ一家は食事を始めた。ライアンはすぐにケチャップに手を伸ばし、いつものようにフライをあり得ない量のケチャップで覆い尽くした。両親から送られるクスッと笑うような視線にも全く動じずだ。  \n何も言わずにカイルは自分のバーガーからピクルスを取り出して、ライアンの皿の上に置いた。それは長い間、無意識に行われるようになった静かな儀式だった。小さなことだが、こうした瞬間がカイルには生活の中にまだ変わらない部分があるように感じさせてくれて、心を落ち着かせてくれた。\n\nテーブルには心地よい沈黙が広がり、みんなが食事を楽しむ中、カトラリーの音と時折聞こえる満足げなうなり声だけが響いていた。静かな食事が数分続いた後、ケイルは少し身を引き、家族との会話を再開するため沈黙を破った。\n「さて」彼は飲み物を一口含み、グラスを置いてから声を出した。「今日はみんなにとって大きな一日だったね。まずは誰から話す？何かシェアしたいことある？」\n「私が先に行くわ」とニコールが目を輝かせながら言った。「あなたたち、私の美しい男の子たち、愛してるけど、今日はオフィスに戻れて本当に良かった。皆すごく歓迎してくれたの。今日は主に事務仕事だったけど、いくつかの今後のプロジェクトについても話し合って、もう早く取り組みたくてウズウズしてるわ。」\n\nカイルは心から嬉しそうに微笑んだ。「すごいね、ベイビー。君がこれを待っていたのは長い間だったからさ」  \n「そうだね」とライアンは口いっぱいの食べ物を頬張りながら言った。「ママはついに他の人たちの家を、うちみたいにかっこよくできるんだ」  \n「その通り！」ニコールは声を弾ませて、ライアンの上腕を優しくつねった。「でも、ガレージでサンプルを運ぶのにはあなたの手伝いが必要よ、筋肉マン」  \nライアンは笑いながらうなり声を上げた。「それが来るとは思ってた」  \nカイルは二人のやり取りにクスクスと笑い、席をずらしてライアンの椅子の背もたれに腕を回した。そうしながら、ライアンの頭を軽く撫でたが、息子からはイライラしたふりをして目を細められた。\n\n「さあ、君の番だ、チャンピオン。セント・キャシアンズの初日はどうだった？」  \nライアンは肩をすくめて、フライをつついた。「まあまあかな。」  \n「まあまあだけ？」ニコールが片眉を上げて訊ねた。  \n「いや、学校だからね。でもキャンパスは本当に格好良くて、チームの何人かは面白そうだった。授業もそんなに悪くなかったよ。」  \nカイルは頷き、じっと見つめた。「良いスタートじゃないか。」  \nライアンはもう一度肩をすくめたが、今度は小さな笑顔が浮かんだ。「うん、そんなに最悪な初日じゃなかったかも。」  \nカイルは無意識にライアンの肩甲骨の間をゆっくり円を描くように撫で始めた。視線はそばにある窓に移った。太陽は木々の下へ沈み始め、ダイナーの駐車場に金色の筋を引き、時間がいかに速く過ぎ去っていくかを思い出させた。\n\n「おい」とケイルは言った。ライアンの肩をそっと握り、彼の注意を引いた。「練習のこと、ママに話してあげて。一日中それを聞きたがってたんだ」  \nライアンは少し顔を上げ、目が輝いた。「リンクが最高なんだよ。まるでNHL並みさ。ルックおじさん──いや、コーチ・ルックが軽いドリルをいくつか教えてくれたけど、主にパックワークとコンディショニングだったよ」彼は声を落ち着かせようとしたが、興奮が隠しきれていなかった。  \n「そうなの？」ニコールは身を乗り出し、興味深げに尋ねた。「新しい環境、合ってるように感じた？」  \nライアンはうなずいた。「うん。みんなすごく上手だけど、俺もついていけたと思う。コーチ・ルックは初日だからか大して厳しくなかったけど、すぐにペースが上がるだろうな」\n\n「そう言ってくれて嬉しいわ、ベビー」ニコールはテーブルをまたいで、ライアンの腕に触れて言った。彼女の指が動き、ノックのように軽く彼の顎を叩いた。「たとえ今朝パパが撮った写真の笑顔が、せいぜい40％の努力だったとしてもね」  \n「笑ったよ、ちゃんと」ライアンは笑いながら、頭を下げた。  \n「厳密にはね」と彼女はからかうように言って、にっこりしながら身を引いた。「明日もう一度撮り直させようかなって半分本気で思ってるわ」  \n「ダメ！」ライアンは素早く反応し、すでに首を振っていた。「学期に一回だけって決まってるんだから」  \nカイルは飲み物に口をつけながら笑った。「どうやら彼はちゃんと数えてるらしいな」\n\nカイルは静かな充足感とともに二人のやりとりを見守っていた。ニコールとライアンの間にある自然なリズムが、彼の胸にいつもの温かさを呼び起こした。それから彼の視線は皿に落ち、先ほどのルックとの会話が頭の片隅でちらついた。ギアを切り替える時が来た。\n彼はニコールに小さく微笑んで、そっと喉をクリアした。\n「えーと、今日はみんなで大きな初めてを共有してるけど」カイルは気軽そうに始めたが、言葉には意図が込められていた。「もう一つ話しておきたいことがあってね。」\nニコールは皿から顔を上げて、少し眉を寄せた。「大丈夫？何？」\n\n「ああ、うん」とケイルは早口で言い、手を振って心配を和らげた。「大したことじゃないんだ。ただ……今朝リンクでルーシーに会った時に彼が言ってきたことがあるだけだ」  \nライアンはフライから顔を上げ、父の声の微妙な変化を感じ取った。姿勢を少し正し、興味が湧いてきた。  \n「彼は私にお願いしてきたんだ」とケイルは続け、二人の顔を見比べた。「まあ、かなり大きなお願いなんだけどね」  \nライアンは眉を上げ、フライをかみながら言った。「つまり、ソファを運ぶようなお願いか、それとも死体を埋めるようなお願いか？」  \nニコールはライアンに不快そうに目を向けたが、ケイルは思わず笑ってしまった。「多分その中間かな」\n\nライアンは椅子にもたれかかり、飲み物を一口飲んだ。「いいよ、今こそ本当に気になってきた。何のこと？」  \nカイルは椅子の位置を変え、ライアンの椅子の背もたれから腕を外し、身を少し前に乗り出して両肘をテーブルに乗せた。「ルーシが今年のシーズンに新しい選手を受け入れる家族になってくれないかと頼んできたんだ。」  \nニコールはグラスを置いて考え込み、「彼は子供を受け入れろって言うの？」と静かな音を立てながら言った。彼女の表情は驚きから興味へと変わりつつあった。「そんなことをルーシが軽々しく提案するなんて考えられないわ。」  \nカイルはうなずいた。「そうだよ。この子、デクラン・ハルっていうんだけど、才能は間違いない。でも家庭環境が安定していないんだ。ルーシは、安定した家族と一緒に暮らすことが彼の支えになると信じている。」\n\nライアンは両親の顔を見比べ、心配そうな表情を浮かべた。「待って……それはつまり、彼が僕と一緒に住むってこと？部屋をシェアしなきゃならないの？」  \nケイルは息子の目を見つめ、安心させるように落ち着いた表情を向けた。「ゲストルームに泊まるから、心配しなくていいよ。正直なところ、ルーシュが僕たちを思いついた理由の一つは、君が彼にとって素晴らしい手本になるって言ったからなんだ。」  \nライアンは前のめりになり、父親と同じ姿勢で腕をテーブルに載せた。眉間にしわを寄せ、考え込むように尋ねた。「でも、彼は今日は練習に来なかったよね？チームに入ってるなら、他のみんなと一緒に始めるべきじゃない？」\n\nカイルはうなずいた。その質問の意味を理解していた。チームがシーズンを同じスタートラインから切ることがいかに重要か、彼はよく分かっていた。同じ練習、同じリンクで、早い段階でのケミストリーを築くことが肝心なのだ。\n「ルークが言ってたけど、最後までギリギリだったらしい。書類がなんとか通ったばかりだ。デクランは明日到着するけど、すでにロスターには入ってるんだ」\nライアンは首をかしげ、まだ考え込んでいる様子だった。「へぇ……それはちょっとすごいな。どこからともなく現れるなんて」\nカイルはそっと肩でライアンに触れ、穏やかな声で言った。「人生はいつもきれいにまとまるものじゃないよ、ライアン。この子はずっと放浪してたんだ。悪い子だからじゃなくて、誰も本気でチャンスを与えてこなかったから。これは彼にとって安定した何かを得るための機会かもしれない。だから、会う前から判断するのはやめようよ、いいね？」\n\nライアンは軽く唇を尖らせ、肩を少し落とした。彼は皿を見つめ、フライをケチャップの最後の一筋に押し通しながら、しばらく黙っていた。\n「だから、同じ年なんだ？」彼は考え込むような声で尋ねた。\nカイルはうなずいた。「同じ学年だ。彼は五月に十五歳になるんだ」とカイルは言い、ライアンの反応をじっと見守った。\nしかし、ライアンは何の反応も示さなかった。ただ、最後のフライを食べ続けているだけだった。カイルはそこで話を進めるべきだと感じ、「大丈夫か？大きな変化だってことは分かってるよ」と優しく尋ねた。\nライアンは肩をすくめ、ゆっくりとうなずいた。「まあ…うん、分かってるよ。彼が本当に必要としてるなら、僕は意地悪するつもりはない。ただ、これからルームメイトがいるっていうのに慣れなきゃならないだけだね」。\n\nケイルが返事をする前に、ニコールは素早く口を挟んだ。「もし君がそれに対して納得できなくても、それが君を嫌な人間にすることはないよ、スイートハート。分かってる？ 不安に感じるのも当然のことだし、君には私が見た中で一番大きな心があるんだから。たとえそれを隠そうとしてもね」\nライアンは片方だけの笑顔を浮かべ、目を再び自分の皿に戻した。\nニコールはケイルを見やり、またライアンに視線を戻した。「それにこの子が本当に身を寄せる場所が必要なら、私たちの家こそ彼にとってぴったりだと思う。完璧ではないかもしれないし、調整が必要になるだろうけど、私たちはまだ与えるものがたくさんあるの。いつもそうだったから」\n\n彼女は今、カイルを見つめ、彼の心が広がるのを感じた。テーブルの下でニコールの手を取り、そっと握った。\n「やってみる価値はあると思うよ、そうだろ？」カイルはうなずき、落ち着いた声で二人を見比べた。「でも、誤解がないように言っておくけど、家族が最優先だ。これまでそうだったし、これからも変わらないよ。」\nニコールは小さく理解したような笑みを浮かべ、ライアンは父親の目を見て耳を傾けた。\n「僕たちは全力でこれに取り組むよ」とカイルは続けた。「でも、もししっくりこなかったり、負担になりすぎて家にストレスが生じたら、また見直すことにしよう。罪悪感もプレッシャーもなしで、正直さだけを大切にしよう。」\n\n彼は一瞬黙り込んだ。「でも、何となく、俺たちがこの子にとって必要な存在かもしれん気がするんだよ」  \nニコールは水に手を伸ばし、うなずいた。「そして、たぶん彼も私たちにとって必要な人かもしれないね」  \nライアンは椅子にもたれかかり、空の皿を脇にどけた。「それで……新しいルームメイトができたことが発覚した今、少なくとも持ち帰り用のミルクシェイクくらいもらえる？」  \nニコールは片眉を上げて、からかうように笑った。「あら、もう交渉モードに入ったの？」  \n「だってさ、感情的な成長って本当に疲れるんだよね」とライアンは笑顔で言った。「俺には糖分が必要だよ」  \nカイルは笑いながら勘定書に手を伸ばした。「ま、そうだな。チョコレートミルクシェイク、生クリーム多めだ。お前、確かに頑張ったな」\n\n彼らが立ち上がり、荷物をまとめ始めたとき、周囲の空気が軽くなったように感じられた。ダイナーから一歩外に出ると、カイルは腕を保護するようにライアンの肩に回し、もう一方の手で優しくニコールの手を握った。\nこれから何が待ち受けているのかまだわからないことだらけだったが、それを三人で一緒に迎えようとしていた。\nそれだけで十分な始まりだと、カイルは思った。\n家の中は再び静寂が訪れていた。一日が終わった後にだけ訪れるような静けさだ。カイルは裸足で廊下を進み、片手にコーヒーカップを持ち、もう一方にはデクランのファイルを抱えていた。\n寝室の明かりが暖かい光をシーツに落とし、ニコールがバスルームから現れた。彼女は髪から最後の一滴の水分をブラッシングしながら、カイルの古いチームTシャツを着ていた。柔らかくて大きすぎる生地で、袖が肘に触れるほどだった。\n\nケイルがヘッドボードにもたれていたとき、ニコールが隣のベッドに入ってきた。彼女は毛布を膝まで引き上げて、満足げなため息をついた。\n「ライアン、寝た？」ニコールが小さくつぶやき、ケイルの横に体を寄せてきた。指先が彼の腕を軽くかすめた。\n「うん」とケイルは相槌を打ち、マグカップをサイドテーブルに静かに置いた。フォルダーはまだ膝の上に開かれたままで、ディクランのプロフィールページがランプの柔らかな光に照らされていた。ニコールの視線がそれに向かった。\n「それ、もう三回目だよ」と彼女は優しく言った。\n「そうだね」とケイルは認めた。しかし目は依然としてページから離さなかった。「彼が若すぎるってことばっかり考えてるんだ。まだただの子供なのに…でも彼の目には何かがあるんだ。うまく説明できないけど、まるで自分の倍以上の年齢の人の重みを背負ってるみたいなんだ。」\n\nニコールは頭を彼の肩に寄せて、手をファイルの上に置き、そのままそこに留めた。「もう入っちゃってるのね？」  \nケイルは鼻から息を漏らした；半分笑い、半分ため息だった。「わからない。多分。ただ……俺はいつもあの頃を思い浮かべるんだよ。もし親父が試合ごとに顔を見せてくれなかったら、誰も気にかけてくれなかったら、どんな気持ちだったか」  \nニコールはしばらく黙っていた。彼女の親指がそっと彼の指関節をなぞった。  \n「私たちは誰かを大切にすることは得意だよ」と、ついに彼女は囁くような声で言った。  \nケイルは彼女の方を見返し、表情を和らげた。「本当にこれに耐えられる？状況がようやく……バランスを取り始めてたのに」\n\n「大丈夫よ」と彼女は言い、彼の目を見つめた。「私たちはいつも大事なことのために場所を作ってきたじゃない。これも同じよ。」  \n「でもライアンは？」ケイルの声が沈んだ。静かな罪悪感が滲んでいる。「この新しい章は、ライアンのためにあるって約束したんだ。もっと一緒に過ごす時間、二人だけの時間。彼のホッケー、彼の特別な瞬間だ。でも、初日に彼に全てを知らない人とうまくやってくれと頼むなんて……」  \n「それがライアンにとってもいい経験になるかもしれないわ」とニコールは優しく言った。考え込みながら。「他の人のためのスペースを作る方法を学ぶこと。アイスリンクの上だけでなく、チームメイトとしても、友達としても、自分の存在を見つけること。もしかしたら、兄弟のような存在になるかもしれませんね。」\n\nカイルはそんな視点を考えたことはなかった、少なくとも本気では。その考えが彼の心にゆっくりと広がっていった。それはまるで光の角度が変わったかのように、突然だけど不快ではない感じで、すべてが違って見えた。\n「くそっ、」カイルはつぶやいた。口元には静かな笑みが浮かんでいた。「お前は本当に上手いな。」\nニコールはにっこり笑い、頭を傾けながら肩を彼に軽く当てた。「だから結婚したんでしょ、バーンズ。」\n「それが千の理由の中の一つだよ。」彼は言って、身を寄せて彼女のこめかみに軽くキスをした。「愛してる。」\n彼女は眠そうに微笑んだ。「私も愛してる。ほら、灯り消して。明日もまた大きな一日になるんだから。」\nカイルはくすっと笑って、ファイルを閉じた。それをコーヒー・マグの隣のナイトスタンドに優しく置き、ランプのスイッチを切った。\n\n暗闇が二人を包む中、彼は彼女の隣に横たわり、片腕を彼女の肩の下に滑り込ませた。彼女の穏やかな呼吸がすでに少しずつゆるやかになり始めていた。\nそして長い間、カイルは目を見開いたまま天井を見つめていた。\n明日、すべてが始まる。新しい役割。新しいルーティン。新しい子供。\n新しいチャンス。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","hypothesis":"第2章：第一印象  \nバスが聖カシアン校の入り口前で停止すると、機械的なため息とともにドアが開いた。  \nデクラン・ハルは後ろから二列目の席に座り、肘を膝に乗せ、指先を不安そうに打ち合わせていた。ヘッドホンは首にかけてあったが、音楽は既に止まっていたのに彼は気づいていなかった。ここ1時間は窓の外を過ぎていく松の木々をぼんやり眺め、ここが他の学校と同じかどうか考えていた。\n\n一時的だ。\nゆっくりと息を吐きながら、デクランは立ち上がり、ダッフルバッグを肩にかけた。青いキャンバス地は硬くて新しく、側面には聖カシアン校の紋章が金色で刺繍されていた。それらは、彼の到着を見越して前日に送られてきたもので、クラスの制服と一緒にチーム支給のホッケー用ジャージも同封されていた。彼はあえて制服を無視し、代わりにジャージを着た。シラキュースから7時間、バスに押し込められていた今となっては、遅れて到着した上に服装規定違反であることを咎める奴があるなら言ってみろとばかりに思っていた。\n運転手は彼がバスを降りる際、軽くうなずいた。\n\n秋の空気は予想以上に冷たくて、肺に入ると鋭く刺すような感覚がした。彼はウィンドブレーカーのジッパーをさらに上まで上げ、バッグの持ち手をしっかり握り直した。目を広大なキャンパスに向け、無関心なふりをして石造りの建物や美しく整備された芝生を眺めた後、遠くにあるリンクに視線が止まった。\nそこだ。自分がここにいる理由。\nホッケーだけが、どんな時でも彼にとって理解できる唯一のものだった。\n氷の上では自由になれた。好きなように動け、好きなように考えられ、そして彼は得意だった。自分の人生の中でこれほど単純なものは他になかった。\n\n彼はバッグを肩に高く引き上げ、まるで筋肉が覚えているかのようにアイスリンクに向かって歩き始めた。自分でも気づかないうちに足が勝手に動いていた。しかし、その瞬間、声が彼を現実に引き戻した。\n「ちょっとそこ！君、新入りかい？」\n聖カシアン校のブレザーを着た中年の女性が、クリップボードを持って正面玄関から勢いよく手を振ってきた。その毅然としたオーラに彼は思わず足を止めた。\n「あ、えっと……はい」彼は眩しい太陽に目を細めながら答えた。「デクランです。デクラン・ハルです」\n「こんにちは、デクラン」彼女は追いつけた瞬間、少し息を切らしながらも親しげに微笑んだ。「私はヘザー・バーク、入試課長よ」彼女は経験豊かに温かい手つきで手を差し出した。まるで何百回も同じことを繰り返してきたかのように自然だった。\n\n「こんにちは」デクランは手を差し出し、彼女の手を握った。彼の握手は固く、でも素早かった；礼儀正しかったが、目は常にリンクの方へと戻っていた。\n彼女は彼の視線が何度もリンクに戻ることに気づき、知識のある笑みを浮かべた。\n「さあ、始める準備ができてるんでしょ？」彼女は励ましの声をかけた。「じゃあ、時間を無駄にしないで行きましょう。あなたのコーチたちも君に会うのが楽しみにしてるんだから。行こうか？」\n彼女は振り返らずに歩き始め、リンクに向かって進んでいった。彼がついてくることを信じていた。\nデクランは何も言わず、ダッフルバッグの持ち手を直して、彼女の後に続いた。目は前を見据えたままだった。\n\n「さて、」彼女が静寂を破るように声をあげた。「最初の二日間の授業を欠席してしまったね。ここに君の課題と宿題を全部揃えてあるよ。」  \n歩きながら彼女は彼にフォルダーを手渡した。青と金の色合いに、学校の紋章が輝く箔で押されている。デクランはため息をつきそうになった。宿題までブランド化されているなんて。  \n「普通なら、遅れた提出物には厳しい方針をとっているんだけど、」彼女は続けた。「今回の事情を考慮して、今週末まで猶予を与えることにするよ。もしそれでも追いつけそうになければ、家庭教師の手配も可能だよ。」  \nデクランの頭の中は、期待と締め切りの洪水ですでにいっぱいだった。ヘザーはそれを察したのだろう。背中を軽く叩いてくれたが、まるでそれが何か状況を良くするかのように。\n\n「心配しないで、必要なことはすべて学校のハンドブックに書いてあるから」と彼女は軽い調子で言った。まるで新入生たちが圧倒された表情をしていることに慣れているかのように。\nそうだ。あの送られてきた果てしないハンドブックのことだ。そんなものを実際に座って読んでやるはずがない。\nデクランの頭が過負荷でショートする前に、ヒースカーはリンクのドアを開けた。冷たい空気が一気に流れ込み、デクランの頭の中の混乱をあっという間に落ち着かせた。\nやっとだ。\n「ボワノー監督のオフィスはここを進んだところにあるわ」とヒースカーは廊下を進みながら言った。\n彼女がノックすると、ドアはすぐに開いた。現れた男は学校のウェブサイトの写真にいた人そのものだった。広い笑顔は一目で分かるほどだった。彼はまるで古い友人のようにデクランを見つめてニコニコした。\n\n「デクラン！」彼は熱心に声を上げ、笑顔がますます広がった。「ようこそ、セント・キャシアンへ。バスの旅はどうだった？」  \n「長かったよ」とデクランは肩をすくめて言った。その声にはまだ旅の重さが残っていた。「でも、やっとここに来られて嬉しいんだ。」  \nルックは自信に満ちた握手を差し出し、その手はしっかりとしながらも温かかった。「君を迎えられて本当に嬉しいよ。」彼はヘザーの方に振り向いて微笑んだ。「バーク夫人、わざわざ『ザ・デン』まで来ていただいてありがとう。」  \n彼女は軽く笑って手を振った。「いつでもどういたしまして。もし私が必要なら、どこにいるか知っているでしょう？」最後に一度うなずくと、彼女は踵を鳴らしながらアイスリンクの床を規則正しく歩き去っていった。\n\n「入ってくれ、デクラン」ルックがドアを開け、横に立って彼を通した。\nデクランは中に入ったが、入口から数歩進んだところで足を止めた。視線の先には既に部屋の中にいた見覚えのある男がいた。彼の姿勢が緊張で固まった。\n「おい、待てよ。君はカイル・バーンズだろ」デクランが言った。その口元には一日中初めて笑みが浮かんだ。バスの旅の重さも、緊張も、宿題が詰まったフォルダも一瞬忘れられた。\nカイルの笑顔は柔らかく、自信に満ちていた。一歩前に出て手を差し出した。\n「会えてうれしいよ、デクラン。君のことはたくさん聞いている」\n\nデクランは彼の手を握り、驚きを顔に出さないように必死だった。息が漏れ出し、半分は驚き、半分は緊張からだった。そして、自制する間もなく口が勝手に動いた。\n「去年、君を僕のファンタジーチームに入れたんだ。正直に言うけど、君のおかげで優勝を逃したよ。」\n言葉が出た瞬間、デクランは唇をぎゅっと閉じた。笑顔が消え、パニックが忍び寄る。なんてことを、と思った。NHLのベテラン選手に会って5分でこれかよ。手で顔を覆いたい衝動を抑えた。\n背後でくすりと笑う声が聞こえた。振り返ると、ルーシュコーチが片手で口を半分覆い、楽しそうな様子を隠しきれていなかった。\n\nカイルは頷き、口角が微かに動きながら笑いを堪えた。「そうかい？ごめんね、がっかりさせて。多分、俺がスケートを辞めて正解だったな。これでファンタジー・チームの悲劇が少しだけ減ったってわけだ」  \nデクランは一瞬口を開けたが、すぐに閉じて、首筋に熱がのぼるのを感じた。「いや……でも、キングスでの優勝は本当に凄かったよ。あのゲーム7のオーバータイムでのゴール？本物の伝説だよ」彼は首の後ろを掻いた。「それで……あのさ、どうしてセント・キャシアンズにいるんだ？今ここでコーチしてるの？ウェブサイトには見当たらなかったんだけど」\n\nルーシュは椅子に腰を下ろし、革が軋む音を立てながら背もたれにもたれかかった。そして、向かいの席に手で合図した。「実は、それについて君と話し合いたかったんだ。」  \nデクランは椅子にどさりと座り、バッグを肩に掛けたまま、瞳の奥に好奇心を光らせた。彼は自分が何を期待しているのか分からなかったが、ルーシュの口調が彼を少し背筋を伸ばさせた。  \nルーシュは前傾姿勢になり、両肘を机の上に乗せた。声色が変わり、ゆっくりとした、意図的な調子になった。彼はカイルに視線を向け、再びデクランを見た。  \n「セント・キャシアンのような新しい学校に来るというのは容易なことじゃない。家を離れて新しい環境に入るんだ、大きな期待とともにね――リンクでも、教室でも、社交面でも。それはどんな人にとっても大変なことだ。君ほどの才能があってもだよ。」\n\n彼は言葉に少し間を置き、それが心に届くのを待ってから続けた。\n「君が私たちと一緒になることを知ったとき、最初に話し合ったのは、どうすれば君にとってその移行が楽になるかだった。どこでスタートするのか。誰と一緒に過ごすのか。夜に眠る場所だけでなく、しっかりと足元が地に着いたと感じられる場所についてだ」\nルックはカイルの方へうなずいた。「カイルと彼の家族は今夏ここに越してきたんだ。息子のライアンは君の新しいチームメイトになる。そして奥さんのニコールはね、部屋に入った瞬間にまるで家に帰ってきたように感じさせる人なんだよ。カイルについては……まあ、君ももう知っているだろう」\n\n彼は再び足を止めた。今度は演出のためではなく、本当に大事なことだからだ。\n「彼はコーチ陣にはいません。少なくとも公式にはね。でも、彼は私たちがここで築こうとしている新しい仕組みの一部です。ただのサポートではなく、選手育成、メンタリング、氷の上だけじゃなくその外でのリーダーシップも重視する、特別な支援システムなんです。そして私たちは、あなたがその一員になってくれることを望んでいます。」\nルックの笑顔は軽やかで、少し傾いていた。「だから提案です。カイルと彼の家族が、あなたを受け入れるために家を開いてくれています。もし前向きに考えていただければ、ぴったりの環境になると思います。もちろん、強制するつもりはありません。ただ最初にこの話をお伝えしたかったんです。」\nディクランは思わずまばたきした。驚くほど想定外の展開だった。全く想像もしていなかったのだ。\n\nこれまで通ったすべての全寮制学校が同じ形式だった；寮、ルームメイト、共同シャワー、そして騒音。これ？キャンパス外での生活？元NHL選手とその家族と？それは……新しいことだ。\n彼はルーカスとカイルを交互に見た。この選択肢が本当に自由意志によるものなのか、それともそう感じさせるだけのものなのか、何かを読み取ろうとした。\n「僕はキャンパス内に住むと思っていたんだ」と彼はついに言った。声は静かで、対立するつもりはなく、ただ正直にそう述べた。\nルーカスはうなずいた。まるでそんな反応を見越していたかのように。「全くもって当然の意見だね。そうだよ、ほとんどの生徒はキャンパス内で暮らしてる。でも君の経歴と、私たちが期待している競技レベルを考えると、少し違ったことを試してみたいと思ったんだ。君にとって基盤を作れるようにね。」\n\nデクランは席を少し動かし、まだ頭の中でそれを整理しようとしていた。カイル・バーンズと一緒に暮らすこと。かつてリーグで華々しく活躍していた男と向かい合って朝食を取ること。それらを飲み込むにはあまりにも多すぎる出来事だった。\nカイルは、デクランの目にあるためらいを感じ取り、軽く笑った。「処理するのに大変だよな？」\nデクランは何も答えなかったが、その顔つきだけで十分だった。彼はカイルをじっと見つめ、すべての重さが胸に迫ってきた。\nカイルは椅子に深く寄りかかり、少しリラックスした姿勢になったが、その目だけは鋭く、そして何かを知っているような光を宿していた。「俺も君の立場だったことがある。新しい町、新しいチーム、大きなプレッシャー。これを許すと頭がぐちゃぐちゃになるぜ。」\n\nデクランの頭の中には、バスを降りた瞬間から抱えていたあらゆる不安が次々とよぎった。カイルはそんな自分の内面をこんなにも簡単に読み取っているのだろうか。まるで何の努力もせずに、心の奥にある層を剥がしていっているように感じられた。あの低く、なじみのある不確かな感覚が再び湧き上がり、不思議とカイルは何も言わずにそれを察したようだった。\n「簡単じゃないのは分かってるさ、坊や」カイルは小さく、まるで父親のようなため息をついた。彼の声は今や一段と低くなり、優しくも安定していた。「でもね、君がここに残るなら、ただの宿舎に泊まるだけじゃないんだ。俺が提供したいのは、息つくスペースなんだ。世界中がぐるぐる回って見えるとき、落ち着ける場所さ」\n\nデクランは喉が締め付けられるのを感じた。まるで部屋全体が一瞬静止したかのようだった。\n「ホッケーってのは凄まじい冒険だよ」とカイルは続けた。「ああ、厳しくやるつもりだけど、君のことは絶対に支えるさ。これは単なるスタッツやアイスタイムだけの話じゃない。長い道のりを乗り越えられるような選手、そして人間になるためのものなんだ。俺はその厳しさを乗り越えてきた。だからそれがどれだけ大変かわかるんだ。」\n彼は腕を組んで、声のトーンを穏やかに変えた。「大事な決断だってことはわかってるさ。だからこうしよう。今夜うちで過ごしてみて。何も無理する必要はないよ。家を見て、ニコールとライアンにも会ってみて。どう感じるか確かめてみて。もし良かったら、明日話そうぜ。」\n\nデクランは、うなずいている途中で初めてそのことに気づいた。\nカイルの話し方には何かがあった。穏やかで、率直で、まるで彼が本当に理解しているかのようだった。それはデクランの脳内にあるいつもの雑音を突き抜けた。何が起きているのか、彼にはよく分からなかった。ただ、何故だか、この男は既に彼に対して一種の影響力を及ぼしていた。強制的にではなく、ただ……安定していて頼もしい。まるで自分の言葉に誠実であり、物事が困難になった途端に逃げ出さない人間のように。\nこれまで大人の誰もが彼にそんな感覚を与えたことはなかった。先生も、コーチも、ましてや父親さえも。\n\nそう、彼はこれについて本当に自信があるわけではなかったが、それでも頭はうなずき続けた。\n「わかりました」と、最終的にデクランは言った。「やってみます」\nルーシュとカイルは素早く視線を交わし、二人の間には静かで満足げな空気が流れた。\n「素晴らしい！」ルーシュはまるで興奮が伝わってくるように言った。彼は身を乗り出し、目を輝かせた。「練習に向かう前に、何か質問や気になることはあるかい？」\nデクランは一瞬立ち止まり、質問が宙に浮くように感じた。彼はルーシュとカイルを見比べてから、首を横に振った。「今は大丈夫だと思います」\n「よし、じゃあ準備を進めてくれ」ルーシュは立ち上がり、廊下の方を指した。「ロッカールームは右の廊下の先だ。君の名前が書いてあるブースがあって、装備ももう用意してあるよ」\n\nデクランは立ち上がり、バッグを少し強く握り締めた。\nルーシュが彼にうなずいた。「練習は20分後からだ。コーチ・レイノルズがリンクで君を迎えるよ。」\nカイルも立ち上がり、相変わらず落ち着いた雰囲気を漂わせていた。「あとでね。ニコールが今夜チキンパルメザンを作るんだ。お腹空かせておけよ。」\nデクランは思わず半笑いを浮かべた。「ああ、いいな。」\nそう言って、彼は廊下に向かい、頭の中で渦巻く無数のことについて考えすぎないように努めた。\n練習は、シャープなパスとターン、そしてスケート靴が新鮮な氷に乗った時のあの特別な高揚感で一瞬で過ぎ去った。その感覚には慣れ直す必要などなかった。最初のドリルから彼の本能が目覚めた。間もなく周りの視線が集まり始め、コーチたちの間で静かな承認の頷きが交わされた。\n\nそれは心地よかった。簡単だった。まるでいつもピッタリ合っていたものを着ているような感覚だ。\nロッカールームは練習後の活気に包まれていた。テーピングを切る音、ギアがベンチにぶつかる音、そしてブース間で飛び交う絶え間ない掛け声。\n「新入りにしては悪くねえな」ディフェンスの一人が笑いながらジャージを脱ぎながら言った。\nデクランはパッドを外しながらニヤリとした。「初日はちょっと見せておいて、明日は君たちを驚かせるつもりさ」\n数人が「オォォ」と大きな声を上げ、誰かが丸めた靴下を彼に投げた。\nそれを避けた時、デクランは部屋の向こうからライアンが自分を見ているのに気づいた。敵意があるわけじゃない。ただ……静かに。観察するように。まだ彼をどう考えるべきか決めかねているようだった。\n\nデクランがその意味を考える間もなく、ライアンは立ち上がり、濡れた髪にフードをかぶせ、何も言わずに出て行った。\n他の男の子たちはまだ笑いながら冗談を言い合っていたが、その瞬間だけが心に残った。\nデクランは用具を脱ぎ終わり、ダッフルバッグを肩にかけた。廊下に出ると、彼は彼らを見つけた。カイルとライアンがリンクのドアのすぐ外に立っていた。カイルの手が息子の肩に置かれ、彼の声は低く穏やかで、父親だけが持ちうるような口調だった。\nライアンは何かに頷き、視線を地面に向けていた。デクランには何が話されているのか聞こえなかったが、二人がとても仲がいいことはすぐに分かった。本当に親密な関係だと。\n\nそれは彼の心に予期せぬ形で響いた。\nカイルが顔を上げ、デクランを見つけると、すぐに笑顔が広がり、軽く手を振った。「やあ、無事にコーチ・ルックの初練習を乗り越えたか？」\nデクランはうなずき、二人に追いついた。「ギリギリだよ」と言ったが、口元の笑みがその言葉を裏切っていた。\nライアンは彼に短い一瞥をくれたが、何も言わず、軽くうなずいて駐車場の方へ歩き出した。\n「さあ、行こう」とカイルが言って、デクランの背中をそっと叩いた。「お前を家まで送るよ」\n家——その言葉が頭の中で奇妙に響いた。しかし、彼らについて車に向かうと、胸の奥で何かがほんの少しだけ和らいだ。\n\n車内は、デクランが気づかないうちに渇望していたような静けさに包まれていた。誰も彼に質問したり、沈黙を小さな雑談で埋めようとしなかった。ライアンはイヤホンをつけ、窓の外を見つめていた。カイルは片手をハンドルに置き、もう片方の手はコンソールに軽く置きながら、スピーカーから流れるソフトなクラシックロックに時折口ずさんでいた。\nデクランは頭を窓にもたせかけ、世界が流れ去る様子を見つめた。細い道は秋の色合いが薄く差し始めた濃密な木々の中を蛇行していた；燃えるようなオレンジ、深い赤、そして黄金色。街とはまったく違っていた。ここでの静けさには意図があるように感じられた。穏やかだった。\n\nバスの中で彼が気づいたのは、背中の痛みと神経が高ぶる感覚だけだった。でも今は……今ではそんなに悪く感じなかった。\n車は大通りを曲がり、木々が並ぶ静かな道に入った。タイヤが古びたアスファルトの上を静かに転がる音がする。デクランは窓の外を見渡し、丘陵地にひっそりと建つ素朴な家々を眺めた。ほとんどには広い縁側があり、整った庭が広がっていた。ここは全てが静まり返っていて、まるで世界全体が息を吸って止めたかのようだった。\n彼らは深い青色の壁と白いトリムを持つ二階建ての家の前に、控えめな駐車場に車を停めた。暖かな黄色い光が窓から漏れ出し、夕暮れが近づく隣里にやさしい歓迎の灯りをともしていた。\n\nカイルは車をゆっくり駐車場に入れ、エンジンの静かな振動が夕方の静けさを切り裂いた。彼は小さな笑みを浮かべてデクランの方を振り返った。「ここだよ。甘いホーム、甘いホーム」と彼は軽やかな声で言ったが、その声には静かな確信があり、まるで無言の約束をしているかのように聞こえた。\nデクランは何も答えず、ドアを開けて外に出た。空気にはかすかに松と煙突からの煙の香りが漂っていた。数週間の中で感じたどの瞬間よりも穏やかだった。\nライアンはすでに玄関の鍵を開けていて、ポーチライトに照らされたシルエットが見えた。\nカイルは階段を上がる前に、デクランの肩を優しく叩いた。「さあ、行こう。ニコールが夕食を用意していて、一日中君のこと聞いてきたんだ」。\n\nドアが静かにきしみながら開くと、暖かい空気が冷えた夜の外へと流れ出し、間違いようのないニンニクとトマトソースの香りを運んできた。デクランはケイルの後ろから中に入り、硬い木製の床がスニーカーの下で滑らかに感じられ、家の中は柔らかな間接照明で包まれていて、長年住み続けられてきたような温かい雰囲気を醸し出していた。\n「こんにちは！」台所から声が響いた。少しして、女性がタオルで手を拭きながら姿を見せた。彼女は背が高く、スポーティで、鋭さと温かみが同居したエネルギーがたちまち空間を満たした。「あなたがデクランさんね」\nデクランは一瞬ためらった。このぎこちない状況に戸惑い、うなずくしかなく、手を振るべきか握手を求めるべきかわからず、頭の中で返答を必死に探した。「あ、ええ。こんにちは」\n\n彼が何か言う前に、ニコールが両手を広げて一歩前に進み、躊躇なくデクランをハグした。\n「お会いできて本当にうれしいわ！」彼女は母親のような優しさで背中を軽くさすりながら言った。それからハグを解いて笑顔を見せる。「私はニコールよ。お腹すいてる？チキンパルメザンを作ったの。家族の好物なの」\n「ええ……実際、めちゃくちゃお腹空いてます」\nライアンはすでに上の階へ消えており、階段を上る足音が次第に遠ざかっていた。リビングとオープンキッチンに残された三人の中で、デクランは部屋の中を見渡した。壁には家族写真が飾られ、ダイニングテーブルは半分セッティングされていて、台所から漂う香りが胃を鳴らすほどだった。すべてが温かく落ち着いた感じで、ここに暮らす人たちがこの場所を愛していることが伝わってきた。\n\nニコールは島型キッチンのスツールを指差した。「座って、リラックスして。夕食はあと少しよ。アレルギーのある食べ物とかある？」  \n「ないよ。」  \nカイルはもう食器棚から皿を取り出していた。「彼は練習でちゃんとやってた」と彼は肩越しに気さくに言った。まるで大したことじゃないみたいに。  \nニコールはデクランを見て片眉を上げた。「すごいわね。初日からもう見せ場を作ったわけ？」  \n彼は肩をすくめ、わずかな誇らしさが胸をよぎった。「ただ、ついていこうとしてるだけだよ。」  \nその場の雰囲気は……予想外に居心地が良かった。もしかしたら、今回ばかりはいつも以上に身構えなくてもいいかもしれないという気がしてきた。  \n夕食の席についても、その感覚は消えていなかった。\n\nデクランは一瞬だけためらったが、すぐにライアンの隣に滑り込んだ。ライアンはもう食事に夢中になっていて、まるでそれが競技みたいだった。デクランは自分の皿を見て、一口食べてみた瞬間、その理由が分かった。チキンパルメザンが信じられないくらい美味しかったのだ。\nデクランはまた一口食べ、カリッとしたパン粉と濃厚なマリナラソースの絶妙なバランスを味わった。予想以上に美味しいので、思わず「これ、本当にうまい」と呟いた。\nその言葉が出た途端、部屋はシーンと静まり返った。ライアンのフォークが口の半ばで止まり、彼の目は驚きと信じられない表情でデクランを見つめた。まるでデクランが夕食の席で爆弾を投下したかのように。\n\nデクランは、空気の変化に気づかず、食事を続けながらテーブルを見回していた。まだ食べ物の味に夢中だった。\nそして彼はそれに気づいた。張り詰めた雰囲気。静けさ。\nカイルの声が沈黙を破った。穏やかだが、間違いようのない威厳が含まれていた。「デクラン」と彼は冷静に言った。「そんな言葉は使わないんだ、特に夕食時にはね」\nデクランは瞬きして、面食らった。「あ、ええと、でも僕たちはホッケー選手なんだよ」と彼は肩をすくめて流そうとした。「それも仕方ないじゃん」\nカイルは微笑まなかった。表情は変えずにいたが、目には何か一瞬の光が走った。これは単なるお願いではないと示すものだった。「リンク上ならまだしも、君はそんな話をするには若すぎるよ」\n\nデクランは眉をひそめ、言葉が詰まった。「えっ、何？」  \nカイルの視線は揺るがず、しっかりしていた。「うちの家では清潔を保つんだ。周りの人を尊重する」  \nデクランの戸惑いは明らかで、彼はライアンに身を乗り出し、声を低くした。「お前、そんなこと言わないのか？」と本気で尋ねた。何が起きているのか全然理解できていない様子だった。  \nライアンが答える前に、ニコールの声が軽やかだが確かな調子で響いた。「彼が口に石鹸を入れたくなければね」  \nライアンの目は大きく見開かれ、パニックの色が滲んだ。「ママ！」  \nニコールは全く動じなかった。「ただ言ってるだけ」と、彼女は知的な笑みを浮かべて付け加えた。\n\nデクランの胸が締め付けられた。「石鹸を口に入れる？本気なのか？」彼はKyleの方を見たが、その目には笑いのかけらもなく、ただ静かで揺るぎない規律だけがあった。\nKyleは軽く咳払いをして、体を後ろに傾けた。表情がわずかに柔らかくなり、怒っていないことを示したが、譲る気も全くなかった。\n「いいか、分かってるよ。ホッケーの文化、ロッカールームでの空気、それは別物だ。適切な場合は少しの荒々しさも許容する。でもここは俺の家だ。越えてはいけない線があるんだ」。彼はデクランを鋭く見つめ、その言葉の重さが胸に落ちるようにした。「お前はただホッケーをしに来たわけじゃない。成長するためにここにいるんだ。それが氷上でも氷の外でも、規律を学ぶってことなんだ」。\n\nデクランは、その言葉が自分の心にどう響いたかを否定できなかった。彼の腹が少し締め付けられるような感覚があった。それは怒りからではなく、何か別のものだった。心地よさとはちょっと違うけど、もしかしたらそれが彼が必要としていたものだったのかもしれない――境界線。\n\nカイルはうなずき、声が再び柔らかくなったが、それでも変わらず一定のリズムを保っていた。「大丈夫だよ」。彼の口元が安心させるように歪んだ。「さあ、食べな」  \nデクランはカイルの目を見つめ返し、恥ずかしそうに微笑んでうなずいた。  \nライアンはまるで珍しい種を見つけたかのようにまだデクランを見つめていたが、静かなため息をつき食事に戻った。カイルはライアンに見慣れた表情——カジュアルな提案と静かな命令が混じり合った顔——を向けた。  \n「ねえ、夕食後、デクランの宿題の手伝いをしてくれないか？」  \nライアンはすぐにうなり声を上げ、フォークが皿にガチャッとぶつかった。「俺は家庭教師じゃないぞ」。\n\nカイルは表情一つ変えなかった。ただ眉を上げただけだ。その眉は厳しいが辛抱強い、まるで「その答えで本当にいいのか、坊や？」と言っているかのようだった。\nライアンは大げさなため息をつき、まるでアイスリンク全体を歯ブラシで掃除するように命じられたかのように項垂れた。「お父さん、お願いだから。僕にも宿題があるんだよ。それに、本当に疲れてるんだ」。彼はさらに体を丸めて、椅子に溶け込むように座った。\n張りつめた空気がさらに広がる前に、デクランが軽く口を開いた。まるでライアンに助け舟を出すかのように。「全然問題ないよ。バーク先生がチューターをつけたりできるって言ってたから。気にしなくていいって」\nカイルはライアンに向かって眉を上げたまま、それからうなずきながらデクランを見た。「分かった。明日学校に相談して、君に適任の人を見つけよう」。\n\nライアンはデクランに目を向けた。驚きと静かな感謝が入り混じったような表情だった。彼は「ありがとう」とは言わなかったが、肩が少し下がった。まるで誰かに助けられたことに気づいたときのように。\nデクランはただ肩をすくめた。たいしたことじゃないと言わんばかりに。\nニコールは笑みをこらえた。「ライアンのこと気にしなくていいよ。デザートがかかってると急にお行儀良くなるんだから。」\nライアンはまた座ったまま唸った。「まるで俺がデザート欲しさに暴れる小鬼みたいに言うなよ。」\nカイルは笑い、立ち上がって伸びをした。「違うの？」\nニコールはデクランに向かって共謀するようなウィンクをした。「彼、三重チョコレートケーキのために家の中の洗濯物全部畳んだことあるんだよ。ぼーっとしてる顔してるけど、油断しないでね。」\n\n「十歳だったんだ」  \nデクランはニヤリと笑った。「なるほどね。もし何か頼みごとが必要になったら、チョコレートケーキを覚えておくよ」  \n胸の中の緊張が少しだけほぐれた。彼らの間で交わされる空気は……安全に感じられた。  \n彼は、そんな雰囲気がどれだけ恋しかったのか気づいていなかった。いや、もしかしたら、元々それが自分にあまりなかったのかもしれない。  \n最後の皿を洗って重ねると、食器の音が静まり、夜の訪れとともに穏やかな静寂が広がった。カイルはキッチンタオルで手を拭き、廊下を指差した。「さあ、坊や。君の準備をしようか」\n\nニコールは優しい微笑みを浮かべ、新しいシーツを脇に抱えながらすでに階段の半ばまで進んでいた。デクランは彼女に続き、片肩にスポーツバッグを担ぎ、一日の興奮がだんだんと疲れへと変わっていくのを感じていた。  \nゲストルームは階段を上がったすぐ左側の二番目のドアだった。ニコールが扉を開けると、デクランは瞬きして驚いた。  \n部屋は予想よりもずっと広かった。  \n巨大というわけじゃないけど、快適な広さがある。淡いグレーの壁、緑色の掛け布団が敷かれたクイーンサイズのベッドには、彼が今まで使っていたコンクリートブロックとマットレスの組み合わせとは違って、本物のヘッドボードがついていた。大きな窓からは裏庭が見え、タンスの上にはTDガーデンの額縁入りプリントがかかっている。小さな机は書籍や写真立てが並んだ棚の下に置いてあった。ここはまるでゲストルームには思えない空間だった。\n\n「わお」と彼は呟いた。「ここは…本当に素敵だな」  \n後ろでケイルがくすりと笑った。「ほら、今回はFワードも使ってないぞ」  \nデクランは肩越しにニヤリと笑った。「俺も学んでるさ」  \nニコールはベッドの足元に折りたたんだ毛布を置きながら微笑んだ。「早い学び手だね。それは朗報だ」  \nケイルがバスルームへのつながりドアを軽くノックした。「君とライアンはこれを共有する。ジャック・アンド・ジル方式だ。洗面台が二つ、シャワーが一つ。一時間も籠もらないように気をつけろよ、さもなくば彼はヒステリーを起こすだろうから」  \n「承知した」とデクランは言った。依然としてその空間をまじまじと見つめている。「瞬きしたら消えそうでな」\n\nニコールは毛布を一度軽く整え、「何か必要なことがあったら言ってね。本当よ。自分の家だと思ってリラックスして。」  \nカイルは一度うなずき、デクランの肩を軽く叩いた。「明日は大事な日だから、よく休んで。」  \nニコールはもう少しだけ留まり、それから前に進み、デクランを素早い温かい抱擁で包んだ。デクランは一瞬固まり、不意を突かれたような表情を見せた後、ぎこちなくそれを返した。  \n「おやすみなさい、愛しい人」と彼女は優しく言い、デクランの腕を軽く握ってから後ろに下がった。  \nデクランは瞬きし、胸の奥に突然広がる温かさに戸惑っていた。誰も自分をそう呼んだことがなかった……いや、もしかしたら生まれて初めてだったかもしれない。\n\n「おやすみ」デクランは小声でつぶやいた。\nカイルはドアの前で立ち止まり、真剣な目で彼を見つめた。「来てくれてうれしいよ、デクラン。本当にさ」\nそう言って、彼らは静かに部屋を出て行った。ドアは少しだけ開けたままだった。まるで、ここでは一人ではないという小さな合図のように。\nデクランはしばらくその場に立っていた。ダッフルバッグをまだ手に持ち、すべてを受け止めているようだった。家の中は静まり返り、廊下の向こうからテレビの音が微かに聞こえ、たまに床板が軋む音が響いた。\n彼は深く息を吐き、バッグを机の脇に置いてベッドの端に腰掛けた。\n靴を脱ぎ、そのまま後ろに倒れ込み、両手を頭の後ろに組んで天井を見上げた。ジャック・アンド・ジルのバスルームの向こうからは、かすかな気配がした。ライアンが歯を磨いているのか、それとも自分の部屋で動き回っているだけなのか。\n共有する壁、そしてこれから始まる共有の生活。\nもしかしたら、今年は悪くないかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","hypothesis":"ニュージーランド、ホークスベイ出身のスー・ケイは次のように述べています。「シドニー市内中心部にあるホテルまでたどり着くのを手助けしてくださった親切な皆様に感謝申し上げます。夫は90歳、私は74歳ですが、空港到着時にガイドに自分たちの存在を知らせたにもかかわらず、取り残されてしまいました！私たちは送迎が手配されていたため、ホテルへの行き方がわかりませんでした。少なくとも6人の方々にフーラマホテルまでの道順をお聞きしましたが、みなさんがとても親切で、さらに荷物の持ち運びまでお手伝いしてくださいました。シドニー市民は大都市の洗練された人々かもしれませんが、小さな町のような温かさを持っています！」\n\n一部の人々は、本当に名誉勲章を授与されるに値する几帳面さを持っています（C8）。スプリングフィールド在住のヴェロニカ・コインによれば、「ウーリーズの『12点まで』のエクスプレスレーンが廃止されたことを嘆いていたとき、友人がこう言ったのです。『原理的には\"12点未満\"とすべきだから、私はこれまで一度も利用したことがない』」と述べています。\n\n「バッジの話を聞くと、1960年代から70年代の有名なものが思い出されます」と、バーチグローブ在住のメラン・ローウェンタールさん。 「『彼の腕の中に身を委ねるのが始まり、終わりはあなたの腕が彼のシンクの中にあるとき』というものです」。カトゥンバ在住のジョンティ・グリンターさんは、「Chronically Advantaged（慢性的に恵まれた者）」と書かれたバッジを持っており、「これを70歳以上の全員に標準配布すべきだ」とコメントしています。\n\nコラロイ在住のトニー・ニコドさんからは9か月間音沙汰がありませんでしたが、今回はその沈黙を破る意欲的な復帰といえます。「やっと子どもたちが学校へ戻った。これで、海で波を奪うガキんちょたちはいなくなる。朝8時から始まる『紳士の時間』を楽しむ私たちサーファーにとっては、まさに待望のニュースだ」。\n\n読者は、オースティンマーのジャニス・クリーナーンさんから届いたこの感動的なエピソードに心温まることでしょう。「素晴らしい思い出をありがとうございます、ヘンドリック・コレンベルグさん（C8）。父が丁寧に作ってくれた美しい木製のヴァレットボックスを、大切に保管しています。今でもその中に古い『キウイ』の靴磨きクリームやブラシ（いくつかは少し乾いていますが）が入っています。父は私の学校時代を通じて毎日、私の靴をピカピカに磨いてくれました。彼にとってはそれが品格の証だったのです。（夫と私はその後、私たちの子どもたちのために同じことを続けてきました。）今でもそのヴァレットボックスには必要なものが整然と収められており、時には小さなスポンジ式の押し出し瓶も加わっています。」\n\nアシュバリー在住のピーター・ミニウッティは、良いものを使うことの実用的な価値を見いだしています。「インターネットが普及する前、私は確か、キウイの靴磨きクリーム缶に入っていた頑丈な開け具を使って、スパム缶を開けたことがあるはずです。」","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","hypothesis":"2つのセクターが市場をリード。ブロードコムは新たなカスタムチップパートナーを得る可能性がある。\n\n毎週平日、CNBC投資クラブのジム・クレイマーが「Homestretch」を発表します。これは、ウォール街の取引最終時間に合わせた実践的な午後のアップデートです。市場動向：株式は新しい週の初日に上昇しました。ダウ平均株価、S&P 500指数、ナスダック総合指数は、先週ウォール街で弱さをもたらした貿易と関税に関する報道を跳ね除けました。エネルギーは月曜日の最高パフォーマンスセクターとなり、石油と天然ガス価格の上昇による恩恵を受けました。当クラブが保有する唯一の石油・天然ガス銘柄であるコテラ・エナジーは約3.8%上昇しています。一方、テクノロジーが全体的な市場上昇の主な原動力となり、特に「Magnificent Seven（輝かしき7銘柄）」の強さが寄与しました。クラブはこれら7銘柄のうち6銘柄（アップル、アルファベット、アマゾン、メタ・プラットフォームズ、マイクロソフト、およびNVIDIA）を保有しており、残る1つはテスラです。月曜日の上昇相場に参加しなかったのはヘルスケアと金融セクターだけでした。これらのセクターは今年これまでトップのパフォーマーですが、2月に入ってからは圧力を受けています。当クラブの金融ポジション3つ（ウェルズ・ファーゴ、ゴールドマン・サックス、ブラックロック）はすべて火曜日に開催されるカンファレンスで最新情報を発表します。それらから最新の状況を聞くことになります。\n\nブロードコム：ブロードコムの新しいカスタムAIチップパートナーシップの詳細が明らかになりつつある。ロイターは月曜日、チャットGPTの開発者であるOpenAIが最初の自社設計チップの仕様を確定させていると報じた。同記事によれば、このチップは後期段階にあり、今年後半には量産開始の可能性があるという。台湾積体電路製造（TSMC）がこの新しいカスタムチップの製造を担当するが、チップの設計はOpenAIの社内チームがブロードコムとの協力のもと行ったと伝えられている。ホック・タン率いるブロードコムは現在、カスタムAIチップの顧客を3社抱えており、それらの顧客はAlphabetやMeta、そして最近では中国のTikTok親会社であるバイトダンスと広く考えられている。昨年12月の決算発表時、同社株価が約25％急騰した要因の一つとして、タン氏がさらに2つのハイパースケーラー企業との高度なAIチップ開発に取り組んでいることを明らかにしたことが挙げられる。以前のメディア報道によれば、OpenAIとAppleがこれらの2つの顧客だと見込まれている。MicrosoftはOpenAIの財務支援者でありパートナーでもある。12月の決算電話会議で、タン氏はブロードコムのAI事業におけるサービス提供可能市場（SAM）を600億ドルから900億ドルと推定した。この楽観的な予測には、これらの新規顧客からのカスタムシリコン売上は含まれていなかった。すべての報道が事実なら、4つ目のAIチップ顧客が生産体制に入るというのは、ブロードコムがこの大きなSAMを獲得する能力にとって朗報と言えるだろう。ブロードコム株は月曜日に4.5％上昇した。しかし、中国のスタートアップDeepSeekが安価なAIモデルで話題となり、半導体関連株が打撃を受けた1月24日の終値よりまだ低い水準にある。\n\n次に控えているのは：今週は比較的静かな決算発表週となる。月曜日の取引終了後には、Vertex Pharmaceuticals、Lattice Semiconductor、およびAstera Labsが決算を発表する予定だ。火曜日の取引開始前には、Coca-Cola、Marriott、Humana、そしてクラブ名義でDuPontが四半期決算結果を公表する。（ジム・クレイマーの慈善信託に含まれる全銘柄リストについてはこちらをご覧ください。）CNBC Investing Club with Jim Cramerの購読者には、ジムが取引を実行する前にトレードアラートが提供される。ジムはトレードアラートを送信した後、45分間待ってから慈善信託のポートフォリオで株式の売買を行う。また、彼がCNBCテレビで特定の銘柄について言及した場合には、トレードアラートから72時間を経過してから取引を実行する。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","hypothesis":"南アフリカのオープニングバッター、マシュー・ブレッツケは、月曜日にガダフィ・スタジアムで行われたニュージーランドとの現在の三カ国対抗戦第2試合で、ODIデビュー戦で150得点を記録し、歴史に名を刻んだ。彼の148球で打った圧巻の150得点には11個のフォアと5つのシックスが含まれており、1978年にオーストラリア戦の初ODIで148を叩き出した伝説的な西インド諸島のバッター、デズモンド・ヘインズの記録を上回った。ブレッツケのプレー以前、南アフリカにおけるODIデビューでの最高得点は、コリン・イングラムが2010年のジンバブエ戦で記録した124だった。現在、ブレッツケは一人だけトップに立ち、忍耐力、攻撃性、そして驚くべきショットセレクションを示すパフォーマンスにより、南アフリカは圧倒的な304\/6を記録した。\n\nSA20 2025シーズンでの1か月間の活躍を経て、ブリッツケはODI形式にスムーズに移行し、ジェイソン・スミス（41）との重要なセカンドウィケットのパートナーシップで93得点を記録した。彼は68球で半世紀に到達し、その後も堅実なスタートをさらに伸ばし、6つの四球と2つの六球の助けを借りて128球目で初のODI世紀を達成した。これにより、彼はイングラム、現キャプテンのテンバ・バフマ、そしてリーザ・ヘンドリックスが所属するエリートクラブに加わり、デビュー戦でODI世紀を達成したわずか4人目の南アフリカ選手となった。\n\n世紀到達後、ブリッツケは1イニングでオルークから2本のヒットと1本のシックスを奪い、南アフリカの終盤の得点を加速させ、プロテアズに勢いをつけた。スミスとのパートナーシップが初期の安定をもたらした一方で、彼はその後、ウィアーン・ミュルダー（64）と4番目のウィケットでさらなるセンチュリースタンドを築き、南アフリカを300点超えへと押し上げた。ブリッツケは、後にIPL 2025でラクナウ・スーパージャイアンツに合流予定だが、ピッチ上で圧倒的な支配力を発揮し、南アフリカに強固な総得点を築き上げ、投手陣に充実した守備の土台を提供した。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.228996","hypothesis":"今年は、ギネスがその魅力を失う年になるかもしれない。それを乾杯して祝おう！\n\n具体的にいつそう感じたのかは、はっきりと覚えていません。もしかすると、ロンドンの一部の趣向を凝らしたパブが、ギネスの不足が報じられた際に「スタンプカード」を導入して供給を制限したときかもしれません。あるいは、インスタグラムのアルゴリズムが私に500回目となるロンドン版ギネス評価動画を示した瞬間だったかもしれません。しかし、それがいつだったにせよ、最近では「今日の一杯」に変化の兆しが現れていると感じています。ここ数年、ギネスはミレニアル世代やZ世代の間で人気があり、「懐かしい良きパブ文化」への美的復活を楽しむ人々にとっておしゃれな選択肢でした。しかし、その潮流が今まさに変わりつつあるように思われます。今年こそが、アイリッシュスタウトが「カッコいい」という評価を失う年になるでしょう。\n\n私が確信しているのは、ギネスの人気ブームが終焉を迎える要因は、アペロール・スプリッツやトリュフの場合と同様に、「露出の過剰」にあるだろうということだ。かつては本当に流行していた、どこか「セックス・アンド・ザ・シティ」風のアペリティフ・スタイルの飲み物だったアペロールも、今や独立した文化的存在として君臨している——確かに美味しいが、もう「おしゃれ」な印象からは程遠い。そしてトリュフについて言えば……トリュフオイルで香り付けしたトリュフマック＆チーズに、トリュフフレンチフライを添えたいだろうか？\n\nもちろん、過剰な露出は多くの場合、「カッコよさ」の終わりを告げる鐘の音となる（ここでは特に、自覚的でトレンド追従型の「カッコよさ」を指している）。これは、ソーシャルメディアによって定義される現代のフード＆ドリンク文化における相互競争の中でも特に当てはまる。この文化では常に、未発見または最も新奇なもの——「隠れた宝石」、ロンドン6区にあるパン屋や「パスタ専門店」、あるいは「洪水が頻繁に起こるリッチモンドのパブに連れて行って」といった場所——を見つけることが求められる。そして、ギネスの現在の人気は、かつて若者のパブ通たちにとって異端の選択肢、つまり「知っている人は知っている」注文として認識されていたことに始まったが、今やそれほど秘密ではなくなってしまった。\n\n否定できないのは、ギネスがあらゆるところに存在しているということだ。2024-25シーズンにはギネスがバドワイザーを押しのけ、プレミアリーグの公式ビールとなり、この称号を今後4年間保持する。また、ギネスはラグビーのシックス・ネイションズ大会の公式ビールでもあり（つまりこれから1ヶ月間は「ヘンリー」と呼ばれる人々の公式ビールでもある）、そして数ヶ月前には、ブランドがコヴェントガーデンに「マイクロブルワリー兼カルチャーハブ」としてギネス・ストアハウス施設を開くというニュースが報じられた――ロンドンがギネスやその250年の歴史と何の関係もないにもかかわらずだ。これに加えて、無数のHingeアプリでの「Gを分ける」に関する質問や、ほぼ常にソーホーにあるギネスのディズニーランドとも言える大成功を収めたデボンシャー・パブを取り囲む、突破不可能なジレ集団を考慮すると、このブランドの「おしゃれ」指数が下がっていることを認めざるを得ない。\n\n私は決してギネスを否定する立場から話しているわけではありません。逆に、私の祖父はダブリン出身で元パブ経営者だったため、ギネスへの敬意は血の中に刻まれているといっても過言ではありません。だからこそ、ギネスは私が普段飲むほぼ唯一のビールであり、私はロンドンで最もお気に入りのギネスについて長々と意見を持つ「そのような人々」の一人で、注文する場所によって品質が異なると本気で信じています（それはガス、設備、そして配管の清掃によるものです）。\n\nギネスが、例えばパン屋の前で行列を作る人々の間で魅力を失うリスクに直面しているとしても、それが業績に与える影響はほとんどない。同ブランドはすでにカルト的な地位を超え、事実上「大きすぎて失敗できない」存在となっている。ギネスを所有する飲料大手ディアジオのCEO、デブラ・クルーは今週、報道陣に対して、2024年10月から11月にかけてのギネス需要が聖パトリックデーのお祝い時をも超えており、「前例のない」盛り上がりを見せていると述べた。さらにクルー氏は、ディアジオがキルデアに新しいギネス工場を建設するために2億ユーロ（約1億7000万ポンド）を投資し、現在求められている供給量を維持すると語った。\n\n本当に心地よい話だ——数年前までは、パブに入ってギネスが提供されていないことも珍しくなかったが、最近ではほぼどこでも私のお気に入りの一杯を楽しむことができるようになり、それが何より嬉しい。そして、この飲み物の人気が再び高まっている理由についてさまざまな説があるが、一番明白で重要な点はこれだ：滑らかな口当たりと繊細ながら豊かな味わいが絶妙に調和して、たとえ普通の品質のものであっても本物の美味しさを感じさせてくれるということである。\n\n最終的には、注目がより目立たない飲み物に移っていくことに私は全く構わない（ここ数週間で、ロンドン南東部の2軒のパブが地元の需要に応じてライバルのスタウト、マーフィーズを導入したのを見かけた——興味深いものだ）。なぜなら、ソーシャルメディアでのギネス話題がどれほど気に入らないとしても、さらに「スコーナー・スコアラー」のカメラアングルが私の悪夢にまで出てくるとしても（本気で言っている、検索しない方がいい）、賢い男ロビー・ウィリアムズがかつて歌ったように、「人気には逆らえない。いや、逆らおうと思えばできるけど、それは間違いだ」のだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229338","hypothesis":"「ピッグ・ハート・ボーイ」レビュー - モロリー・ブラックマンの刺激的な小説の活気ある舞台化\n\n一部の舞台装置は一目でその意図が理解できる。ポール・ウィルズの巧妙なデザインによるテレビ画面やスピーカーの配置、それらを繋ぐ光る毛細血管のような管は、マルオリー・ブラックマンの1997年の小説を象徴している。この物語では、少年が豚の心臓移植を受けたことでマスコミの熱狂的な注目を浴びる。アンドリュー・エクステターの照明演出は、13歳のキャメロンが地元のプールでダイビングを繰り返し、自身と最終的には新しい心臓を試す場面で、血のように赤い光から冷たい青い光へと変化する。\n\nブラックマンの小説は、深い洞察に満ちた作品である。この若者向けの「あなたならどうする？」という問いを投げかける書籍は、倫理、動物の権利、他者との関係、そして共感といったテーマを探求している。ウィンソム・ピンノックの新たな舞台化では、ソーシャルメディア普及前の設定を維持しながら、ブラックマンの冒頭章における高揚感あふれる詩的な文体を引き継いでいる。ピンノックは、語り手の言葉遊びへの愛着を活かし、キャメロンの祖母ナーンの知恵をさらに際立たせるとともに、「水」を物語全体を貫くテーマとして強調している。さらに彼女のバージョンでは、結末に向かって新たな興奮を呼び起こす展開が加えられている。\n\nトラィスタン・ファイエン＝エイドゥヌによる活気あふれる演出には、特に主演のイマニュエル・イェボアをはじめとする印象的な演技陣が揃っている。しかし、過度なコメディ要素が物語の内省的な場面を薄れさせてしまっている。原作では、キャメロンは心臓提供者の豚「トリュディ」と対峙する際も冗談を交わすが、その場面は彼が安堵、恐怖、罪悪感、希望といった複雑な感情に包まれる感動的な瞬間となっている。舞台版では、トリュディはピンクのパッカージャケットと大型サングラスを身につけたディスコクイーン風の豚として描かれ、キャメロンの計画を知るとコミカルな悲鳴をあげるシーンが展開される。さらに、作品全体を通して動物の権利に関する議論は浅いレベルにとどまっている。\n\n本作は、手術前（彼の病気を脆さとして見る）と後（依然として他人とは異なる存在として見られる）の両方において、キャメロンが同級生たちからどのように見られているかを伝える点で成功している。子供たちは大人のキャストによって演じられており、その多くは大人のキャラクターも兼任している。先駆者的なブライス博士（トレ・メドリー）は、研究所内外で白い衣装をまとったスパイのような滑らかなオペレーターとして面白く描かれ、その舞台美術も効率的に機能している。親友マリリン（原作ではマルロン）役のクリスティナ・ンゴイは、妥協した忠誠心を見事に表現しており、人気者のジュリー役のクリスティン・デュランは軽快な魅力を持っているが、後にキャメロンへの恐怖が再びコメディ調に転じる。\n\nキャメロンが観客に向けて行う独白では、誰が自分の話を報道陣に売ったのかを激しく問い詰める場面があるが、これは彼の内面的な葛藤から注意をそらしてしまう。ステージ上のスクリーンは、キャメロンのテレビインタビューや、彼が弟のために撮影したビデオ映像を表示する際に、さらに効果的に活用できたであろう。\n\nこの公演は9歳から13歳の子供たち（おそらくその年齢層の中でも少し若い方を対象としている）を対象にしており、DKファショラの動きの演出のおかげで、学校生活の荒々しい世界をダイナミックに捉えています。特に序盤のスローモーションシーンが魅力的です。この舞台には洗練されたスタイルがあり、Xanaの音響設計と作曲のおかげでスピーディーに展開しますが、ブラックマンの本のように心と頭に直接訴える力は少し足りません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229703","hypothesis":"もしイーロン・マスクが最悪だと思ったら、彼の恐ろしいミニマスたちを見て、アメリカの未来を憂えよう。\n\n私たちは、ブルリンガムクラブに戻ったかのように感じても仕方がない――ジョンティ、マンティ、スティフィ、キッパー、チャッガー、そして丁寧に言うなら「ピッグ・ボザーズ」たちの仲間に戻ったように。ただ、今回は「ビッグ・ボールズ」と、過去に人種差別的なツイートをした男が登場しているだけだ。これは、英国人には見慣れたタイプが突如としてアメリカの政治舞台に姿を現した瞬間である――陽気な青年たちで、幼いニックネームを持ち、自分が世界を支配すべきだと信じているような者たちだ。\n\nアメリカでは、階級の象徴はイギリスとは少し異なるが、大まかには、イーロン・マスクのコスト削減タスクフォースである政府効率部門（Doge）に雇われた若者たちの集団は、ボリス・ジョンソン時代の軽薄さやデイヴィッド・キャメロンの若い頃の悪戯に関する報道を経験した人々にとっては馴染みのあるものだろう。（もちろんドナルド・トランプも非常に軽薄だが、彼のスタイルはロッカールーム風であり、議論の場――この場合は数学オリンピアード――ではない。）そして政治が若者のボランティア精神によって推進されてきたことは常にあったが、帝国的な威圧感や無駄に大きな特権意識を持つ一群がまるで王国の鍵を与えられたかのように振る舞う光景は、アメリカでは比較的珍しいと言えるかもしれない。\n\nラインナップを見てみましょう。マスクの「ドッジ」チームで最も若いメンバーであるエドワード・コリスティン（オンラインユーザー名：Big Balls）は、19歳の元インターンで、マスクが設立した神経技術企業ネウラリンクで働いていました。彼は最近までボストンにあるノースイースタン大学の1年生だったようです。ルーク・ファリトルは23歳で、スペースXの元インターンです。25歳のマルコ・エレズは、X（旧ツイッター）とスペースXで働いていた人物で、ウォール・ストリート・ジャーナルにより、自身が以前投稿したツイートが明らかになりました。それには「私の民族以外の人と結婚するようにお金を払われても断る」といった内容が含まれていました。（エレズは一時的に辞職しましたが、マスクが彼を復職させると発表しました。）\n\nそして、25歳のガヴィン・クリガーは、白人至上主義者のニック・フエンテスの投稿をXで拡散し、今週新たに立ち上げたサブスタックでは、「なぜDOGEか：なぜ私は7桁の年収を捨ててアメリカを救うことを選んだのか」と題した投稿で、新入生向け英語101をスキップする危険性を露呈させた。\n\n彼らは共同で、USAID、保健福祉省、教育省、エネルギー省、およびMedicare & Medicaidサービスセンターを含む各機関の連邦施設や人事システムへのアクセス権を獲得しており、これらには数百万のアメリカ市民に関する機密情報が含まれている。報じられるところによると、エレズは誤って財務省の支払いシステムへの上書き権限を与えられたが、その後すぐに読み取り専用に変更されたという。\n\nもちろん、Dogeがこれらの若者がどのようなセキュリティクリアランスを受けているかについて質問に応じていない現状を考えると、読み取り専用であっても大きな問題だ。Dogeのトップは自身の姿を投影するかのように、若い男性ソフトウェアエンジニアを採用しており、彼らはスタートアップのようなエネルギッシュさを持ち、「コーディングが理解できれば人生も理解できる」という確信を持っている。連邦機関での効率化や解体プロジェクトに従事する中で、彼らは空きオフィスに簡易寝床を設けており、MuskがX上で週末に働かない連邦職員を嘲笑する一方、彼の「ミニ・ミー」たちは昼夜を問わず働き続けている。\n\nこの成果は、彼らのオンラインでの発言や自己紹介が示す「スキルセットにおける大きなギャップ」（外交的に表現すれば）がなければ、より印象的だったかもしれない。感情面ではカートゥーンの銀行強盗のような成熟度しか持たないイーロン・マスクが、政府や管理経験が全くない男たちを率いている。ましてや、彼らが改革を任された省庁が扱う分野に関する専門知識など皆無である。この全体の様子は、1990年代に流行した経営コンサルタントブームを彷彿とさせる。その時代、新卒社員たちは35歳以上でなお働いている人間を見て、率直に驚愕していたものだ。そして案の定、『ニューヨーク・タイムズ』紙によれば、若手エンジニアたちが連邦職員を「恐竜」と呼び、一方でキャップを被った男たちは「マスクラット（Muskrats）」と揶揄されているのが聞かれるという。\n\n一方、X上でマスクは「自閉症のテック・ブラザー」たちと「ノンバイナリーのディープステート演劇少年」たちを対比する投稿を拡散し、もう一つの投稿では現在のアメリカで起きていることを「年鑑委員会と演劇部がフットボールチームとチェスクラブの連合に打ち負かされるようなもの」と表現した。伝統的に、演劇少年もチェスオタクも高校における社会的最底辺のカテゴリーであり、クイーンビーとアスリートたちの標的となる存在だ。これを踏まえると、トランプが本物のアスリートですらないことを考えると、マスクが抑圧者側につくのは一層悲しい状況だ。（トランプのスポーツ経歴が彼自身の主張に比べてどれほど笑えるほど凡庸なものだったかについて詳しく知りたいなら、Russ BuettnerとSusanne Craigによる『Lucky Loser』を読むといいだろう。）\n\nとにかく、結末は目に見えている。最大のレベルでは、選挙で選ばれた議員たちではなく、パッフルベストを着た非選出の悪党たちが議会で民主的に決定されたプログラムを中止させることだ。最小のレベルでは、22歳の無礼者が財務省でマウンテンデューの大コップをキーボードにこぼし、7000万人のアメリカ人の社会保障データを消去することだ。私は、「ビッグ・ボールズ」一行がブレグジットよりも効率的かつ不可逆的に経済を崩壊させる新しい方法を見つける様子を楽しみにしている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230238","hypothesis":"二人の愚か者の物語：ドナルド・トランプのプラスチックストローとキア・スターマー\n\nドナルド・トランプの暗澹たる、しかし同時にしばしば陳腐な発言をどの程度重視すべきか判断するのは難しい。彼の発言は、まるで猿が一握りの攻撃的な概念を空に放り投げ、それが落ちてきた順番に読み上げられ、そのまま政策として採用されたかのように思える。それが機能しないことが明らかになるまでは。その時点で、再び猿が新たな概念を投げることになる。\n\nしかし今月、朝の身だしなみがますます安価なホットチョコレートパウダーで済ませているように見えるトランプ氏――まるで三つ星ホテルの小袋から持ち出したものを全身にかけるかのごとく――は、飛べない鳥がマグナムアイスのコーティング機械に閉じ込められているかのように、ガザの集団墓地に自らのホテルを建てる意向を表明した。トランプ氏は『シャイニング』を観ていないのだろうか？ その結末は良いものにはならないだろう。収益化可能な海岸線付近で子供を亡くす人々には同情を禁じ得ない。そして、人類の次の大規模な殺戮が起伏のある内陸で行われることを願うばかりだ――少なくとも、そこはまともなゴルフ場にもなりそうもない場所であればいいのだが。\n\nウクライナはヨーロッパの民主主義の未来が懸かる最前線なのか、それとも未開発の広大なフェアウェイに過ぎないのか。そのレジャー・会議利用価値は、一部の敗者が祖国と見なす土地で生活を続けたいという願いによって現在損なわれているだけではないか？我々がポーランドから始まり自国まで続く倒れるドミノの連鎖を見据えている一方で、トランプが見るのはキャップを被り大きなパタードレスを揺らす男たちがティーグラウンドで男らしい取引をする一連の18ホールコースばかりなのだろうか？死者の骨の上をゴルフカートで走れ！\n\nしかし、もしかするとトランプのひどい発言は、かつての側近スティーブ・バノンが提唱した「ゾーンをクソで埋め尽くせ」という戦術の延長なのかもしれない。トランプは本当にすべての海洋生物をそんなに嫌っているのか？ジョー・バイデンが成功裏に、そして賞賛されるべき形で禁止したプラスチックストローを復活させるほどに？もしかしたら彼はかつて人魚から「自分の手を使わないように」と忠告されたことがあるのかもしれない。「これらは機能しない」とトランプは紙製ストローについて言った。「私は何度も使ったが、時々折れたり爆発したりする」。トランプが紙製ストローが爆発すると思い込むことで、何百万もの海鳥、カメ、マナティ、イルカが死ぬ必要があるのか？あるいは彼が次の元大統領会合でエロン・マスク、ピート・ヘグセット、JD・ヴァンスを楽しませるために、自分たちのヨガコーラを速攻で飲み干し、バイデンの前で臭い「YMCA」の大合唱を歌うためだけなのか？\n\nまるで幼児化したおむつ王のように、トランプは本気でオーバルオフィスに特別な「ダイエットコーラ召喚ボタン」を設置した。\n\n無限の資金を持つ成人男性であるにもかかわらず、トランプはダイエットコークを愛しており、彼の不可解な政策決定がどれほどその飲み物への執着に由来しているのかを想像せずにはいられない。もしかすると、存在しない気候危機によって、グリーンランドのツンドラ深くに隠された地下湖が、トランプの特別なダイエットコーク掘削装置によって近々アクセス可能になるのかもしれない。大喜びのイヌイットたちは、自分の新しい主人の「黒い黄金」の豊かな層を発見したと悟りながら、アザラシの皮を脱ぎ捨てて降り注ぐ液体の中で踊る。まるで幼児化したおむつ王のように、トランプは実際にオーバルオフィスに特別なダイエットコーク召喚ボタンを取り付けている。どうか彼がそれを別のボタンと混同しないことを願うばかりだ。もしトランプがビッグマックとフライドポテトと一緒に500ミリリットルの炭酸水を飲み干したいがために、地球上のすべての生命が致命的に放射能にさらされるようなことになったら、それは残念極まりないだろう。\n\nしかし、私たちはトランプの予測不能な声明を真摯に受け止めなければならないのでしょうか？最近では、衰退しつつある自由主義メディアの声が、ガザにホテルを建てる構想、カナダ侵攻、さらには「トランプ・プラスチック・フリーダム・ストロー株式会社」の「デラックス・プラスチック・フリーダム・ストロー™®」を通じて全ての飲み物（例えばカリフラワーチーズスープも含めて）を飲むことを義務付ける案について、憤りの記事を同様に衰退する自由主義読者に向けて執筆しています。一方で、彼の分身であるマスク氏は、私たちが知るアメリカ政府の基盤を静かに解体しているのです。パリの路地でカップ・アンド・ボールの手品を披露する大道芸人の方が、まだ巧みな技を見せるかもしれません。\n\nマスクが自ら手ずから選んだ6人の待機中のインセルたち――通常であれば、ハードコアなデジタルポルノを液体の形で直接血液中に送り込む方法を発明して大金持ちになっていたであろうような人々――が、マスクの架空の「政府効率化部門」の偽の権威のもと、アメリカにおけるすべての人々と物事に関するデータを盗み出した。気にするな。彼らがそれを責任をもって使うことに違いない。いったい何が問題になるというのか？\n\n一部の人々はマスク氏のコスト削減活動の現場に集まり、プラカードを掲げた。一方では、カニエ・ウェストの裸の妻の臀部が映ったニュース映像を眺める者や、がっかりさせられる新『キャプテン・アメリカ』映画の予告編を楽しむ者もいた。彼らが座るキングサイズのソファの下で世界が崩れゆく中、ケイアー・スターマーは、近所の予測不能な凶暴な犬を避けるかのように後ずさりし、AI宣言に対する直接的なコメントや具体的な約束を避けて、臆病者のように最善を望んでいた。その間、トランピーは唸り声を上げ、口泡を飛ばしている。これでは到底許されるはずがない。\n\n見てください。スターマー政権に、私も次のメトロポリタン・リベラル・エリートのシャンパン社会主義者と同じくらい落胆しています。たとえば、移民危機に取り組まなければならないことは認めます。しかし、「自分の村を出てリーズという街に行き」「Orange Juiceやthe Wedding Presentといったインディーバンドの新しい世界を見つけた」というスターマーが、それをナゲル・ファラージ風の演劇的な冷酷さで進めるとは思っていませんでした。移民危機への対応は必要ですが、それを行う際に卑劣になる必要はありません。Orange Juiceが1984年に3枚目の同名アルバムがトップ50にもランクインしなかったという屈辱を受けたのは、41年後にスターマーがヒールを履いたポール・ゴルディングのようにイヴェット・クーパーを派遣し、困窮する人々を貶めるためだったのでしょうか？\n\n現在、プーチンがトランプの保護下で勢いを増し、規制のないAIがリアルタイムで歴史を書き換えようとする中、スターマーはトランプ大統領の紙ストローにしがみつき、それを必死に吸っている状態だ。しかし、それが彼の口内で爆発する危険があると私は懸念している。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230737","hypothesis":"メーガンは自分を再ブランディングした——そしてこれは、高貴さを庶民に売りつけるためのまた別の勇敢な試みだ。\n\n暗い日々が続く今、喜びを見つける場所は貴重だ。その確かな源の一つがサセックス公爵夫人であるメーガンだ。彼女は、大きな影響力を有しながらもそれを十分に活かしきれていないという微妙な立場にいる（同様の状況にはブルックリン・ベッカムも含まれる）。メーガンは最新プロジェクトとして、ライフスタイルブランドを立ち上げた。短いビデオで彼女は、このブランドについて「私が愛するすべての要素を美しく融合させたものになるでしょう――食事、園芸、おもてなし、心豊かな暮らし、そして日常の中に見出す喜び」と述べていた。しかし、「アメリカン・リヴィエラ・オーチャード」というそのブランドは既に消滅した。今、新たなブランド「アズ・エヴァー」に期待が集まる。\n\n公爵夫人メガンと夫のハリー王子は何かを実現しようとしており、それを応援したいところですが、As Everの展開からは、メガンの自己認識と世間の彼女に対する見方との間に広がる隔たりが見て取れるのが否めません。「『As ever』とは『今まで通り』という意味で、ある人々は『いつもと同じように』とも表現する」と公爵夫人はInstagramで述べています。ここでいう「ある人々」は、誰も解釈に困ったことのない2語の表現の辞書的な定義を指しているようです。\n\nもちろん、それは滑稽極まりない。元王室メンバーが取る「こんにちは、小さな人々」といった態度も同様だ。これは有名人が無名の人々に対して一般的に取る態度――すなわち、自明の理をまるで存在の秘訣を教えるかのように述べること――と一致している。それでも、私はメガンに同情してしまう。彼女は自身のInstagram投稿とその添付動画で、薄い内容を補完するという厳しい課題に直面している。「これが私がやっていること」と彼女はカメラに向かって言う。「でもここ数年はこれを共有できなかった。でも今はできるんだ」。ここでいう「それ」とは何なのか、そして何が彼女をそれを共有することを妨げていたのか？（彼女の前のブランドはジャムに関連していたかもしれない。彼女はその発表時に「限定版」のジャムの瓶をクリス・ジェンナー、ミンディ・カリング、トレーシー・エリス・ロスなどに送り、彼らにはレモンの新鮮な袋も贈ったそうだ。）ともあれ、内容が何であれ、彼女はいくつかの「囁き」が彼女を急がせ、準備ができていない段階で「As Ever」の情報を共有せざるを得なかったと暗に示唆している――「だって、最初にそれを聞いてほしいのはあなたたちだから」。\n\nここに具体的な話題がないという事実は、メーガンが「ストーリーの先回りをしている」と主張する姿勢をより一層興味深く感じさせるが、この発表におけるもっとも奇妙な点は、彼女が言及する「あなた」の存在と、彼女の意識しているターゲット層への明確なビジョンである。有名人のライフスタイル分野は競争が激しく、非常に移り気であり、クリッシー・タイジェンのような元ブランドリーダーたちの残骸が散らばっている。ターゲット社やブルーミングデールズは、クリッシーが女性コートニーに対するサイバーバラクハラ行為の容疑をかけられ、後に謝罪した時期とほぼ同時期に彼女との関係を断った。また、この分野ではグウィネス・パルトローとレイチェル・ゾーといったマーケットリーダーが支配的である。\n\nメーガンはこの分野では小さな存在だが、もちろん彼女には遠慮なく使う独自の切り札がある。新しい動画では、彼女は古くからの味方ハリーをカメラを支えさせる役に立て、「これ、ついてる？」と高貴な口調で言い放ち、たとえ「As Ever」が厳密には王室とは言えないまでも、少なくとも王室に近い存在であることを思い出させている。新しい名前は明らかに、前任の「American Riviera Orchard」よりも上品でタイムレスを目指したものだ。「American Riviera Orchard」はディスカウントショッピングセンターで見つけそうな香り付きギフトバスケットのシリーズか、あるいは息子の名前に由来する慈善団体「Archewell」のように聞こえた。どちらのブランドも野心的な下層中流階級の雰囲気を漂わせているが、これを指摘するのは失礼だろうと思われるかもしれない。しかし、ハリーとメーガンは彼らのブランディングの一部として階級を利用している以上、避けて通れない事実だ。\n\n彼らが売りに出しているのは、厳密に言えば低快適性、肘に穴の開いた服、まずい料理、そして風通しの悪い家といった上品さそのものではなく、トランプと彼の「億万長者」の演技のように、庶民が魅力を感じるかもしれないという想像上の偽りの上品さだ。これはうまくいくのが難しく、新しいブランド名によって、メーガンはカルバン・クラインの香水のような、あるいはもう少し抽象的で高級感のある方向へ舵を切ったようだ。私の意見では、彼女は以前のライフスタイルコンテンツの試みである「The Tig」で、より勝算があったように思う。それはハリーと付き合うようになったために棚上げせざるを得なくなったものだが、「The Tig」という名前は、彼女の好きなワイン「ティガネッロ」の略称に由来し、広報チームを通して練られたブランド名よりも、本心から生まれた自信が感じられたものだった。\n\nでは、公爵夫人が視聴者をどのように捉えているのかについて考えてみましょう。金銭や特権によって失われた同情を差し引いたとしても、彼女のビデオには見る者が痛ましく感じるような哀愁が漂っています。メガンの「まあ、あなたたち、私のことが大好きでしょ？」という口調は、視聴者の善意だけでなく、熱狂的な支持者であることを前提としています。しかしそこには、彼女を批判的に、そして露骨に軽蔑する視聴者が少なくとも半数を占めているのではないかと私は推測します。それを目の当たりにするのは耐え難いことです。「たくさんの愛を送ります」と彼女は貴族らしい義務感とともに締めくくり、私たちが彼女をどのように見ているかという彼女の想像に、ほとんど愛嬌さえ感じさせるほど忠実です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231311","hypothesis":"私は修正美容の抵抗者です。シワ、悪い歯、大きな毛穴が再び流行る日は来るのでしょうか？\n全く中立的な質問で、正解も不正解もありません：サーモンの精子についてどう感じますか？\n\nこれは北欧の料理のマイクロトレンドでも性的なものでもなく、美容治療の一環です。「ポリデオキシリボ核酸（PDRN）」と呼ばれる物質が使われます。これは、はい、「鮭の精子」から抽出されたDNAの浄化された断片から得られます。そしてそれを顔に注射します。研究によると、PDRNには糖尿病性潰瘍や深部火傷など、治癒が難しい状態での創傷修復効果があることが確認されています。これは朗報と言えるでしょう（ただし、オスの鮭にとってはそうではないかもしれませんが）。しかし、健康的な顔にこれを用いる目的とは何なのでしょうか？\n\n私は日曜日のタイムズ紙に掲載された「26人のオピニオンリーダーのスキンケア秘訣」という記事で、サーモン精子について知った。読み進めるにつれてますます驚愕した。それはレーザー、マイクロニードリング、注入剤、そして馬鹿げた名前の特許治療法の連続だった。私には思わずノートパソコンに向かって「でも、それは何をするの？」と怒鳴りたくなる内容だった。唯一共感できたのは、マリーナ・アブラモヴィッチが母親の友人が温かいマッシュポテトを顔に塗ってしわを一時的に消していたという話だ；アブラモヴィッチ自身は「サーマジーラジオ周波」を使っているという。サーモン精子の専門家が「エステ業界は今、エキサイティングな時代を迎えている」と言うのも無理はない。\n\n寄稿者の一部は有名人で、高精細テレビの容赦ない試練に定期的に晒されており、残りも少なくとも美容に非常に興味があり、あるいはプロとして関わっている人々だったため、彼らは一般的な例ではないだろう。それでも、少なくともそこにはある種の正直さがある。誰一人として自分たちの潤いある肌が「ただ良い遺伝子」と「たっぷりの水分」によるものだと主張していないのだ。しかしながら、こうした「トゥイクメント」（陽気な造語だが、私は少し気分が悪くなる）について語る新しい姿勢は、それがいたるところにあるからこそ生まれた現象だと思う。\n\nなぜなら、それらはいたるところにあり、誰でも利用できるからだ。ロンドン大学の研究者によれば、英国の注射剤市場は来年までに117億ポンドに達すると予測されており、ボトックスやフィラーはハーレー・ストリートからハイストリートの美容院まで広く提供されている。先週「グラツィア」に寄稿したガーディアン紙のビューティーコラムニスト、サリー・ヒューズは、「教育関係者、警察官、公務員の女性たち」が彼女に「良い注射」を受けられる場所について相談してくる様子を描写している。アメリカでは、20代から29代の若者の間でボトックスの使用が2010年以来28%増加しており、Z世代が「プリジュベネーション」という概念（またもや忌まわしい混成語）を受け入れている。これは、フィルターが作り出す毛穴のない完璧さやパンデミック中のスクリーン、ソーシャルメディア上のスキンフルエンサーによる影響によって促進されている。\n\n驚くことはない——実際、子供たちが高価な抗加齢クリームを購入し、存在しない目尻のシワを気にしているのが現状だ。それでも、侵襲的な美容施術がこれほど一般的に受け入れられるようになったことに不安を感じるのは否めない。\n\nまず第一に、これらの微調整は非常に高価だ！お金の使い方は個人の自由であり、私には関係ない――私の可処分所得は装飾用家禽の「ジョー・エキゾチック」になるためのものだ――しかし、これによって魅力における格差が広がるのだろうか？それとも、HD顔の民主化によって、ほとんどの人が近い将来、滑らかで動きのない表情を持つようになるのか？私は、常に良い微調整とそうでないものが存在すると考えている。UCLの研究でも、この業界が驚くほど規制されていないことが指摘されている。\n\n時代の流れから取り残されている感覚は、居心地が悪いものだ。私が試みた唯一の「調整」は、円形脱毛症によって失った眉毛をタトゥーで再現することだった（これで私の性格がいかにしかめっ面が中心であるかがよく分かるので、ボトックスは全く考えられない）。50歳になった今の顔に自信を持っているわけでは決してない：新しいパスポート写真に写る恐ろしげなおばあさんは、不思議なことに片目だけ黒くなっているように見える（実際はただのくまなのだが）、まるで「年金受給者が書店前の喧嘩の後、警察に連行された」といった雰囲気さえ醸し出している。首の状態がもう少し良いと感じられたら嬉しいけれど、それを改善するために痛くて高額な処置をするほどの動機はない。\n\nおそらく、私たち「微調整」を拒む人々は、潮流が変わるのを待ち、望むしかないのでしょう。オゼンピックや光沢のあるベニヤ歯が、細身やハリウッド風の白い歯を退屈で平凡なものにするように、完璧な顔も流行から外れる日が来るかもしれません。ベニヤ歯について触れたのは、ブリジット・ジョーンズの映画を見ていたとき、チウェテル・エジオフォーの歯に魅了されたからです。彼の歯は確かに素晴らしいですが、どこか……普通というか。下の歯の一つか二つが少し後ろから覗いています。それが彼の魅力を一層引き立てているのです。また、64歳のヒュー・グラントの顔も魅力的にくしゃくしゃしていました。みんなが均質な完璧さでガラスのように光るようになったときには、たるみや凸凹、開いた毛穴、ざらついた肌が最も魅力的とされるようになるかもしれません。そのときこそ、私は私のクローズアップショットに備えているでしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231314","hypothesis":"トランプの大規模なデマ攻勢にヨーロッパは膝を屈している。\n\nほんの1か月前のことでしょうか。ポールダンサー支援者、冷蔵庫探検家、ブレグジット推進者、モデルバス製作者、ソファ破壊者、壁の落書き者、現『デイリー・メール』のコラムニストで元英国首相のボリス・ジョンソンが、同紙上でドナルド・トランプの大統領就任式を称賛しました。彼は、ボロボロになった聖書からトランプの手へ「見えざる力の波動」が流れた瞬間について、「世界中の過激なリベラルたちが必死に阻止しようとしたその瞬間を目撃した」と記しています。\n\nジョンソンが現状に満足していることを望む。なぜなら、愚かな「ウオーケラティ」たちは、ジョンソンの想像をはるかに超えた厳しい教訓を受けることになったからだ。これがトランプ、プーチン、ビン・サルマンの「豪華絢爛な集い」なのだ。有罪判決を受けた性犯罪者兼詐欺師と、英国の地で英国市民を殺害する化学兵器攻撃を許可した人物が、アメリカの報告によればジャーナリスト殺害とその切断を承認したとされる別の男が所有する高級サウジアラビアのホテルで会談し、ウクライナの残酷な分割を議論したのだ。しかも、ウクライナ自身や、プーチンの領土問題への執着を正当化することで最も影響を受ける国々とは一切協議せずにだ。心配しないで、ポーランド！「安定した天才」トランプがこの事態をうまく収めるから、骨ノコギリを取り出し、ノビチョクを開けて、女性たちを自由に扱う準備でもしていればいい！1970年代のイタリア製スラッシャー映画でさえこれほど残酷な展開はないだろう。よく言ったものだ、ボリス・ジョンソン！これは確かに「ウオーケラティ」たちへの鋭い反撃となった！\n\nもしジョンソンや、右派メディアや保守政党のトランプ支持者たちが、トランプの本質を指摘する勇気を持てばいいのに。もしジョンソンが、自由民主党のエド・デイビーのような道徳的勇気を持てばいいのに。こんな歪んだ現実が存在すること自体、一体どういうことなのか。しかし、何万人ものウクライナ人の死を矮小化することは、トランプによって笑顔になった反トランスジェンダーの人々、野外水泳愛好家、そして『ガーディアン』読者への贈り物と比べれば、わずかな代償に過ぎない。トランプは鉱業権のにおいを嗅ぎつけるかのように、まるで朝のナパームの匂いを感じるように、ウクライナを手中に収めて離さないだろう。トランプは、間違いなくヒトラー以来、人類文明にとって最悪の存在である。そして、リッキー・ジャーヴィスの『アフター・ライフ』も同様だ。\n\nヨハンソンよりも理性的で自己中心的でない欧州の政治家たちは、トランプが自らとロシアの利益のために戦後の世界秩序を急速かつ無謀に塗り替えることへの適切な対応を模索している。その正しい反応とは、ただ呆然とするしかないだろう。火曜日にはトランプさえウクライナ侵攻について、ウクライナ自身に責任があると言い放った。これはまるでE・ジャン・キャロルが百貨店の試着室で性的虐待を受けたことを彼女自身のせいにするようなものだ。事態がエスカレートする前に予防的な取引を結べなかったのか？被害者たちよ！いつも他人のせいにするものだ。だがトランプは今や、ウクライナ侵攻の責任がウクライナにあるという考えを世界の舞台に持ち出し、テック業界出身のメディア仲間たちによって拡散され、次第に根強い代替的事実として固定されていくだろう。水曜日には、ゼレンスキー大統領を独裁者（そして凡庸なコメディアン、私の見解ではこれがさらに悪い）とまで呼んだ。\n\nヒトラーがツイッター（現在のX）やグーグルのようなツールを持っていたなら、どのような成果を上げていたか想像してみてほしい。\n\nこうした現実の再構築に対抗するには、統一されたヨーロッパの対応が必要だ。最近、アメリカの副大統領であるJDヴァンス（『侍女の物語』のテレビ版で主要な男性抑圧者の顔ひげと同じ顔ひげを持つ）がミュンヘン安全保障会議に出席し、スコットランドでは自宅での静かな祈りを違法にしたと述べた。スコットランドでは確かに禁止されているものが多い。例えば果物やクッション（スコットランドクッション委員会により「柔らかすぎる」と判断されている）。しかし、静かな個人的祈りは違法ではない。ウクライナ問題にほとんど言及することなく、ヴァンスは欧州に対して、トランプ派のテック界の支持者が運営するソーシャルメディアプラットフォームを通じて、事実無根で不正確な情報が情報空間を溢れさせるのを許容する「道徳的義務」があると主張した。彼のスピーチ中のスコットランドでの「違法な祈り」に関する扇動的なコメントこそが、そのような規制が必要な理由を端的に示している。そして私は、彼自身がそれを理解していると思う。\n\n予想通り、VanceはRumbleというソーシャルメディアサイトの3人の主要初期投資家の1人でした。このサイトは、陰謀論的な嘘や準犯罪行為によって他のソーシャルメディアから締め出されたラッセル・ブランド、アレックス・ジョーンズ、ダース・ベイダーなどにとっての避難所となっています。したがって、このような扇動的で実行可能な有害情報の普及によって彼自身が利益を得る立場にありました。同様に、Rumbleのもう1人の主要初期投資家であるPeter Thielも利益を得ていました。ThielはPalantirという大手テクノロジー企業の背後にいる人物で、Wriggling Wes Streetingが私たち全員のNHSデータを渡そうとしている会社です。これらは絡み合った影響力の悪循環を形成しており、「猫女」ことCarole Cadwalladrだけがその全体像を見極める粘り強さを持っていました。彼女は現在、サブスクリプション型のSubstackサイトへと移行しており、脳幹を食べ尽くす時代の中でクラウドファンディングによる現代版カassandraとなっています。\n\n月曜日の午後のティータイム頃の一瞬、キア・スターマーは「生まれ故郷の村を離れてリーズ市へ行き、オレンジ・ジュースやザ・ウェディング・プレゼントといったインディーバンドの新しい世界を見つけた」という自身の経験を引き合いに出し、現実とトランプとの間で仲介者になれるかもしれないと幻想を抱いた。だが、ウェスト・ヨークシャー出身のジャングルポップの先駆者であるザ・ウェディング・プレゼントが1991年のアルバム『Seamonsters』で特徴的なサウンドを大きく刷新したのは、スターマーが付録付きファンジンのフレキシディスク世代のためのネヴィル・チェンバレンになるためだったのだろうか？\n\n私たちは、過去80年にわたってヨーロッパ全域で公然としたファシズムをほぼ抑えることに成功してきました。しかし、これほどまでに公然たるファシズムが資金面で豊かに支えられ、積極的に推進された例はありません。アメリカ政府とその意図に従うソーシャルメディアプラットフォームが、公然たるファシズムを支援することがEUを崩壊させる手段として有効であると判断したためです。ヒトラーがTwitter（現在のX）やGoogleを利用できたなら、彼がどんな成果を上げていたか想像してみてください。V2ロケットやホー・ハウ、ヒューゴ・ボスなどは必要なかったでしょう。説得力のあるオンラインの虚偽情報や「ハルク・ホーガン」のミーム、陽気に傾けた野球帽十数個で、ヨーロッパの半分を壊滅させることができたかもしれません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","hypothesis":"マスクの脅威が深刻化する中、MAGAは新たな法的敗北に憤慨している。\n\n「もし裁判所が、これらの解雇の一部が違法だと判断した場合、彼らはこう言うだろう。『私たちはそれに従わない、引き続き解雇を進める』と。実質的に、トランプ氏は政府全体における浪費、詐欺、不正行為の監視役だった人々を解雇したのだ。各機関に所属する独立性を持つ監察官たち、グレッグ――彼らはトランプ氏の不正行為を監視するために存在していた。彼はいわゆる“金曜夜の大虐殺”で、これらの人々を一掃した。これは法律違反だ――30日前に通知を行うべきであり、正当な理由を示すべきだった。」\n\nこれはテストです。これまで訴訟は起こされていません。トランプ氏は赤旗を振っています。彼は絶対的な権力を確立しようとしています。もし裁判所命令が出された場合、そこがトランプ氏とマスク氏が「『シエラマドレの宝』の『俺たちは臭い勲章なんざ気にしねえ』」のように、「俺たちは臭い裁判所命令なんか気にしねえ、これは俺の憲法上の権利だ」と主張する場になるでしょう。第3条は司法府、第2条は大統領、第1条は議会を指します。ここがトランプ氏が「第1条、お前たちは関係ねえ、第3条もお前たちは関係ねえ、これが俺の力だ」と言う場面になるはずです。この一連の混乱の中で、最高裁判所が彼を最も真剣に受け止める可能性があるのはここだけでしょう。\n\n私は、多くの他の事柄が露骨な違反だと思っています。この40件の事例……まるで違法行為のアドベントカレンダーみたいですね、グレッグ。毎日一つずつ扉を開けるたびに、また別の憲法条項や法律、規制が侵害されているんです。それが最初の日に始まったんです。これらの多くはトランプにとって勝ち目がない案件ですが、共謀し腐敗したトーマスとアリートを除いては。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","hypothesis":"マスクの脅迫が急転直下、トランプの法廷での敗北がMAGA運動の怒りを爆発させる\n\nドナルド・トランプ大統領の支持者たちの間では、トランプ氏の政策が裁判所で敗北を重ねるにつれて怒りが高まっています。これは明らかに彼にとって重大な障害となっています。状況は悪化の一途をたどり、イーロン・マスクは、裁判に反抗すべき時が来たかもしれないと提案するツイートを共有しました。また、マスクはこれらの判決に激怒しているトランプ支持者たちの声も後押ししました。これらは、マスクによる非常に暗い警告と言えます：彼とMAGA陣営は司法判断に逆らう覚悟を固めているようです。私たちは、トランプ氏に対して訴訟を起こしている「民主主義防衛行動」のノーマン・アイゼン氏に話を聞き、法的抵抗がこれまでどれほど成功したのか、トランプ氏とその支持者が裁判に反抗する可能性、そしてそれが起きた場合の影響について議論しました。このエピソードはこちらからお聞きいただけます。書き起こしはこちらです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.153341","hypothesis":"名作をリメイクすることがリスクに見合うとき\n\n私はいつも、映画の名作をリメイクすることは最も解決困難な美的問題の一つだと思ってきました。そのような作品に情熱を込めて再び取り組もうとする気持ちはよく理解できますが、名作の定義が「目指したことを比類なく成し遂げたもの」であるならば、それを単に繰り返すことなくどのようにしてリメイクできるのでしょうか？フェリーニの『8½』やコッポラの『ゴッドファーザー』、ポランスキーの『チャイナタウン』のような作品の第二版を誰も試みないのは理由があります。フェリーニの業績において、誰かが男性的ナルシシズムの自己欺瞞的な毒性をさらに痛烈に描くことができるでしょうか？コッポラの場合には権力の腐食的な影響について？また、ポランスキーの場合には、後期資本主義における何気ない悪意について？（その映画では水さえも利益のために操作される商品となっています。）\n\nこのような困難な挑戦に身を投じた人々の中には、大胆に刷新しようとする者もいる。たとえば、1962年の「キャビネット・オブ・ドクター・カリガリ」のリメイクでは、中心人物である眠り歩く男セザールが姿を消し、カリガリ博士は悪魔的な催眠術を使う代わりにヒロインに不快な絵を見せていた。一方で、ほとんど何も変えないというさらに困惑する選択をした映画製作者もいる。グス・ヴァン・サント監督による1998年の「サイコ」のショットごとのほぼ忠実な再現がその一例だ。1922年の名作をリメイクする際の落胆する観客の数は、理由は明らかだが少人数だが、それでもロバート・エガース監督はインタビューで繰り返し、彼の新しい「ノスフェラトゥ」が最も偉大なサイレント映画の一つに再び挑むものであることを理解していると述べている。（2016年、彼が最初にこの作品のリメイクを試みた際には、「自分のキャリアの初期段階でそのようなプロジェクトを始めるのは醜く、冒涜的で、エゴイスティックで、気味が悪い」と語っていた。）\n\nF. W. ムルナウの『ノスフェラトゥ：恐怖の交響曲』は、実質的にリメイク作品であり、ブラム・ストーカーの読み手を虜にする悪夢のような小説『ドラキュラ』の無許可の映画化である。ムルナウと脚本家ヘンリック・ガレーンは、原作の印象的な要素を多く継承しながらも、独自の大幅な変更を加えている。たとえば、現在では定番となった「太陽光が吸血鬼を滅ぼす」というアイデアは彼らによるものだが、これはストーカーの著作には登場しない設定だ。おそらく私は、感受性が強く影響を受けやすい時期に『ノスフェラトゥ』を観てしまったのだろう。私が6歳のとき、PBSがこうした作品を放映しており、ベビーシッターは私が家を壊さないだけで満足していた。しかし、どんなタイミングで観ても、この映画は私を完全に圧倒したに違いない。まるで墓地から漂う冷たい空気に触れてしまったかのような感覚を覚えたのだ。（その影響力は極めて長く続き、30年以上後には、私はこの映画とその製作過程にインスピレーションを得た小説を発表するほどだった。）全体を通じて、この作品は単純に恐怖を煽るというよりも、じわじわとした不安感を与えてくる。そのすべては「ノスフェラトゥ」というキャラクターから始まっている。マックス・シュレックの演技は、102年経った今もなお、邪悪さと品位ある忌避感の基準点となっている。シュレックが演じる吸血鬼は、不吉な夢の中や蜘蛛が糸に張り付いているように静謐であり、彼が生息する世界もしばしば同じように不安を誘う。主人公フッターがノスフェラトゥ城での最初の恐怖の夜を過ごした後、鏡で自分の首筋に何かに噛まれた跡を見つけ、笑顔を浮かべるシーンがある。\n\nしかし、最も不安定な存在となるのはおそらくハッターの妻エレン、すなわち私たちのヒロインでしょう。彼女は怪物との共感覚に繰り返し見舞われ、怪物が何千マイルも離れていても彼女の心と結びついており、善と悪、欲望と忌避といった対立軸が私たちの目の前で消え失せるのです。この一点だけでも、この物語はロバート・エガースの得意分野にぴったりと収まると言えるでしょう。『ウィッチ』『ライトハウス』『ノースマン』などの映画における挑発的なエネルギーの一部は、歴史的なキャラクターたちが暗い情熱に囚われる様子を現代的に描くことに由来しており、遠い過去の歴史はその異質さを保ちつつ、鋭い現代的感覚によって再解釈されています。最高の瞬間には、彼のバージョンはムルナウの最も素晴らしい視覚的アイデアを喚起しつつ再構築します。ムルナウが見事に活用した、吸血鬼が現れたり消えたりする暗いアーチの奥深さは、忠実に再現されると同時に新たな表現として生まれ変わっています。また、吸血鬼の穢らわしい影響力を可視化するためにムルナウが有名にした影の使い方は、この新しいバージョンでは360度パンする影によって再考され、その逃れられない回転性が強調されています。さらに、吸血鬼の手の影が街全体に広がるシーンでは、ムルナウの『ファウスト』における最も印象的な映像が再利用されています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.154208","hypothesis":"「マノスフィア」がどのようにして主流のエンターテインメントとなったか\n\n72歳の元ニューイングランド・ペイトリオッツのヘッドコーチ、ビル・ベリチックが、ちょうど彼の年齢の3分の1である恋人ジョーダン・ハドソンと公の場に姿を現すと、注目を集めるのは避けられない。今月初めの2025年N.F.L.アワードでもそれは変わらなかった。レッドカーペットでの写真は、まるでエヴェル・クニーベル級の年の差を強調しているかのようだ：ベリチックはマロウ色のジャケットを着て穏やかに満足そうに見える、まるで自動車ディーラーがシリンズの宴会に出席しているような印象だ；一方、ハドソンはキラキラしたサーカス・デュ・ソレイユ風の衣装で微笑み、その服は彼女の胴体のおよそ12%しか覆っていない。これが大多数の人々が写真を見てまず気付いた点だった。\n\nしかし、デイヴ・ポータノイは違った。バースツール・スポーツの創設者兼オーナーであるポータノイは、ライトビールを飲みながら背中を叩き、Zynを楽しみ、パリーベットを好むアメリカ男性向けの「Utne Reader」のような存在として、長い間エリートメディアとは正反対の象徴とされてきた。バースツールは、いわゆる「マンスフィア」——男性向けの代替メディアという広大な領域で、若年男性の投票行動が右寄りになる一因として指摘されている——の最外周に位置すると考えられている。トランプ支持者であり、長年女性蔑視的な発言やいじめを行ってきたポータノイは、性的同意なしに女性との過激な性的行為を撮影したとの告発も受けている（彼はこれを否定し、報じたメディアに対して提訴したが、裁判所に却下された）。ポータノイはそのようなイメージから逃れることなく、ベリチックとハドソンの写真から注目したのは、ハドソンが持っていたフットボール形のクラッチバッグだった。「BBの彼女のクールなバッグ」と彼はXに投稿した。「フットボール型のバッグだね。」\n\nポートノイが、熱狂的なペイトリオッツファンとして、皮肉を込めて「ここに奇妙なものは何もない」と言いたかった可能性は十分にある。しかし、私は彼が本当にそのバッグを気に入ったと思う。そう確信する理由は、彼の最も興味深い非スポーツ系メディア作品である「ワンバイト」ピザレビューを長時間見てきたからだ。彼の優しい一面を知っているからだ。彼はこれを12年間続けているが、私はパンデミック時に初めてそれらに触れた。当時、私はポートノイの存在を漠然と知っていただけで、それは主に彼のウェブサイトに対する人々の嫌悪感によるものだった。「デイリー・スモークショー」の写真や、彼の多くの批判者たちを襲ったオンラインの「スツーリーズ」軍団のことだ。しかし、ピザの動画を見れば、これらの論争的なメディア人物が行う大部分の活動はまったく普通であることを思い起こさせる。多くの場合、実に面白いものだ。\n\n「ワン・バイト」の各エピソードは、ポルノイがレビュー対象となる店舗からドアを出て、そのまま店の前でレビューアーとしての評価を行うシーンから始まる。時には通行人の邪魔になるほど近い場所で、しばしばオーナーが不安げに見守る中で行われる。こうした状況を考えると、このコンセプトはほとんど残酷にも思える：彼はピザ丸ごとを購入するが、その評価はたった一口だけに基づく。「ワン・バイト」というモットー通り、「ルールは誰もが知っている」のだ。ポルノイは初期の動画で、このやり方の理由を説明している。即座に反応することが重要であり、意識的な判断以前のレベルでの反応、つまり「ロッチブロフテスト」のようなものが必要だと述べている。しかしポルノイは、一度きりの一口に留まることはない。通常、半切れほどの溶けたピザを食べ尽くし、それを子供のように頬張りながら大きく空気を吹きかける一方で、残りのピザをもう片手に持ち、10点満点のどこに位置づけるか考えている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_112502991207286008","hypothesis":"日本のコレクションを楽しむにはぴったりの夜  \nこの#ラムで小さな一杯  \n豊かな甘蔗の香りと、口いっぱいに広がる味わい  \n💖\n\nまた素敵な夜だ（まあ、実際は雨模様だけれど→）、日本の#ラムをさらに探求する時間だ  \n今回選んだのはコル・コルの「インダストリアル」（アンデユストリエル）の赤いタイプ。これは砂糖生産の副産物であるモラセスを使って作られている（前回の緑色のアグリコールとは異なり、そちらはサトウキビジュースを直接発酵させて造られる）。  \n先ほど小さなボトルをゲットした。非常に濃厚で、重厚な砂糖の香りが漂う（まるでプロビタスのよう）。でも甘すぎないのが良いね。私には、これがまさに夢のようなダイキリになりそうに思えるよ。\n\nこの投稿を私の#日本 #沖縄 #ラム探求のスレッドに追加します。\nダイキリを作るつもりでこのOneRumのボトルを開けましたが、香り（またはその欠如）が気になり、もっと嗅いでみることにしました。少しインドのココナッツパームトディのような香りがします。イエ島の砂糖だけを使用しています。クラランのような気がして言いたくなりますが、それは違います。むしろスピリッツ、ウォッカや焼酎のような感じで、軽く滑らかに喉を通り、48%のアルコールによるわずかな熱さとともに、後から砂糖の蒸留物であることが分かるような風味です。間違いなく焼酎やアワモリの感覚で作られています。（水穂蒸溜所）\n1\/3\n\nこのイエ島の#ラムはシングルアイランドシリーズのもので、那覇でのあまりにも短い3\/4日の滞在中に手に入れることができた唯一のものでした（全島ブレンドボトル以外）。  \nこちらがこのラムについての彼らのウェブページです（翻訳版）  \nhttps:\/\/onerum-jp.translate.goog\/produ...  \n元のURL: https:\/\/onerum.jp\/product\/ie-island-ru...  \nぜひ彼らの「私たちについて」のページもご覧ください。\n\n3\/3  \nよし、ついにその#ダイキリを作ってみた。  \nラム酒2オンス  \n新鮮に絞ったライムジュース1オンス［シークワーサーがあればもっとよかった］  \n濃厚なシンプルシロップ3\/4オンス  \nおっと、なんてこった！よく冷えたカウプグラスで一口飲んだら、これが本当に素晴らしい。目を閉じたら、首筋がふっとリラックスしていくのを感じた。  \nこんなに心地よいものだとは思ってもみなかった。甘ったるいラム酒とはまるで違う世界だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114151944720213193","hypothesis":"寝る前の物語の時間！  \nT9キーボードって何でこんな風になってるの？どうして7と9だけ4文字あって、ほかのは3文字なの？なぜこの2つが特別なの？1には全然文字がないの、どうして？  \n0ってずっとスペースだったの？\n\nまずは事態をさらにややこしくしちゃうけど、ノキア2110はすべてのアルファベットを無視して、o、q、zだけに専用のボタンを割り当てたんだ。それでも「1」のキーだけは何も割り当てられていないんだよ！\n\nSMSでこれらのキーが最初に使われたのはこのノキア2110*なのに、どうして電話機にこのようなキーがあるのだろう？\nアメリカのおかげだ！1950年代にベル・ネットワークはオペレーターを自動化で置き換えた。「テキサスにつないで」と言っていたのが「839」になり、えっと…8、3、え…？\nさて、ベルには番号の問題があったんだ！ルーティングを簡単にするために文字を割り当てられる数字が9つある。26文字、8つのキー。\n0は使えず、特別な用途用。そして1から始まるってわけさ！\n(*厳密に言うと、ノキアの公式歴史は間違っているけど、指摘しないでね)\n\nなぜiPhone 1にも空のキーがあるのでしょうか？アメリカに+1が割り当てられたのはなぜですか？\n昔のベル電話網では、1は長距離通話網へのショートカットとして使われていました！そのため、地名がABCで始まる場合、自動的に長距離通話網につながり、高額な料金が課せられました。これが分離された理由です！\n\nではまたベル社で始めましょう、英語のアルファベットには26文字あり、私たちは8つのキーを持っています。つまり、各キーあたり3文字と少し…  \nどの文字を省くべきでしょうか。2つ省く必要があります！  \nZは会社に最後に入った文字なので、最初に削除対象となります！  \nその後の文字はY…これは地名によく使われる人気のある文字です、ニューヨークなんてどうでしょう？完璧な成績を持つ文字を解雇するわけにはいきません！\n\n言語の専門家が雇われて、アルファベットからさらに1文字を削除することになった。  \nQ（ごめん、個人的な意味ではない）は特別な文字で、フランス人なら誰でもQはUなしでは生きられないことを知っている。だから、どちらか一方が消えるしかなかったんだ。  \n英語ではQの方がUより使われる機会が少ないし、Qはベル交換名称システムからも外されてしまった！  \nそしてこれが子供たちよ、古い電話にはQがない理由なんだ。\n\nT9に戻ろう。SMSはGSM規格における素晴らしい新機能だった。通信事業者はいずれにせよテキスト送信が必要だったから、160文字（ASCII文字ね、皆さん）あたり15セントで手軽なチャットができるようにしたんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114157282362077575","hypothesis":"これは、やってはいけないことについての短くて楽しい教訓的な話です。特に、もし自分が「政治キャンペーンのベテラン。民主党専門。広報・メディア関係のプロ。ワシントン州で結婚してビーチライフを楽しんでいます。2026年に向けて前進中」だと自己紹介しているのであれば、なおさらです。[@JimGrandoneのページ参照]\n\n心から言うけど、もし今後数ヶ月や数年でアメリカへ旅行する予定があるなら、絶対に行かない方がいい。ほんとにやめた方がいいよ。  \nここでは安全が保障されない。これはファシズム国家で、今は「何もしていない」という罪で人々を罰する政策が取られているんだ。\n\n個人的にはジム・グランドーネの信頼性を保証することはできませんが、もし彼がプロフィールで主張している通りの人間であり、もし彼が「毎日『お前たちは恐怖の中で生きるべきだ』と叫ぶ人々によって統治されている国」で他人の安全に対する懸念を軽々しく一蹴する態度が民主党員の誰かと共有されていて、それが「ただの過渡期」として片付けられ、「それは政治だからね、そうだろ？」なんて冷笑され、「日常」が従来のやり方で取り戻せると信じているなら、この人は現実から完全に切り離された存在で、雇用する価値もないでしょう。\nこれはスポーツではない。命に関わる問題だ。そして今アメリカにいないすべての人は、アメリカ合衆国を事実上の隔離区域と考えるべきだ。それがアメリカに関する限り、最も安全な対応策だ。\n\n私が断言できるのは、いまだに「アメリカ国民の根本的な善意を信じている」という死にかけた馬を引きずるような民主党のプロフェッショナルは、罪深いほど愚かであるか、または痛々しいほど現実から目を背けているかのどちらかであり、その人が勧める施策だけは避けるべきだということです。この考え方は昨年秋に最も厳密な検証を受け、結局ただの滑らかで欺瞞的な陳腐な言葉に過ぎず、血を吐いて崩れ去ったのです。\n\nアメリカ人の中には本質的に善良な人もいるでしょう。もちろん、そう信じたいならどうぞ。しかし、アメリカ国民全体が「善良」だなんて、データはその主張を明確に否定していますよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114174389242714730","hypothesis":"数か月前に言ったように[boing.world]、この邸宅ではガレージを提供してくれたので、ついにキャンピングカーに改造できるバンを置く場所ができたんです。\nそれで先月、このBerlingoを購入しました。\nすでにバン仕様に改造されているなら、キャンパーへの改造が簡単になるだろうと思っていました。\nでも実際にはそうでもないみたいですね。そんなものですよね。以前は車椅子用のスロープに改造されていたため、床が低くなっていて、後部座席を取り付ける安全な場所がないんです。だから「ロックンロール」ベッド（シートベルト付きの座席に変形するもの）も設置できません。\nただ、大きな床下収納スペースが増えました。\n窓の上にある金属板を外すのは比較的簡単だと思っていたんですが、これも誤解でした。金属板なんてなかったんです。ただの金属調の塗料でガラスを覆っていただけでした。幸い、これは削り落とせるはずです。おそらく塗料溶解剤を使えばさらに簡単でしょう。詳しくは分かりませんけどね。私は専門家に任せることにしました。\n\n実際にこの車をマイクロキャンパーに改造できる職人たちは7月まで忙しくて手が空かないから、それまでの間、私はいい加減な仕事で凌ぐしかない。\n最初の作業は床を取り外して、下の空間にアクセスし、それをリノリウムで覆うことです。去年バスルームを改装したときに余ったリノリウムがあったからね。\n次に床を元に戻して、全部を赤いフェルトカーペットで覆いました。\n正直、今の仕事は粗末だよ。本来必要なのは車全体を断熱材で覆って、専門的かつ丁寧に仕上げることなんだけど、私にはその方法がわからない。ただスプレー接着剤を使って既存の木材にこの伸縮性のあるカーペットを固定しただけさ。いずれ正式に改造するときには全部取り替えるつもりだから。\nそれまでは屋根は冷たい金属のままだ。\n\nこの椅子はバンでとてもよく機能します。床への固定がもう少ししっかりしているのが理想ですが、3つのモードがあるのが便利です。\n座席モード、シャンジロングモード、そして乗客用シートを倒せばベッドのようにフラットになります。\n\n折りたたみ式のリーフテーブルを手に入れ、その側面と前面を形成するパネルの下部約15センチを切り落として、さらに背面のリーフを取り付けなければ、それが後部窓の下にほぼ収まるちょうどいい高さになるんだ。\nキャンピング用冷蔵庫より少し高いけど、その冷蔵庫自体は小さなベッドサイドキャビネットとほぼ同じ高さなんだよね。\nそれに、その切ったテーブルの横に、冷蔵庫と同じ幅にぴったり合う小型の長方形のシンクもあるんだ。\nこうして、室内の大部分は私のアパートで作ることができる。上の階に住む子供たちが、私が庭でジグソーを使って下手くそにパネルを切っている間、ずっと私に向かって手を振っていたよ。\n\nその後、これらのものをバンに運び、床に取り付けるのに丸一日かかった。  \n冷蔵庫とキャビネットの位置を当初の計画から入れ替える必要があった。冷蔵庫は幅よりも奥行きが浅いため、ドアを車の前方に向けて端に配置してもテーブルの葉を妨げない。  \nここで一時的に作業を中断して寸法を測り、木材を購入するつもりだったが、幸いにも誰かが丁度合うデスクを廃棄していて、さらにノコギリで切り削ることで必要な形に加工し、すべてを固定するフレームを作ることができた。  \nシンクは本来6つのクリップで固定される予定だったが、現在は1つだけが機能している。2つは木製の板に対して水平には装着できず、残りの3つは何にも接していない状態だ。  \nポンプと水栓が到着すれば、よりしっかりと固定できるだろう。\n\n背面からバッテリーや水、その他の必需品を簡単に取り出せるのがとても便利です。また、テーブルを上げた状態でも中からアクセスできる十分な収納スペースも気に入っています。  \nまだウォーターポンプをタンクに設置し、電源を接続して、何らかの蛇口を取り付ける作業が残っています。\n\nこれで本当に私ができる最善の仕事だと思う。うまくいけば、数ヶ月後にプロがきちんと整備したときに、これのいくつかはまだ活用できるかもしれない。\n少なくとも冷蔵庫はそのまま使い続けられそうだ。\n助手席を越えてベッドが折りたためるのは最高だ。でも私はこのバンには少し背が高いんだけど、これならなんとか使えそうだ。ただ、シート兼ベッドがこんなに狭いのは残念だな。2人掛けの方は非常に魅力的で、何とか収まりそうな気もするけど、車内から展開するのは不可能だし、運転席を助手席のように倒すとハンドルが邪魔になって、完全にフラットにするには持ち上げるしかないから難しいんだよね。\n\nブレンダーのおかげで本当に助かった！仮想3Dで試していなければ、あれほど複雑な計画を立てて成功させるなんて到底無理だったと思う。\n3つのフレームで、主な3つの配置を示しています。座る、デスク、そして寝る。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114220065940975488","hypothesis":"#UniversityChallenge の第9戦は素晴らしい試合だった。オックスフォード大学オリエル・カレッジ（学生数530人）対ダラム大学（学生数2万人）で、オリエルが勝ったんだ。彼らがいくつかのミスをした後だったので驚いたよ。キャプテンが「ヴィトゲンシュタイン」の名前を知らなかった！？たぶんただ緊張していただけだろうけどね。ダラムはリードしていたけど、170点で同点に追いつかれ、その後165点に下がってしまった。残念だな。私は彼らを応援していたんだ。とてもいいチームで、4人全員が強かったから、是非とも予選通過してほしい。\n\n#UniversityChallenge 第10回戦では、キリスト教会・ケンブリッジが素晴らしい活躍を見せました。彼らには相談役としてのキャプテン、優れたチーム、さらに強力なメンバーであるベツレヘムがおり、そのためロジャー・ティリングが「キリスト教会・ベツレヘム！」と呼びました。エクセター・オックスフォードは思うように得点できず、残念ながら敗退となりました。私はキリスト教会・ケンブリッジがこのシリーズで静かに大きく躍進する予感がします。\n数学に関する面白い質問や食べ物をテーマにした写真問題、そして難解な国旗問題が出題されました。非常に良い試合でした。\n\n#UniversityChallenge の第11戦はセント・アンドリュース大学（反教皇によって大学として認められた！）対カーディフ大学でした。予選ラウンドも終わりが近づいています。ロールオン・ロールオフフェリー、アグネス・マーティン、そしてスタックス・レコードに関する面白い問題もありました。カーディフのタルサラは恐らくブッカーTの失敗を忘れることはないでしょう。両チームとも素晴らしいクイズ対決でしたが、本格的に盛り上がったのは最後の数分間だけでした。\n\n#UniversityChallenge の第12回はリーズ対エディンバラでした。リーズは調子が上がるのに時間がかかり、途中で勢いを見せましたが、それを維持できませんでした。今回は映画に関する問題が多く出題されたように感じました。PEIという答えが出たのがうれしかったです；旗の問題はありませんでしたが、毎回のように出る気がします。エディンバラのマイレスは素晴らしいキャプテンで、チーム全体も強く、連携も抜群です。彼らには良い成績を収めてほしいと思います。\n\n#大学チャレンジ ゲーム13は興味深い展開となった。レスターは冗談ばかり言って時間を無駄にし、全くペースに乗ることができなかった一方、LSEのキャプテンは頻繁に最も遠いプレイヤーに答えを求めており、その回答が間違っていることも多かった。それでも最終的にはLSEが大勝利を収めた。ブルーズのボーナスラウンドはとても面白かったが、残念ながらレスターにはその機会が訪れなかった。カナダ関連ではWLマッケンジー・キングとマーガレット・アトウッドが取り上げられた。何より最高だったのは、ロジャー・ティリングが「レスター・リスター！」と叫んだ瞬間だ。\n\n#UniversityChallenge の第14戦は素晴らしい内容でした。堅実なクイズ対決で、ビジネスライクに素早い回答と豊富な知識が披露され、接戦の末に終わりました。敗者はリペチャージ進出となるため、SOASロンドンとセント・エドマンド・ホール・オックスフォードの両校をまた見ることになりそうです。最後は「ナポリ」と「花粉」で決着するという僅差の試合でした。控えめに言っても非常に素晴らしいゲームでした。\n\n#UniversityChallenge 第15回戦は、敗者復活戦2試合の第1試合で、最高得点を獲得した4つの敗退チームが進出を目指します。今週はUCLとセント・アンドリュース大学が対決し、和やかで楽しい雰囲気の試合となりました。UCLは強力なプレーを見せており、安定感のあるチーム力が際立っています。特にUCLのマンデル選手は絶好調でした。質問もよく工夫されており、「パンテラ（panthera）」を具体的に答える問題や、ロシア語で「日（day）」を知っているかどうかを問うような難しいものもありました。\n\n今日、1週間遅れで#UniversityChallengeの第16試合を見たんだけど、本当に息詰まる展開だった！最後の数分でダラム大学が逆転し、最終的にはSOASロンドンと秒読みの末に同点に追いついた。結局、スタータークエスチョンになり、僕は最初のヒントだけで答えられた（SF好きだから「スリップストリーム」は知っていた）。でも、両チームとも答えられなかったんだ。次の質問でSOASロンドンのランバートがアルパカと答えたけど、正解はリャマで、ダラム大学が勝利を収めた。ほんとに、何て試合だっただろう…。 😰\n\n#UniversityChallenge 第17戦は、2回戦のノックアウトステージ8試合の最初の試合でした。対戦相手はUCLとLSEで、UCLが見事なパフォーマンスを披露しました。反応の速さ、チームワークの良さ、そして全員の幅広い知識（特にUCLのマンデルが再び際立った活躍）が光りました。彼らは序盤からリードを奪い、一度も勢いを緩めることはありませんでした。とても圧巻でした。\n\n#UniversityChallenge の第18回戦はダラム大学対オープン大学でした。素晴らしいチームを持つダラムを応援していましたが、意外にもオープン大学が勝利しました。いくつかの遅い回答があった後のことです。ダラムがマルセル・デュシャンに関する質問に正解したのは良かったですが、誰もヨーコ・オノをフリュクサスのアーティストとして知らなかったのが残念でした。特に鳥のシルエットや国旗に関する知識で、ダラムのナッシュには大いに敬意を表します。\n\n#UniversityChallenge 第19回はエクセター対ブリストルの戦いでした。ブリストルは序盤から勢いよくスタートし、その流れを保ち続け、驚異的なスコアで試合を締めくくりました。一方、エクセターは開始17分後ようやく0点から反撃を開始しましたが、ブリストルの猛攻には及ばませんでした。  \n中国の地名によく見られる共通の語句に関する質問が印象的でした。例えば、「北」（běi）が含まれる北京など。素晴らしい地理的知識が示されました。\n\n#UniversityChallengeがクリスマスの卒業生シリーズから帰還し、第20戦はまさに雷光のように速かった。ダーウィン・ケンブリッジ・ホイタカーはモンスターのごとく問題を制覇したが、そのチームもエディンバラも全員が素晴らしいパフォーマンスを見せた。試合の流れは常に変化していた。見事なクイズ戦だった。第2ラウンドにはあと3試合、そして長丁場の準決勝が控えている。\n\nクリスマスシリーズの#UniversityChallengeでは、モビー・ディックの語り手の名前が本の冒頭に明示されているにもかかわらず、4人も答えられなかった。一方、通常ラウンドでは、「53ブリティッシュサーマルユニットがギース狩りに対応するように、シドニー（オーストラリア）はロンドン舞台のどの有名俳優に対応するか」といった難問に対して、素早く解答を競っている。大きな違いだ。\n\n#UniversityChallenge の第21戦はワドハム・オックスフォード対インペリアルでした。なんて試合だったんだ！インペリアルの驚異的なパフォーマンスだった。  \nでも、キング・クリムゾンのファンとして、「21st Century Schizoid Man」の冒頭で誰も彼らを認識しなかったのは残念だったし、誰かがトーキング・ヘッズ（フリップがギターを担当）の「I Zimbra」をビー・ジーズの曲だと思った時にはがっかりしたよ。すべてを望むことはできないね。それでも私は非常に感銘を受けている。\n\n#UniversityChallenge の第22回戦は、ケンブリッジ大学の Christ’s College 対オックスフォード大学の St Edmund Hall でした。どちらも小さなカレッジですが、ルールがそう定められています。ダンニング＝クルーガー効果、アッシュの同調実験、そしてブーバ・キキ効果が出題された写真問題は良かったですね。キノコに関する問題もありましたが、あれは私には難しかったです；見ただけで特定するのは簡単ではありません。全体として堅実な試合で、両チームとも素晴らしいプレーを見せてくれました。\n\n#大学クイズ大会 ゲーム23はカーディフ対クイーンズ・ベルファストでした。得点が思ったよりも低く終わりましたが、ボーナス問題を逃したのが原因かもしれません。しかし、スタートの反応は早かったです。国旗に関する知識が素晴らしく、物理法則を実験図から当てる絵の問題も良かったです。少し冗談が多すぎた気がしますが、全体としては良い試合でした。準々決勝前にあと1試合あります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114259278941004365","hypothesis":"昨日ふと思いついて提案したので、3月はスザンヌ・トレイスターの「Hexen 2.0 タロットデッキ」から毎日1枚ずつカードを引き、それを投稿します。\nこのデッキには、技術の歴史に関連する人々や物の錬金術的イラストによって描かれたすべての大アルカナと小アルカナが含まれており、より具体的には「ミシェル・フーコーが『生命政治的統治』と呼んだものの科学的基盤」をテーマとしています。\nなぜこれを始めたかというと、今月は技術関連の講演をする必要があるのと、最近技術の暗い側面がますます明らかになっているため、もっと深く考え、自分の価値観や連想などを探求したいと思ったからです！\n\n3月1日 - 『10の杖』から始まります。これは通常、過負荷や重圧を象徴します。\nここでは、さまざまな初期のコンピューティングプロジェクトによって表現されており、多くが各国政府からの補助金で支えられていました。\nコンピュータや電卓が存在する前、それが「職業」だったことを思います。それらが誕生した後も、人々は仲介し、計算し、パンチカードを打ち、解釈しなければなりませんでした。そして私の仕事でも、今でも頑固な計算上のクセの世話係のような気分になることがあります…なぜスプレッドシートソフトウェアやCMSやデータベースが、そんな退屈で面倒な作業を全部やってくれないのでしょうか？\nまた、たとえそれがかつては単調なアナログ作業に基づいていたとしても、それは完全に同じではないと思うのですよね？中学時代のコンピュータ実習室で少しBASICを教わりましたが、「フロッガー」のような簡単なテキストゲームや分岐型冒険プログラムを作成できたとき、たとえそれがとても原始的であっても、ノートに描いたり想像したりするよりも何か魅力を感じました…コンピューティングが提供する、または創り出す遅延・距離感による作用というのでしょうか。\n\n3月2日 - 9 of Swords… 昨日の過剰なストレスや重荷に引き続き、このカードは悪夢と未来への不安を表している。\nそれを象徴するのは、タヴィストック人間関係研究所だ。このイギリスの政府機関は1946年に設立され、地域的、国内的、国際的に「社会科学の社会実践」を推進してきた。より率直に言えば、理論的手法を使って「集団や市民の行動を変えようとした」のである。\n当然のことながら、「タヴィストック」と聞くと、英国政府によるトランスケアへの介入が思い浮かぶ。政府はトランスケアを最後の手段としてしか認めず、数年間の待ち時間や厳密な精神医学的評価を経なければならなかった。すべての人が標準的なシスジェンダーの役割に従えば、確かに統治は容易になるだろう。そのため、資格審査や病理化、給付金削減に執念を燃やす「労働党」政府にとって、「正常性」が美徳となり、あらゆる違いは排除すべき病気だとみなされるのは必然だ。\n語りたいことは山ほどある。私がイギリスで受けた酷い認知行動療法やソフトな転向治療の体験、自閉症の人々に対する国家の過剰な監視と処罰、不十分かつ懲罰的な心理ケアへのアクセス困難さ。さらに、成果が「生産性」ではなく「幸福感」で測られるべきだという問題もある。これは巨大なマシンやインターネットデバイスによる影響だけではなく、TikTokの集中力低下を心配するのと同じように、私たちの生活全般に浸透している傾向なのだ。「ただ普通でいればいい」と言う人々と連携したい気持ちがある一方で、その人々が健康やフィットネスへの盲目的な追求に落ち込んでいくのを見るのは辛い。\nこのカードは疲れさせ、心を沈ませる。正直に言えば、引いたときに戻そうかとも思った（笑）。だがそれでもなお、これは現代のテクノロジー思想において欠かせない一部である。\n\n3月3日 - 星、希望、インスピレーション、未来への目標。これまでよりもずっと前向きなカードが出てきました！  \nしかし、現在の人工知能や量子コンピューティングの過剰な宣伝がもたらす、過度に搾取的でありながら全く魅力的でない現実には前向きになるのは難しいです。原子やサブアトミックレベルでシミュレートしたり作業したりすることができる全知全能のコンピューターというアイデアは、長い間コンピューティング界の偉大な夢でした。それはまるで哲学者の石のようなものなのです。  \n昨日、ヒト・ステイエルが書いた最新のジェネレーティブAIモデルについての素晴らしいエッセイ（https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images）を再読しました。彼女はこれらのシステムがまだ人間が作った画像やクリーンなデータ、そしてあらゆる段階での人間によるモデレーションにどれほど依存しているかを詳細に説明していますが、同時に彼女はこうしたシステムが出力するものがテキストや画像の断片として偽装されており、人々がそれを意図や創造性があると誤認している一方で、それらは統計的な表現であり、その中に統計固有のイデオロギーや限界が組み込まれていることを指摘しています。  \n本当に私たちの分析能力を拡張し、退屈な労働の負担や不完全な情報のリスクを軽減できる知能を持つコンピューターとはどのようなものでしょうか？また、自律性と喜びへ向けて人生を再発明する文脈で使用されるのか、それとも搾取と支配を加速させるためのものとなるのか？IBMやDARPAが関わっている中でそんなものを期待していいのでしょうか…？\n\n3月4日 - 剣の王、知的な駆動力、明晰さ、権威ある行動を求める。突き進むタイプのことだ。  \nティモシー・リアリーは確かに知的に駆動されていたが、より「権威に疑問を投げかける」タイプだった。同様に調べてみると、意識の八回路モデルは一般的にほとんど科学的信憑性がないと考えられている。それでも……どの意識モデルがそうではないだろうか？私たちのすべての「情報」がそこから来ているにもかかわらず、それが実際には何かは曖昧で、その仕組みを決定する体系的なパターンがあるかどうかはさらに分からない。  \n内面と外面の両方に目を向けた多層的な意識モデルを考えるのは、私にとって何となく励まされるものだ。リアリーは宇宙探査への楽観や地球内外の他の種族との接触の可能性に対する期待があった時代の人でもあった。今では、このアイデアを少し恥ずかしいと感じるようになり、自分たちを説明するという考えが恥ずかしいように思える。それはある意味で、絶え間なく強化される自己中心性の一形態だ。  \nイライラするほど自己中心的なのは、現在主流になった幻覚剤がセルフヘルプとして、「奇跡」の精神疾患治療法、10倍の成果を得るためや画期的なビジネス案を考え出すための奇妙な裏技、あるいは妻を落ち着かせる手段として使われていることだ。これはすべて非常に内面に向きすぎるもので、内面以外には何も目を向けていない。剣の王のように外に向けることができなければ、洗練された心の意味とは一体何だろうか？\n\n3月5日 - 五のペンタクル... 困難な状況、闘争、経済的不安定さ。\nインフラ... いつも資金が足りないと感じられる分野。特にテクノロジー業界では、既存のものを維持するよりも、話題性や革新に資金が流れやすい。\nインターネットはあまりにも巨大で、実用的な利点が多く、多くの人々にとって重要な存在であるため、当然ながらインフラの維持と適切な統治を求めたくなる... もしかすると、インターネット自体の話題性が、初期段階での標準化や生産的なルール策定の取り組みを定着させる助けになったのかもしれない。\n多くのテック企業が関わっている一方で、驚くほど多くのことがアメリカ国防総省によって直接行われた。そして今、多くの企業（例：「悪になるな」だった頃のGoogleなど）が、かつて自分たちが設けた原則を徐々に崩している... 一体誰のインフラなのか？それは常に統治と結びつき、常にイデオロギー的だ。金銭的に困ったときにお金を求める相手には注意しよう...\n\n3月6日 - 死！！避けられない完全なる変容、おそらく苦痛を伴うが、必ずしも終わりではない…\n多くの反テクノロジーの感情は、特定のものを元の箱に戻せることを願っているように思える。しかし、接続と情報へのアクセスを提供する技術が、その善意だったかもしれない創始者たちによって軍事や監視文化、ゲーム理論、そして爆弾と結びついた世界こそが、私たちのいる世界だ。\nMGSVのオンラインモードにおけるPVPギミックは、常に妙に心を奮い立たせてくれた…もし原子爆弾のない世界で生きたいなら、それを私たち自身の手で全て分解しなければならないだろう。そして、それが一度作られたという知識もまた、常に存在し続けるだろう。それをどう捉えるかは私たち次第…戻ることはできない。恐ろしくも、素晴らしい。#Technology #Change #AtomicBomb","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114294867111841563","hypothesis":"ここ10年で主にPCゲーミングに移行したものの、私の好みの周辺機器は依然としてコントローラーです。\nKB+M（キーボード＋マウス）プレイの利点は理解していますが、すでに仕事でそれらを使っている身としては、コントローラーを使うことで趣味と仕事が明確に分かれる上、手首を休ませることもできます。また、長年のゲーム歴を通じて技術やレイアウトが劇的に変化してきたのを見てきましたが、一部の純正コントローラーは少々停滞しているように感じます。\n最近、本当に気に入ったコントローラーを見つけました。その機能が私を非常に感心させたので、詳しく語りたいと思うのですが、そのためには少し背景が必要だと感じています。長い歴史の授業ではなく、単に私のコレクションの中を少し散歩するだけです。\n最後まで読んでいただければ、私がなぜこのトピックについてこれほど情熱を持っているのか、そしてこれらのデバイスについて一日中話せるのかをお分かりいただけると思います。\n\n私がPCゲームコレクションを構築する決断をしたのは、Xbox 360からXbox Oneへの移行期間中だった。360には大いに満足していたが、Oneは失敗作になりそうだった。新しいコンソールは3社とも魅力的ではなく、私はコンピュータ情報システムを学んでいたこともあり、360用PCドングルを購入して移行することに決めた。\nこれらのコントローラーはどれも頻繁に使われたが、特に360の非対称なスティック配置が気に入っていた。写真に写っているコントローラーのうち2つ以外は、すべてゆるんだり、漂流するスティック、壊れたボタン、故障したケーブルや接続の問題で使用不能になっている。今動いている2つはサードパーティ製のアフターグロウだが、これにも独自の問題がある。\nどれだけこれらのコントローラーが好きでも、公式製品は耐久性の面で最悪だった。いくつかは最初から不良品だったのに、マイクロソフトはRMA申請を受け付けなかった。\nそして、最も高価なものを試してみたら、さらに悪かった。\n\nかつて「価格に見合った価値がある」という神話に騙されていた時期があった。安物だけでなく高級品にも当てはまると信じていたが、このコントローラーのおかげで考えが変わった。初代が重大な欠陥を持っていることを知っていながら、私はこのエリートシリーズ2のコントローラーを購入した。\nそのコントローラーは、スティックのドリフトが始まるまで1年も持たず、右トリガーも半分しか反応しなかった。付属のケーブルは最悪で、他のコントローラーでは全く機能しなかった。Bluetoothを使うとラグがひどく、専用のドングルが必要だった。さらに、どんなソフトウェアやドライバーを使ってもバックパドルが全く動作せず、ゲームではそれらの入力を受け付けなかった。\n現在、私のデスクトップ専用コントローラーはレイキリプロ（ノートパソコンのバンドル品）だが、今のところ問題なく動いている。しかし、公式Xboxブランドのコントローラーには二度とお金を使わない。くそ、マイクロソフトめ！Xboxなんて朽ち果ててしまえ！ #RaikiriPro #NeverAgainXbox #FuckMicrosoft\n\nNintendo Switchは、何年も性能の悪いノートパソコンを使い続けていた私にとって、携帯ゲームへの愛を再燃させてくれました。Joy-Conは小さくても多機能で、プロコントローラーは手に非常にしっくりきました。\n私はこれらのコントローラーが大好きだったので、昨年改造してホールエフェクトスティック[と金属製ラッチ]に入れ替えました。ドリフト問題については十分承知していますが、私のものは2017年以来一度も故障せずに完璧に動作しています。これらにはXboxコントローラーと同等の時間を費やしましたが、私が非常に運が良かったか、Microsoftのコントローラーは競合他社よりも早く故障するように設計されているようです。任天堂の製品にも欠点はありますが、ジャイロ入力のような追加機能が公式にサポートされているのは評価すべき点です。\n他のプラットフォームでのサポートが続く限り、これらのコントローラーをこれからも使い続けたいと思っています。似たようなものはたくさんありますが、これらは私のものです。\n\nPlay Stationコントローラーについて簡単に触れて、ファーストパーティ製品ラインナップを締めくくります：私はそれらが好きではありませんでした。\nDual Shock 1から3までは私にとって全く同じ感触で、全く同じ欠点がありました：大きすぎるスティックが近すぎる位置にあり、すぐに壊れそうな不格好なフェイスボタン\/ショルダーボタン\/トリガーボタン、そして何だかしっくりこないDパッド。Dual Shock 4は多くの問題を解決しましたが、新しい問題もたくさん持ち込みました。友人が非対称のスティックに苦労していたため、Dual Senseを購入しました。理由は不明ですが、地元の店舗ではDS4コントローラーより20ドル安く売られていました。\nこのコントローラーはあまり使いません：フェイスボタンの間隔が広すぎ、接続すると私のオーディオ入出力が常にコントローラーにデフォルト設定されてしまいます。さらにバンパーが妙に高く、メニュー\/シェアボタンを押そうとしているときにうっかりトラックパッドを押してしまうこともしばしばです。\nデザイン面では大きく進化した良いゲスト用コントローラーだと思いますが、私にとってはせいぜいおもしろい存在に過ぎません。\n\n8BitDoは私が良いサードパーティ製コントローラーに初めて手を出したブランドでした。このオリジナルのSN30 Pro（後続モデルにはホール効果スティックが採用され、SNESカラースキームでは展開されていません）は、今でも私のお気に入りの一つです。それを握ると、最初に触れたゲーム機であるSNESを思い起こさせるからです。\n嫌なことがあった日や懐かしい気分になりたいときは、このコントローラーが私の第一選択です。Switch Proコントローラーの機能をすべて備えつつ、SNESコントローラーの現代版デザインに凝縮されています。さらに、凹型のX\/Yボタンと凸型のA\/Bボタンがあり、おそらく私が使った中で最高の十字キーを搭載しています。少し問題もありますが、ずっと心地よさを与えてくれる存在です。\nいつかスティックが壊れるか、バッテリーが最後に放電する日が来ても、その時にはホール効果スティックを搭載した最新版を購入して、カバーを入れ替えればいいと思っています。\nこれほど深い結びつきがあるなら、8BitDoはこれを超える製品を作れないでしょう？しかし……\n\nSN30 Proの懐かしい使い心地と現代的なコントローラーの機能を両立させたいとき、私は8BitDo Pro 2をマルチプラットフォーム用のコントローラーとして選んでいます。\nこれはSN30 Proからの全面的なアップグレードです：より快適なグリップ、ホール効果方式のスティック、アナログトリガー、プログラム可能な背面パドル、物理的なX\/D\/S\/Aモード切り替えスイッチ、そして[比較的]簡単に交換できるバッテリー（緊急時には単三電池も使用可能）。さらにキャリングケースとモバイルホルダーも購入しましたが、スマートフォンでの使用頻度は高くありません（そのホールド感にはあまり信頼を置いていません）。ただし、コンパクトなレトロエミュレーション用ハンドヘルドデバイスでは、精密なアナログ操作が必要なゲームもプレイ可能になり、プレイ可能なタイトルの幅が広がります。\nこのコントローラーについてネガティブな点はほとんど思いつきませんが、私のコレクションの中ではお気に入り第3位に位置しています。次に第2位の選択肢について話しますが、それ前に話さなければならないことがあります…\n\nモダン化されたN64コントローラーを見つけるのはどれくらい難しいのでしょうか？\n安価なN64風コントローラーはたくさんありますが、三叉型のオリジナルデザインは明らかに使いづらいものでした。巧妙な設定で顔ボタンをCボタンとして機能させることで現代のコントローラーを使ってN64ゲームをプレイできますが、それはさまざまな理由で同じではありません。\nこの時代錯誤的な問題を解決するためにRetroFighters Brawler 64を購入しましたが、それは私の期待をはるかに超える出来でした。このコントローラーは公式のNSO N64コントローラーを完全に模倣しており、スイッチがそれを認識するように作られています。さらに、右スティックなしでプロコントローラーとして認識されるように切り替えることもできます。\nいくつかの問題はありますが、そのレイアウトと互換性により、公式バージョンよりも遥かに多くの問題を解決しています。オリジナルの難解さや、現代のコントローラーを無理やり同じように動作させる違和感を感じさせることなく、誰かにN64エミュレーションを体験してもらうのに最適です。\nその目的を達成する点において、これは非常に優れています。\n\nこのSteamコントローラーは、Steamの大セールが終わった直後に質屋で値引き交渉して手に入れたものだ。少しの手入れが必要だったけど、動くようにするためにできることをすべてやったよ。\nコレクションの中で最もカスタマイズ性の高いコントローラーの一つで、ユニーク（ただし疑問符付き）なデザインと時代を先取りした機能（ジャイロ照準、背面パドル、ハプティックフィードバックなど）が特徴だ。でもいくつか問題もある；AA電池が必要で、有線接続にはMicro-USBを使い、時々電源オフ後勝手に再起動してしまうことがある。背面パドルは硬くて使い続けると疲れ、スティックキャップはゴムが劣化しているため必要不可欠だ。そして、Steam入力のアップデートごとに機能が不安定になることもある。\n定期的に使う入力デバイスというより、歴史的価値のある独特なアイテムだが、雨の日に弄るのは楽しいよ。\nただ、これが私のお気に入り第2位ではない。その栄誉は次の事実にあるんだ...\n\n8BitDo Ultimate Bluetoothコントローラーは、ほぼ完璧なコントローラーだ。\nホールエフェクトスティック、付属の充電ドック（ドングル用ポート兼用）、専用の2.4GHz\/Bluetooth切り替えスイッチ、NS Proレイアウトで大幅に改良されたDパッド、アナログトリガー、そしてプログラム可能なバックパドル。このコントローラーを手にしてソファに座ると、Steam DeckとSwitchの間をテレビの入力切り替え時間よりも早く切り替えることができる。\nただし欠点もある：X\/Switch信号しか対応していない（AndroidやAppleモードなし）、トリガーが使いにくい、さらに入力遅延がドングルやSwitchへの接続時間によって影響を受ける。\nこれ以上良くならないと思っていたが、Xboxコントローラーを使っていた頃のように、古いブランド忠誠心が無意識に出ていることに気づいた。これをアップグレードしたいと思っていたものが期待外れだったことで、その思い込みからすぐに目が覚めた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114300646822630777","hypothesis":"ドリトスのうさぎ穴に落ちちゃった！\n\nCVS薬局へ向かって、妻のためにティッシュ（病気用のメディケイテッドタイプ）を買いに行く予定だった。仕事で一日中パソコンの画面を見ていたせいで、お腹がペコペコだったんだ。そんな時、スナックコーナーを通りかかると、棚にある小さなドリトスの袋に目が釘付けになった。もちろん、それは普通のドリトスじゃなかった。袋は全体がブラックで、ネオン調のデザインが施され、「DORITOS: LATE NIGHT」という文字が目立っていた。さらに、袋の折り目に「ローデッドタコ」というサブフレーバーの表記も見えた。\n\nもちろん、私はそれを手に取って食べてみた。その味はタコベルのビーフシーズニングとナチョチーズが絶妙に混ざり合い、さらにほのかに合成されたかのようなタコベル独特のレタスの風味も感じられる。その再現度は抜群だ。ドリトスの科学者たちには大いに感謝したいが、きっと彼らは地獄で苦しんでいるだろう。しかし、私はずっとドリトスの「深夜ライン」というコンセプトに心を揺さぶられている。深夜を象徴するフレーバー……。他にはどんな可能性があるだろう？例えば「何本かのビール」風味とか、「インディカ・ナイトメア」なんてのはどうだろう？\n\nそのとき、毛沢東の不朽の名言が、タコスで満たされた私の頭の中に響き渡った。「幻想するより、調査せよ」と。そこで、私は「ディフィカルト・コンバージョン・ドリトス」を夢見るのはやめて、深夜のドリトス販売ラインを追いかけようと決めた。毎年アメリカでは約500種類の新しい食品が発売されるが、そのうち約480種類は半年以内に市場から姿を消す。ペプシコもこの事実をよく理解している。だからこそ、彼らはマーケティングや広告を行わず、店頭での突然の投入や到着そのものが告知となるような秘密のパッケージを採用している。得られる情報はごくわずかだけど…\n\n私が調べた結果、深夜版ドリトスにはさらに3つのフレーバーがあることがわかった。「シズリング チーズバーガー（？）」、「ラストコール ジャラペノポッパーズ（？？）」、そして「チリサンドイッチ」だ。ただし、最後の「チリサンドイッチ」はフレーバーではないらしい。深夜版ドリトスのラインナップについて調査しているうちに、公式ドリトスコンセプトレストランである「DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM」にたどり着いた。マーケティング戦略が少し的外れかと思ったのでタブを閉じようとしたが、著作権表記のフォントに「LATE NIGHT」という文字を見つけて留まった。\n\n私が結論づけたことは以下の通りです：\n- 「Doritos After Dark」はチップスの売春宿ではありませんが、「Doritos Late Night」とは名前もブランドデザインもほぼ同じでありながら、ほとんど関連性がありません。これって、お兄さんが襟に自分の名前を刺繍したシャツをくれるみたいな感じだと思います。\n- 「Doritos After Dark」に関わったすべての人は地獄行きになるでしょう。\n\nこの件について、わざわざ代わりのマーチ・スクアッドを作る必要はないだろう。私たちはアメリカに住んでいるんだから、普通のマンホールだって『スーパーマリオブラザーズ』映画（オリジナル版）風の地上楽園に繋がっているんだ。それなら、レイカーズのアリーナが特別違うはずがないよね。これはフェアフードの一種だよ、揚げオレオよりはまだましだと思うけど。それでも、ラーメン・リートにはどこかポスト・フィエリアン的な魅力がある。主成分が茹でたラーメンのブリトーで、「新鮮な青ねぎ入り」と謳ってるんだ。ああ、そうだね、本当に新鮮であることを願いたいよ。 #LA #Foodie #RamenRito\n\nここで食事をすることは、クリプトドットコム・スタジアムでのチケット所有者の特権を享受することだ――そのスタジアムは、クソッタレなレイカーズの本拠地だからね。レイカーズのチケットがいくらするか知らないけど、レイカーズはバスケットボール界のヤンキースみたいなものだから、チケット代は歯の本数で計算されるんだよ。だからね。「一ランク上へ」「大胆不敵な新体験」ってさ――なんでそのドリトスの袋はこんなに*レタッチ*されてるんだ？アダム・サンドラーのCMみたいだよ。でも、これは細かいことを言ってるだけだ。ここは君のレイカーズなんだ、食べ物は君が選べばいいさ。\n\nいいえ。\n\nあの写真、男性が「0 fears」と書かれたシャツを着ているやつだよね。でも、バート・シンプソンのアダルトコンテンツが禁止されたせいで「1 fear」になるって話。それと同じような感じなんだけど、今では親しくない人の家庭料理を食べるのが怖いんだ。理由は、たとえば美味しい普通の家庭料理をその人の家で一緒に食べることになったら、有名な最後の晩餐でのユダみたいに、その人が僕の頬に優しくキスをしてから、「クールランチビスケットにハニーバター」を出されるかもしれない。そんな些細だけど実際に起こりうるリスクがあるからさ。\n\n確かに、その通りだと思う。だって、世界はめちゃくちゃ広大で、僕たちは一人ひとり本当にちっぽけだしさ。情報も膨大で、しかも無料で手に入る。誰かがこれをつくって、それを自分と脳みそが全然違う人に提供してるんだよね。家庭料理ってのは、本来食べるために作られるものなんだ。それが今は一種の社会問題になってるんだよ。朝食スペースやダイニングテーブルに座ってたら、奥さんがこんなシャルキュトリー・ボードを持ってきてさ、それをお前は食べなきゃならないんだ。食べなかったらお前にとって悪いことになるんだよ。人としてさ。\n\nアメリカには多くの問題がある。しかし、これは15パーセンタイルにすら達していない。単なる平均的な過剰さで、まるで大平原のバッファロー最後の末裔の衰えた背中に載せられた一本の藁のようだ。それでも、アメリカ人の食文化にこれほど慣れている私でも、昨夜スーパーマン味のアイスクリームを1杯だけ注文した際、自分がまだ底に達していないことを痛感した。そして、私にはその底まで堕ちることは決してないだろう。ソドムの第121日目があるらしい。任天堂で働く叔父が教えてくれた。 #アメリカ #ソドム #任天堂 #スーパーマンアイスクリーム","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114417630342798842","hypothesis":"🧵 インディゴの新生活への旅！スレッド  \n注意：すべての主要なアップデートはスレッド絵文字から始まります  \n私はドイツに移住して新しい人生を見つけようとしています！このスレッドをフォローして、この旅を見守ってください  \nここ32時間ほどは本当に最悪でした！パニック発作、極度の疲労、吐き気  \nでも！見てください、どこにいるか！空港！！私は本当にやり遂げたんだ！  \n自分を追い詰めすぎて、32時間寝ていませんでした。今（書いている今）は33時間目です：p。振り返れば、これが唯一の道だった。他の方法では絶対に無理だった。ADHDは手懐けるのが難しいモンスターです  \n編集：タスマニアン  \n過去3ヶ月でたくさんのことをやりました！1ヶ月で終わると思っていたのに、全てを過小評価していました。フライトを2回変更しましたが、今回は締め切りが2つあり、この飛行機が最後のチャンスです！  \nなんと…不動産業者と会い、（大部分の）家を片付け、荷物の3分の1を処分し、残りは適切な人に預け、必要であれば妹に代理権を与えました。約7つの書類をアポスティーユ化し、学位はドイツで認められ、語学コースも予約済み。（おそらく詐欺かもしれない）アパートの賃貸も確保し、重要な書類も揃えました！さらに、国際的に認証された非犯罪者証明書も持っています！さあ、やるぞ！\n\n🧵 ドイツに正式到着！ビザも取得し、新しいSIMカードも（スペインで）手に入れて、ケルン行きの列車を待っているところ。\n正直に言うと、荷物で自分を追い込んでしまった。この小柄なトランス女子には重すぎる 😅。荷物を受け取る場所を探すのが楽しかったよ！飛行機から電車への乗り継ぎは別の場所だったんだね。私は普段は冷静だけど、正直ちょっとストレスがたまってる。ただ、それは今の状況ではサポートしてくれる人が誰もいないからだ。街を知らないし、重い荷物もあるし…等々。\n生まれてからこれほど喉が渇いたことはない！\nちなみに、飛行機でのエピソードがあるんだけど、フェディにはふさわしくない内容だよ。しかもそれが私に関係ないことなんだ！\nホテルを予約したよ（うんうん…遅くなったけど、明日アポイントがあるはず）。\nドイツの第一印象：駅の鉄とガラスの建築物でさえがっかりさせない！ドイツ風デザインは旅行先を選ぶ上で全く関係なかったんだけどね 😝。\n\nさて、最初に覚えるべきドイツ語は、電車や交通関連の単語にしよう。未来の自分、メモしておいて！  \nシアトルとサンフランシスコはアメリカで最高の公共交通機関を持つ都市だ（※出典必要）。使い方を理解すると、本当にあっという間に乗り降りできて目的地に到着するよ！私もそうなりたいけど、シアトルに住んでいても、それには数ヶ月かかったんだ。\n\n🧵 注意: 3つのバッグを持っているときは、絶対に電車の反対側に乗らないように！  \n前の電車を確認して、1号車だと思った場所に並んだんだけど…  \n今日は本当に不器用なアメリカ人になっちゃった 🚬😎\n\n🧵 シンプルな朝食だけど、本当に美味しい。  \nドイツでラクターゼ酵素が簡単に手に入るといいけど、そうでないと私困るな 😅。 ノムノムノム 🥐\n\n🧵 鍵をゲットしました！汗だくで暑くて、スケベなおじさん大家（隣の建物の人）から鍵を受け取るのに苦労しました。彼は完全に私に言い寄ってきてた。うーん。かわいいのも時々辛いですね。\n私が何か合格したんですか？！それとも彼は気にしてないだけ？XD\n月曜日に家主に会って、登録用紙、ポストの名前、契約書（私が頼んだもの）などを渡してもらう予定です。鍵を持っていることで、テナントとしての権利や保護が得られると言われているので大丈夫です。\n3ヶ月のアパート賃貸ですけどね！よっしゃー\n編集：鍵の情報は消去して再投稿しました\n\n気になっている方へ。まだホテルの部屋は確保しています。念のため、昨日荷物を持ったまま鍵を受け取れるかに賭けるのは避けました。\n\n🧵 私はついにドイツの電話番号を持っています！わくわくしますね！  \n旅行用に買ったSIMカードは確かにギャップを埋める手助けにはなりましたが、サービスが最悪でローミングに頼っていました。それに、発信できると思っていたのにできなくて、私はすでにドイツの番号に電話をかける必要があったんです。  \nSIMカード売り場の人も移民（アメリカ人ではない）で、とても素敵な会話ができました！彼はプログラミングの学び方についてアドバイスが欲しかった*し、私はドイツ語をどのくらいの期間で習得するか尋ねました。彼はとても励ましてくれて、「仕事のために学ばなければならない人は遥かに早く上達する」と言っていました！彼は私が続けるように勧めてくれて、3ヶ月後には大丈夫になると教えてくれました 🫶。  \nいずれSIMカードを切り替えるときに番号を維持しようと思います。私は利便性からこれを選びました。彼は住所すら求めておらず、IDだけでアクティベートできたんです。  \n余談：いいえ、D-Netzが「Deez Nuts」の冗談だと思ったわけではありません…もちろんそんなことないです xD。そんなことを考えるなんてバカですね、はは。  \n(*彼はPythonを始めています！これは本当に楽しい言語だと思います。たとえ誰かが悪い癖を直さなければならないとしてもね。これがプログラミングに向いているかどうかを判断する良い試金石になると思います)\n\n🧵 今日の予定:\n1. プロ用履歴書の完成（これが最重要！）\n2. ドイツ語個人レッスンへの行き方を調べる（明日から始まる対面授業）\n3. バックパックを持ってホテルからアパートへ移動（少しずつ荷物を運んでいる。持ちすぎた…）\n4. 外食する！（食べ物！下ネタを考えるのはやめてよ！笑）\n\n🧵 人口7万5千人のこの小さな町で買い物に行きます。ちょっと緊張しています。\n---\nまた、言語コースが中止になってしまいました😭。今期は受講者が足りなかったようです。\n通常の出席率について問い合わせたところ、「たまたま運が悪かっただけ」と言われました。A1.1コースは最も人気があるとのこと。でも大丈夫！来週からオンラインコースが始まるので、それに参加するつもりです。本来はいくつかの理由で対面授業を希望していたのですが:p。その間はAnki\/SRSを使って語彙を勉強します。LetMeTellYou、私はちゃんと勉強できますよ 😬\n\n🧵 新居での初めての手作り朝食  \n新鮮なイチゴを使って、イチゴコンポートを一から作ってみました。ヘラがなかったので、コーヒーのお湯はストーブで沸かしました。必要な道具がないと、なんだか全部がちょっと難しく感じるね :p\n\n🧵 ドイツで料理を注文するときのコツ：\n番号が5回呼ばれたら、それが自分の番号だよ\n\n🧵 ここでは犬までドイツ語を話してるよ！みんな「ワウワウ」って鳴いてるんだ、「バークバーク」じゃなくてね。\n\n🧵 おおっと、無料のテレビ！中古で買おうと思ってたところだったんだ！しかも動作するって書いてある？\n後半は読めないな。多分重要じゃないだろうけど。\nおっ、後半の内容もわかった！スタンドが壊れてて、注意しないとタイル張りの階段から落ちて、ものすごく大きな音が出るらしい！\nメモったよ。\n\n🧵 マジで…毎日新しい国にいるのは本当に冒険だ！何もかもが簡単じゃない！コーヒーとスイーツを注文するのも難しいんだ。\n「タッセ・カフェ・クレーム」\n**指を一本立てて、名前も英語でわからないパストリーを指さす**\n彼女がここで食べるのか持ち帰るのか聞いてるのが分かった。持ち帰りをジェスチャーで伝えようとしたんだけど…まあ、結果的には店内で食べた。帰り際に「Kästchen」を頼んで、袋をゲットした！よし、これなら成功ってことでいいよね。\nみんなも最初の数日は目まぐるしかった？ここに来て何週間もいるみたいに感じる。大げさじゃないよ！昼間の昼寝では、氷河期の水熊虫より深く眠ってるから、時間の感覚がますますおかしくなるんだ：p\n\n🧵 ソーダストリームとそのレストランサイズのカートリッジモッドを手放すことになって悲しかったんです。最近、炭酸水や自作のヘルシーソーダにはまってたから。\nでもドイツでは炭酸水が大人気だってことがわかりました！時々「ノンガス」を指定しなきゃいけないくらいです！😅\n私はただ、過剰に炭酸が入ってて飲んだときの刺激が強すぎて少し痛いくらいが好きなんです…それが爽快感に感じるんです！\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 分かった…ハネムーン期間が終わるのは嫌だな>_>。もっと素敵なドイツのものを教えてほしい :P  \n分かった。デメリットもあるよ。すべての食べ物が……なんて言えばいいか…ドイツ風なんだよねXD。本当に滑稽なくらい！  \n韓国料理、中国料理、台湾料理、日本料理を食べたけど、全部がザワークラウトの味がするんだ?? でもそれがご飯そのものなんだよ。一番味が薄いはずの部分なのにね。  \n自家製のゴルゴンゾーラ・カルボナーラ（ホワイトソース）を作ったんだけど、すごく美味しかったのに、ブラートヴルストの味がしたんだ。家で作れば大丈夫だと思ったのに、ダメだったなxD。  \nシラキュースNY（イタリア系移民の歴史がある街）で本場のイタリア料理も食べたし、台湾にも行ったことがある。だから時間が経てば味覚が慣れて、昔のように思い出すことができるのかな？今の私には全部が妙に外国の味に感じられるのは、まだ慣れていなくて微妙なニュアンスをつかめていないからかも 🤔 。  \n余談だけど、これらは初めて食べる料理じゃないから、私が知っている味と比べているんだ。エチオピア料理みたいに初めて試す料理とは違う感じかな。\n\n🧵 ドイツにはまだ正式に登録してないんだけど、登録用の書類はちゃんと手元にあるよ！やったー 🎉  \nこのやり取りで、自分が思っていたよりもドイツ語を知っていることに気づいたよ。私はドイツ語を練習して、彼女は英語を練習した。（二人とも謙遜していたけど、彼女の英語は本当に上手だった）  \n「失礼だけど…あなたは男性？女性？それともダイバース？」 💜💜  \nそこからその話題について掘り下げて話したんだ。彼女が「もしかしたらそれが、あなたがアメリカからここに来た理由かもしれないね」って言ったときに、私は「そうだね、他の人たちが同じように感じてくれていることを聞くのは本当に嬉しい」と答えた。ほんと、感動した。  \n彼女は、「あなたのような人がドイツを安全な場所として見てくれるのをとてもうれしく思う」と言ってくれた 🫶\n\n🧵 Netflixも、eBay、Amazon、Zelleに続き、「不審な活動」を理由に私のアカウントを停止またはロックしました。さらに、これらは私が職場で「悪い流れ」と呼んでいる一連のシステムの一部でもあります。（これは、悪質なユーザーが直面する可能性のある最悪のシナリオを示したフローチャートを指します）。  \nFreenet Funkは最初の3回の申請を拒否しましたが、4回目にようやく承認されました。ついにSIMカードが手に入りました。Expatrioも当初は却下した私の有効な居住証明（実際のAnmeldung書類）を受け入れ、先週アカウントを復旧してくれました。消えたお金も見つかりました。すべてが悪いわけではありませんが、まるでこのシステムが私の生活を極限まで難しくするために存在しているかのように感じています。  \nここで、こういったデジタルシステムが文字通り体系的な抑圧になっていることについて話すべきかもしれません。ただし、転勤で移住してきた人には同じような問題は起きないはずです。私は苦労して未登録のまま移住し、ひとつのシステムでフラグが立ったことで、次々と他にも影響が出てしまったのでしょう。すべては私が観光客らしい行動をしなくなった頃から始まったように思います :P。結局、私の「不審な行動」とは急な海外移住でした。eBayのスタッフに電話でそのように説明されました。（彼ら曰く、国境を越えて移動するケースは非常に珍しいため、常にフラグが立つそうです）。  \n余談ですが、小さな勝利がありました。管理人さんから洗濯機のコインを購入できたんです！何個か単語を覚え、WhatsAppでメッセージを送ったらすぐに電話があり、思わず笑ってしまいました xD。\n\n🧵 私の家が強盗に遭った。\nそれにまた体調不良だ？！再発なのかな？\n手術まであと23日もないので、早く元気にならないと…\n\n🧵 ペイパルを、アクセスできなくなったアカウントのリストに追加しました。  \n本当に信じがたいです……  \n残念ながら、この問題の解決方法がわかりません。アメリカのペイパルに連絡しましたが、ドイツのペイパルについては対応してくれません（私は2つのアカウントを持っていて、ペイパルのFAQでは国ごとに1つのアカウントしか持てないとされています）。  \nしかし、ドイツ語での流暢な会話は私には無理です。ましてや、アカウントのロック解除なんて……。誰かに手伝ってもらうことも考えましたが、これは非常にデリケートな問題なので、どうすべきか悩んでいます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"サバレンカが簡単に勝った試合だったね。だから、ペルリーニがこの状態のサバレンカに勝つのは大変そう。だって彼女は3年以上もサバレンカに勝ててないんだから。ペルリーニがこれを勝ち取るには、守備的になってサバレンカのショットを全部返して、長いラリーの末にサバレンカがミスを犯すことを期待するしかない。だってペルリーニがビッグショットを持つ選手と対戦したときには、それがたまに起きるんだよね。でもサバレンカが勝つなら、サーブをよく決めて、我慢強くプレーしなきゃいけない。ペルリーニが多くのショットを返してくるのは分かってるから、各ラリーで2回、3回、4回と余計な打ち合いが必要になるだろう。だから我慢強くやって、勝利をつかむ必要がある。トップ10同士の対決で、本当に面白いマッチアップだよ。でも私はストレートセットでサバレンカが勝つと思う。クレーコートはマイアミの速いコートより遅いから、前回の試合よりも接戦になるかもしれないけど、それでも私は接戦のストレートセットでサバレンカに軍配を上げるかな。コメント欄で誰が決勝に進むと思うか教えてね！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","hypothesis":"Netflixの番組観なきゃって思ってるんだよ、わかる？でも下にコメントして教えてくれよ。どんな番組見たらいいかさ。だって、本当に何を見ればいいのか全然わかんないんだよね。毎週新しい番組が出てきて、毎月新しい映画とかシリーズがあるからさ。もうNetflixで何が起きてるのかさっぱりだよ。でもまあ、それはともかく、小僧のための動画だったんだよな。俺めっちゃ喋ったけどさ、疲れたわ。お前らも疲れてるだろ？これ、俺の夜のルーティンだったんだ。この動画楽しんでくれたら、下にいいね押してくれよ。小僧のためにな。お前らの兄ちゃん、ドロ・トゥ・ソーシーだぜ。ソーシーでいこうぜ。消えちまうぞ、グリームの中へ。ああ、そうだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"曲線を上に描き、下へとつなげて、左側で結びます。そして、1つ、2つ、3つ、4つの小さな点をつけます。右側でも同じようにします。曲線を上に描き、さらに内側に曲線を描いてつなげます。そして、1つ、2つ、3つ、4つの小さな点をつけます。そのまま一番上まで上がり、まっすぐな線を引きます。線を延ばし続け、全体を横断して空間を区切ります。その後、下まで下がり、再びまっすぐな線を引き、そのまま端まで伸ばします。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","hypothesis":"そして、外見や魅力についても、いくつかの研究ではそれが収入の向上につながる可能性があると示されていますが、一方で別の研究では、それが人々を威圧し、必ずしも良い結果にはつながらないと示されています。なので、これらの研究には多くのばらつきがありますね。それは女性でも同じですか？うん、そうだよ。丸顔の女性のこと？いやいや、違う。顔の幅に関しては男性だけの話だよ。君、マイクを見てて忙しかったんだね。集中してなかったでしょ？気を散らされてたんだ。注目度が高いことは女性にも役立つし、外見は男性にも女性にも利点があるけど、全ての分野でそうとは限らないんだよね。こんなことまで実際に調べてるなんて信じられない。ほんとに調べられてるよ。何でも研究対象になるんだよね。あらまあ。じゃあ、ありがとうねマーク。お話できてよかったよ。もちろん。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","hypothesis":"そして、クロス・クロス・バウルターに入ります。次に、左にウィッシュクします。今度は男性が右にウィッシュクし、女性がアンダーアームターンをします。彼女はクォーターターンをして、その後スポットバウルターでプロムナードポジションに入りますが、これが私たちが「カドルポジション」と呼ぶものです。さあ、左足でサンバウォーク、次に右足でサンバウォークです。次はアームロールオフですが、ここでバウンスアクションはなし。そしてまた左でサンバウォーク、右でサンバウォーク、それからアームロールオフの1から3まで行います。そして最後に2番目の終わり方をします。これは女性が回転する3ステップを行い、男性がウィッシュクして、そこからリバースターンに入るというものです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"顔に脱色しているんだ。だから、顔に脱色してるんだけど、わかる？顔にちょっとした斑点があるんだよ。近くで見るとわかるよね。こんにちは、みんな！えっと、この「ワンダーボール」ってハッシュタグ使ってるけど、スポンサードされてるわけじゃないよ。あ、これめっちゃ溶けてる。そのまま顔に塗っちゃおうかな、こうやって指で広げてみる感じで。ほんとにいい香りだよみんな、でもまあ、そんなにすごい匂いでもないかもね。うん、ここでわざと2本指を使うのはね、母から教わったんだけどさ。うちのママは本当に最高だったんだよ。最高はやっぱり最高だよね。いつも最高だし。えっと、誰が最高から来て、誰が最悪から来たのかなんて、全然意味わかんないけどさ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","hypothesis":"週次の市場分析ビデオは、ベタートレーダーズクラブのために、これからの直後に公開されます。それにアクセスしたい場合は、bettertraders.comに行かなければなりません。リンクは下の説明欄にあります。また、5月15日にトロントで開催されるコンセンサスでのベタートレーダーズサミットに、私は実際に参加することをお知らせします。これには本当に素晴らしいものがたくさん含まれています。1対1のトレーニングだけじゃありません。50分のファイナンシャルフリーダムコースへのアクセスや、クラブとそのツールへのアクセスも含まれます。もちろん、すべてのツールというわけではありませんが、ここにいるトレーダーたちも含まれます。さらに、3ヶ月間のオールトレーダーのサブスクリプションもあります。とにかく、たくさんの内容がありますので、説明欄にあるリンクからどうぞ。それでは次回まで、何をすべきかわかっているはずです。素晴らしいままでいて、そしてプラス圏を維持してください。ピース。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","hypothesis":"よし、13。あ、燃えてきたね、感じてる？15、続けて。16。あと3回、それからランニングマンだよ。続けて。頑張れ、いいぞ？もしキツくて僕のペースについていけなくなったら、僕が止まったら君も止まっていいからね、全然問題ないよ。最後の一回。絞れ、絞れ、よくやった。よし、立ち上がって。最後に飲み物が待ってるからね、分かった？もうすぐだよ、残り2つのエクササイズだけだから。次は20秒のランニングマン、それからホットハンドだ、いくぞ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"それぞれが自分のペースでやっていて、それが他の人たちの活動ともうまく溶け合ってるんだよね。でも、もし自分の名前を世に出したいって思うなら、それにはそれなりの努力が必要だよ。\nさて、質問だけど、君が若い頃の自分に一つだけアドバイスをするなら何を言う？\n「いつだって自分のための時間を持つことが大切なんだ」って言いたいね。僕は時々、毎日の生活や学校の宿題、活動なんかに追われて、自分自身や友達との時間を忘れちゃうことがあるんだ。だから、「セルフケアや自分たちの時間も大切にしよう」って若い頃の自分に伝えたいな。君の若い頃の自分は、このアドバイスを聞いてくれると思う？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"預言者サムエルは、ゴリアテは倒せると言い、そして彼が少年によって倒されると予言した。\nダビデは、ただのスリング（投石器）だけでゴリアテに挑むことを志願した。これは、彼が少年時代に羊を野狼の群れから守るために磨いた技術だった。彼が戦いに持ち込んだのは、とてもシンプルな武器だった。\n巨人は傲慢に言った。「なぜこの羊飼いの少年を送ってきた？少年よ、私は彼を生きたまま喰らい尽くし、その死体を羊たちに投げ与えるだろう」。\nダビデは自分のスリングといくつかの滑らかな石を選んだ。\n彼はスリングを振りかぶり、石を放った。その石はゴリアテの額の中央に命中した。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","hypothesis":"バスルームはきれいにして、見た目も感じも全然良くなったよ。結局シーツをそこに置いたんだけど、他に置く場所が分からなかったんだよね。正直、そこでも悪く見えないし、少なくとも畳んでおけば準備完了だしね。それから、この2つの箱には収まらなかったヘアケア製品が入ってるだけだから、ちょっとした収納コーナーになってるけど、問題ないよ。だってこのバスルームはほとんど使わないんだから。それで、これらのタオルをバスルームから持ってきたんだ。あと、キッチンタオルも持って来てて、今すぐ洗濯するつもりなんだ。特にキッチンタオルは洗わなきゃならないし、ついでに全部一緒に洗っちゃおうと思ってさ。清潔なタオルがあるって本当に気持ちいいよね。私はこれを週一回やってるんだけど、実際にはもう少し前に洗うべきだったかな。じゃあ、これらを洗濯機に入れて、もう一回洗おうっと。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","hypothesis":"パジャマとかそんな感じのものがいくつかあるから。これ持ってるのすっかり忘れてた。このかわいいベストをもっと上に移動させて、着るのを思い出せるようにしよう。片付け終わったよ。これは運動用のものかな。だから、これをロールにして運動用のズボンと一緒に置こうと思う。運動するとき、クローゼットでこれらのアイテムが目に入らないんだよね。いつもランダムに選んじゃうから。だからこれをロールにして運動用のものと一緒に置いて、もっと頻繁に手に取れるようにしようかな。これを置く場所だけど…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","hypothesis":"顔が写真の真ん中にあって、後ろ半分が空になっているような構図は避けたいよね。顔は上から三分の一のライン、できれば三分割線が交差するところに置きたいんだ。それが左でも右でもいい。さて、例えば君が何かの絶景スポットの前に立っているとする。次にやりたいのは、一番重要な要素を別の三分割線上に配置することだよ。つまり、例えば僕がラベンダー畑の前に立っていて、そのラベンダー畑の中に石造りの家があるとする。その石造りの家を写真の右側の三分割線上に配置したいんだ。そうすると、僕は左側の三分割線上にいて、カメラを見ている。そして石造りの家が右側の三分割線上にある。これで完璧な構図になるんだよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"時々、何も変えないこともあるんだ。普段は1つか2つの記事を変更するから、その場合、誰かが書き直さないといけないことが多いよ。でも、この方法なら先手を打てるし、ニュースフューズの記事を早く進められるんだ。今日は4つのランダマイザーがあるから、結構大変な作業になるだろうね。あと、サラが自分のディスカッション記事を入れたのがわかる？みんなも思うかもしれないけど、あの人たちはそんなに頻繁には参加しないんだ。彼らはドックの外で作業することが多いんだよね。ドックの中での作業は避けたいものなんだ。僕だって、ドックで作業することはあまりなかったよ。あ、ノートを入れ忘れてた！忘れないうちにやっとかなきゃ。ドックがクラッシュしたら、データが全部飛んじゃうからね。だからこれを見ると、「ああ、これは絶対にあの記事をやるんだな」ってわかるんだ。彼女は実際に取り組んでいるところなんだよ…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Ctrl + Fを使って「検索と置換」を開きます。そして「置換」に移動します。すでに探したい「？」と置き換えたい空白スペースを入力してあります。Excelはやりたいことを完了したように見えますが、実際にはすべての値が消えてしまいました。そこで必要なのは、チルダと呼ばれる追加の記号を入れることです。なので、「？」の前にクリックしてShiftキーを押しながらハッシュタグボタンも押します。この新しい記号が出てきたのがわかりますね。まだ「？」を置き換えたいスペースが入っているか確認して、すべて置換します。そして「？」をアスタリスクに置き換えます。これでちゃんと置き換わったのがわかると思います。もしこの動画が気に入ったら、ぜひいいねをお願いします。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"均一な仕上がりなので、DA（デュアルアクションサンダー）で残ったサンド痕もはっきり見えます。次に、600番のウェット＆ドライペーパーに進めます。ペーパーは既に貼ってあり、あらかじめ水に浸しておきました。水には石鹸を数滴加えて、サンディングペーパーの目詰まりを防ぎながら表面をきれいに保つようにしています。ウェットサンディングを行うもうひとつの理由は、素材がペーパーに詰まることを防ぐためです。前回同様、30度の角度で滑らせるように動かし、クロスハッチングしながらDAの渦模様の跡を消していきます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","hypothesis":"そして、嫌悪感。それが何に起因するかというと、彼の左側——つまり画面を見ているときのあなたの右側——に目を向けると、その理由が見えてくる。このシーンが始まったときに、ほら、これができない小さな動き、彼の鼻のこの部分が上がる。僕の印象では、これは怒りだね。彼はそこにいるから怒っているんだと思うし、その時の状況について考えているから怒ってるんだ。彼女がそれを掘り返したことで、それが引き金になっているかもしれない。また、まばたきの頻度も注目しておこう。それに、彼には目を閉じる癖がある。進行中、それをカウントしてるんだけど、彼のまばたきの頻度が増えたか減ったかを「これくらいだ」と言うつもりだよ。それもちゃんと数えている。さて、大丈夫だね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"40年間NBAプレーオフに関わってきた。そして正直に言って、NBAプレーオフは年々、スポーツ界で最も安定した収益源だと信じている。そして昨年の野球は本当にすごかった。野球だけで100ユニット以上勝ったんだ。そしてまた、8月末までにすべてのスポーツで元手を倍にしていた。見てみて。プロモコードはSM365。詳しい情報は私のページで確認してね、毎日無料のベットも提供してるよ。最後のカット、最高のベットカードには少し及ばなかったけど、それが毎日私のページで全員向けの無料プレイとして公開されるんだ。スティーブ・メリル、wagertalk.com。そうだ、wt.buzz\/slash\/smで早くアクセスできるよ。XとInstagramでは@steve_merrillでフォローしてね。知ってるよね、Rが2つ、Lが1つ、M-E-R-R-I-Lだよ。そして、wagertalk TVに引き続き注目してくれ、次にはもっと無料プレイ動画が控えてるからね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"バンドの各メンバーは毎日1ドルをもらっていた。だから、こういったチャンスがあるときに、ちょっと立ち止まって考える時間が必要だよね。バカなことするなよ。このチャンスを台無しにするな。常識を使え。自分たちが機会を得られるように契約しろ。そしてそこから、エージェンシーと契約して、クイーンや他にも活動しているバンドの前座を務めるようになったんだ。マネージャーもいなかったし、弁護士もいなかった。会計士もいなかった。ただ俺たち6人が肩を組んで、見つけられる限りのすべてのバンドを打ち負かしに行くんだって決めていたんだ。毎晩前座を務めるたびに、ステージから彼らを吹き飛ばすつもりだった。もちろん、いつもそれができたわけじゃないけど、俺たちは全力で挑んだんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"最初の規制機関。新しいタンクを設置する際に健全性テストが行われ、問題は見られなかったが、これはシステムの完全な視覚的チェックではなかった。そのため、保護されておらず部分的にしか亜鉛メッキされていない配管はほとんど確認されなかった。2002年には規制機関の変更時に再び健全性チェックが行われたが、やはり問題は報告されず、これもシステムの視覚的チェックではなかった。さて、サイトの混乱を招くような名称について触れる必要がある。これまで私はこれをストックライン・プラスチック・サイトと呼んできたが、実際にはICLグループという名前で所有されていた。私がこれをストックラインと呼んだのは間違いではない。なぜなら、ストックラインはビジネスの主な対外的な部分だったからだ。実際、もし何かを購入したい場合でも、ストックラインの名前で注文することになるだろう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","hypothesis":"これも本当に素敵だよね。見てみて、このパッケージ。めちゃくちゃかわいい！信じられないでしょ？これに入ってくる箱には「フローに入ろう、そのままいよう」と書いてあるんだけど、みんな知ってると思うけど、これって完全に私のタイプなんだよね。これを冷蔵庫にこうやって置いてるから、朝起きたらすぐに手に取れるんだ。めっちゃ便利なんだよ。もしマジックマインドを試してみたいなら、自分用にケースを手に入れてみてね。コード「MCKAYLA20」を使えば、特別に28%オフになるよ。リンクは下に載せておくから、必要な情報は全部そっちにあるからぜひチェックしてみてね。それじゃあ、始めよう！一気に行こう！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"ネジの頭がほんの少し見えるだけだね。だから、これがきれいに水平になって、流れも良さそうだ。この連中がここに入ってくるのを見ていこう、こっちの端まで来てくれたらいいな。あそこに袋が2つあるから、それをああやって出すよ。そして、これを俺の魔法のトライアルで動かしていく。床がもっと平らならゲージラックを使ってもいいけど、この床は全然水平じゃないんだ。で、そこにネジの頭があるのが見えるかな？材料がもうすぐそこまで来ててさ。だから、進みながらそのネジの頭に合わせて平らにしていくよ。また別のネジの頭がある、あそこにもう1つある。だから、ただそれを動かして、ネジの頭に合わせて平らにしてるだけなんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"今、ここで「このアプリを無効にすると、他のアプリが正しく動作しなくなる可能性があります。データも削除されます」と書いてあるけど、全然構わないんだよね、僕はこれ使ってないからさ。だからアプリを無効にするよ。これでアンインストールはされないよ。工場出荷時の状態に戻るだけだね。無効になったよ。引き出しに戻ると、もうそこには表示されていないのがわかるはずだ。これで、引き出しにアプリがあるのが気にならなくなるし、通知がポップアップしてきたり、アップデートが行われたりすることもないよ。だって、これを動かそうとする準備をしてないからね。これが無効化オプションなんだ。もしまた使う必要があったら、アプリ一覧に戻ってね。無効・有効・アプリケーションを選べるオプションがない場合は、必ず一番下にあるから、それをクリックするんだ。無効になってるアプリがここに表示されるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"ブレンドするときは手を高く保ち、目も開けたままにしてね。これで作っている形がよく見えるよ。ブレンドするときには、あまり上の方までブレンドしすぎないように気をつけて。ハイライトは眉の下に残しておくと、スモーキー感とのコントラストが増すんだ。もしもっとスモーキーにしたいと思ったら、茶色のシャドウをもう一度塗り直してみて。ただし、まぶたの下側だけに塗るようにしてね。ほんの少しでも十分効果が出るよ、特にコンターシェードをすでに塗ってるからね。ゆっくりと重ねて、自分の好みのスモーキーさになるまで調整してみて。次に、さらにスモーキーさを足すために、ジェルライナーを使って睫毛の間に入れてみるよ。これは完全にオプションだから、ちょっとくすぐったいと思う人は飛ばしても大丈夫だよ。でも、これを入れることで深みとスモーキー感が増すんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"あっちだね、そこだよ。お前には勝ち目ないよ坊や、俺は超速かったんだから。おお、めちゃくちゃ嬉しい！めっちゃ嬉しい！まずは木材を集めてチェストを作ろう。そして7つのシュルカーボックスを作る予定だ。俺たちのアイテムを全部詰め込むつもりだけど、メンディングの本も必要になるな。ごめん、エリトラに装備するんだ。これらは「ショルダーズV2」って呼ぶことにするよ、肩に付けるからさ。たぶんここからはしばらくお別れかな。ちょっと横になったらどう？ほら。あと一つ言っておくけど。エリトラを手に入れた今、これをつけたら一気に上昇するみたいだぞ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"ちょっとみんな、一瞬だけ話させて。大したことじゃないんだけどね。さあ、みんなも知ってるでしょ、今はオリンピック中だよね？だからみんな、ゲームモードに切り替えてくれよ。ケビンは今ここにいないけどさ。覚えておけよ、俺がリーダーだ。俺の照明もジョークもケータリングもダンスも全部トップクラスなんだ。だからカメラは俺に寄せて、ベイビー。スヌープみたいなあの素敵なクローズアップを撮ってくれよ。わかる？うん、これだ！そうそう、その感じ。その素晴らしいクローズアップだよ。ケビンにはこんなのは無理だぜ。彼にはこれが来ないんだ。だってカメラがそこまで低い位置にならないと思うからな。ま、とにかくみんな、仕事に戻れよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"個人的な考えと自己反省。じゃあ、ここに行ってみようか。これ、本気で買わなくてもいいんだけどね。この鏡を見て、深く覗いてみて、待てるかどうか見てみよう。ほら、そうだよ、それが見えるよ。この時点で必要なアイテムは全部揃ってるはずだよ。これで、これからは電話を待つだけだね。ちなみに、この仕事探しのガイドは全員向けじゃないんだ。例えば、リストにあるアイテム全部をカメラと完全に盗んでないPremiere Proに置き換えて、地元のウォルマートで嫌いなものについてクリエイティブなYouTube動画を作ってもいいかもしれない。たとえば、「仕事を見つける」とかさ。それでいつかそれが仕事になることを遠い希望としてね。でも、どんな置き換えをしても、すべての人に上手くいくわけじゃないんだ。だから念のためにね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","hypothesis":"ただし、シャトル内での飲食や喫煙はお控えください。スプリングデールのシャトルルートは、公園の歩行者入口で終点となります。これはビジターセンターの対岸の川沿いに位置し、ザイオンキャニオンシャトルの停留所1番の近くです。入園には、入場料をお支払いいただくか、有効なパスまたは領収書をご提示ください。ザイオンキャニオンビジターセンターへの標識に従い、パークに関するご質問や、荒野利用許可証、地図、ガイドブック、パークブックストアをご利用いただけます。ザイオンキャニオンシャトルはビジターセンターから出発します。シャトル運行時には、人気のあるハイキングコースへアクセスするためのザイオンキャニオン・シーニックドライブは、シャトルバス、歩行者、自転車のみが通行できます。道路を自転車で利用される際は、交通ルールを厳守し、シャトルが安全に通過できるように路肩に停車してください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","hypothesis":"今日はこれでIKEAハック動画を終わります。楽しんでいただけたら嬉しいです。もし楽しんでくれたなら大きな親指を立ててくださいね。そしてコメント欄でどのプロジェクトがお気に入りか教えてください。私は…フレームのラッピングが一番好きかな。これ、今後たくさんのデザインプロジェクトで使えそうなんです。例えば、退屈なフレームがあっても、生地で包むだけで簡単にリメイクできるって、これからはこれをやっていこうと思います。でもストライプ柄のキャビネットも大好きです。木製のビーズポールが可愛くて、引き出しの端に見える小さな露出ジョイントも素敵ですよね。とてもいいアイテムだと思います。はい、今日は日曜日の一部を私と一緒に過ごしていただきありがとうございます。また次の動画でお会いしましょう。まだ登録していない方はチャンネル登録をお忘れなく。リンクはすべて下にありますよ。私のオンラインストアlonefox.comもぜひチェックしてみてください。毎週新しい商品が入荷しています。たくさんのインテリア雑貨が揃っていますので、覗いてみてくださいね。では皆さん、次回の動画でお会いしましょう！バイバイ！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"断然、誰かに「ねえ、今週末これやるんだ。来たらいいよ」とメッセージを送る方が好きだな。「今週末何してる？一緒にあのショーに行かない？」って聞くよりさ。不確実性と確実性の違いだよね。そして3番目は、テキストを自分の基準を示し、それを伝える手段として使うこと。これは彼女がテキストを受け取った時の話なんだけど、彼女はこう返してきた。「私は1時間の時間枠なんて人じゃないけど、もし今週デートに誘ってくれるなら、素敵だな」って。最後にウィンク顔を入れてたんだ。それが全てを変えたんだよ。ちょっとしたウィンクで、軽やかな感じになって、トーンも良かったんだけど、基準はちゃんとあったんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"これが私の朝のスキンケアルーティンのすべてです。もっと追加したいことがたくさんあります。まだスキンケアの世界を勉強中だから。今も学んでいる途中で、皆さんがおすすめする試してみるべき製品についてフィードバックを聞きたいと思っています。アイクリームにもまだ投資していないんです。この目元、もうバッキングしてる（笑）。あと、ピーリング剤も手に入れようと思っていて、ルーティンに加えたいアイテムがいくつかあるんです。早くこの動画を公開しなきゃいけないんですが、みんな長い間待ってくれてるから。自慢じゃないけど、本当にたくさんの人が聞いてくれて。「あ、あなたの肌こんな感じだね」とか「どんなスキンケアルーティンしてるの？」って。そうそう、これが私のスキンケアルーティンです。すごくシンプルだけど、これが今の私の全部。そんなに凝ったことはしていません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"よし。次はクラムに行こう。また、骨盤を安定させて、太ももを開いて閉じる。2の時に、反対側で10回やったので、こっちでも10回やるよ。3と4、5。また、骨盤に手を置いて、少し触覚的な合図を自分に与えてもいいね。よし。数を忘れちゃったけど、あと2回だと思う。そして2。よし。最後の一回。そしてリリース。さて、次に進もう。上側の足を伸ばして、下側の足を前に動かす。よし、足を遠くへ伸ばしてリラックスさせる。では、足のサークルに入ろう。1回目。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","hypothesis":"それ以外の場合は、Wyzeフォンも事前予約が必要です。その点を見落としていたので、もし6月か7月に注文するなら、という話ですが、6月はすでに過ぎてしまいました。そこで、7月に注文すると、Wyzeフォンが$75オフになります。私のコードを使って、techless.com\/trevorにアクセスし、チェックアウト時に「trevor」というコードを入力してください。そうすれば私にも報酬が入るので、本当に助かります。お互いにとってWin-Winの関係ですよね。とはいえ、私はこの製品とLight Phoneのアフィリエイトであることは明確にしておきます。どちらの電話も気に入っていますが、メーカー側からはポジティブな評価をするよう強制されませんでした。彼らは製品を送って、「あとは自由にどうぞ」と言ってきました。それでも彼らは製品に自信があったのでしょう。壊してしまっても構わないと言っていたんです。本当に素晴らしい電話なので、ぜひチェックしてみてください！7月中は$75オフですよ。いつも通り、神のご加護を皆さんに。お元気で。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","hypothesis":"結局、彼らは「申し訳ありませんが、私たちのポリシーでは30日分しかカバーできません」みたいなことを言っていて、私は「わかりました」と言ったんです。もしかしたら90日だったかもしれないけど、ちょうど91日目だったから、何かできたかもしれないけどね。それで、エリアの店に電話してみたら、「最悪の場合はうちへ来ればいいよ」と言われたんです。でもエリアは全品に1年間の保証があるから、「エリアのホットラインに電話すれば対応してくれるよ」って。それは助かるね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"トップ5の怖い映画。それは私にとって本当に良い質問だね。僕はホラー映画の大ファンで、「エルム街の悪夢」は間違いなく1位だよ。フレディ・クルーガーの夢を見たことがあるんだ、子供の頃にね。次にこのリストには「ソウ」があって、2番目か3番目に来るかな。「13日の金曜日」とジェイソンもこのリストには外せない。順序は変わるかもしれないけど、絶対入れたいんだよね。それから「ヒルズ・ハブ・アイズ」、これは本当に過小評価されていて、めちゃくちゃ怖くて、かなりショッキングな描写もあるんだ。だから最後に言うけど、「ヒルズ・ハブ・アイズ」は絶対に見ない方がいいよ。マジで見るなって！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","hypothesis":"じゃあ、これが役に立ったといいな。たくさんの人が私に連絡してきて、どうやってYouTubeチャンネルを始めればいいか聞いてくるんだ。同じようなことをやりたいってね。だからこの動画は君たちのために作ったんだよ。役に立てばいいな。必ずしもYouTubeチャンネルを作らなくてもいいんだよね？他の方法もあるさ。TikTokを始めるのもいいし、YouTube Shortsでもいいし、Instagramでもいい。コンテンツ作りは本当に素晴らしいと思うよ。個人的にはYouTubeでの活動が好きなんだ。それが私の得意分野だからね。以上を踏まえて、これがあなたにとって本当に役立つものであってほしい。説明が早かったかもしれないけど、それが私のチャンネルのスタイルじゃないんだよね。私は「どうやってYouTubeチャンネルを作るか」みたいな内容は扱わないんだ。私のチャンネルは死んだ動物についてのYouTubeチャンネルだよ。でも、それをどうやるのか聞かれることが多いから、簡単に動画を作ってみたんだ。君たちもできるようにね。最後まで見ていただいて本当にありがとう。もし気に入ってもらえたら、下の「いいね」と「登録」をお願いします！また次の動画で会おう！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"私が聞いているのは、たとえ車があったとしても——でも今は持ってないから、それをここから差し引けるよね。1,575ドル76セントだ。だから、これをお願いしたいんだ。まだ急に全部やめる必要はないけど、おすすめするのは、まるで今まで通りの生活をしているかのように装うことだ。つまり、2,600ドルから1,575ドル76セントを引くんだ。いい？ 計算ミスがあるかもしれないからね。君が間違えたかもしれないし、僕も間違えるかもしれない。だから、すべてが以前と同じように進んでいるふりをして、これが君の支払う金額になるんだ。予算管理ってここで本当に役立つんだよ。だから、2,600ドルからその数字を引くんだ。僕の計算だと1,024ドル24セントになるんだけど。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"エクストラランを稼いで、彼らは右打ちと左打ちのバッターを使い分けた。だからボウラーはそれを考慮しなきゃならなかったんだ。彼は広いラインを狙ってるんだけど、そこは長い境界線だからね。でもその広いラインは左打ちのバッターにとっては足の後ろになるんだよ。それが「ワイド」になるから得点になるわけさ。そして彼らはどんな球でも走ったんだ。一方パキスタンは無駄に走って、何もせずに余計なランを与えちゃってる。これを見てごらん、体の位置や審判に対する姿勢が全然違うのがわかるだろ？それが違いなんだ。アメリカチームはすべてを得点に変えた。彼らはあの広いラインを狙っていることを知っていて、いつ攻めるべきか、いつそれを打ち返して境界線を取るべきか、そしていつ見送るべきかを分かっていたんだ。お疲れ様、アメリカチーム！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"ドリップの話だね。まず第一に、良いコーヒーが必要だよ。地元のコーヒー焙煎所に行って、お気に入りのコーヒーを手に入れるのがおすすめだ。そして、フレンチプレスか粗めの塩くらいの粒度で挽いてもらうんだ。それをこの容器に入れるんだ。ここには超細かい金属フィルターが付いているから、全部ここにセットするだけさ。次は水だ。バルブを閉めたままこれを上に乗せ、ろ過した水をできるだけ使うのがベストだ。ここで氷を入れて冷抽出にするのもいいし、後で全体を冷蔵庫に入れてもいいよ。100ミリリットルの水に対して7〜10グラムのコーヒーを使うのがおすすめだね。準備が整ったら、蓋をして完成だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"これ、文字通りここにある、私のすぐ隣。ぴったり合わないことがあるのは、テーパーホルダーが少し大きかったり、テーパーキャンドルにもサイズがあるからだけど、どうしても使いたいホルダーがある場合の簡単な解決策があるんだ。それは、ライターやマッチでキャンドルの底を溶かして、ホルダーにろうを垂らすこと。ろうがまだ温かいうちにホルダーに押し込めば、ホルダーに溶け込んで、ちょうどいい位置に立ってくれるよ。万が一、ちょっと斜めに入れちゃっても心配しなくていい。取り出してまた溶かせば、最終的には満足いくまで真っ直ぐにできるし、ホルダーにはしっかり固定されるよ。次のアドバイスは、飾り物からシールの残りを取ること。ドライヤーを使って温めて剥がす方法があるのは知ってるけど、それでもちょっとした膜が残る気がするんだよね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"お肌に使うね。ここで紹介するのは顔用スクラブだよ。このスクラブを使うときは、まず顔をきれいに洗うことが大切。これが最初の一歩だから、顔の皮脂やメイクをしっかり落としてね。次に顔用スクラブを使って、容器の中身を少し混ぜてから、たっぷり取って肌を優しく磨いていくんだ。このスクラブは手のひらで使うのがベストだよ。粒が入っていないタイプだから、手に取ったらそのまま、まるで石鹸で顔を洗うように顔をマッサージする感じだよ。顔全体を丁寧に磨いて、乾燥してきたら容器に戻して新しいのを取って、また顔を磨いてね。分かった？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","hypothesis":"彼が「君は本当に良かったよ」と言ったんだ。でも俺は「うーん、分かんねえな」と思ってさ。正直、全然好きじゃなかったんだよ。そしたら彼が「これは君のことじゃないんだ」と言ってきて、「みんなのコメント見たか？」って聞くんだよ。プロテスタントの人たちが「お前が勝った」って言ってるし、ネットで反応動画作ってる人もいるってさ。で、彼が「これ全部君のことなんだ」と言った瞬間、俺はようやく落ち着いたんだ。「おっしゃる通りだ」と思ったよ。俺がどう思うかなんて関係ない。もし俺が人を助けてるなら、たとえバカみたいに見えててもいいじゃん。大事なのは俺じゃなくて、神様が何をしようとしてるかだよ。そう考えたら少し楽になった。だって自分を見るのが本当に苦手なんだよね。毎回「もっと上手くできたのに」って思うんだ。でも、へりくだるしかないんだよな。これって本当に良い思い出させてくれるよ。神様が何をしたいのか、それが一番大事なんだって。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","hypothesis":"不安世代が勝った。ディズニーハイはどこ？まあ、ディズニーハイは9位だったけど、17,000票で1,100件の評価ってかなりすごいよね。不安世代、21世紀の思春期メンタルヘルスについて厳密に調査した本だよ。あ、私が勝ったって言わなきゃ！読んでみてわかったけど、私の予想が当たってた。携帯電話中心の子供時代が、まるでヴィクセンが成長するように、根本的に脳を書き換えているんだって。この本、興味深いかもしれないな。だって、私はスマホから離れなきゃいけないし、もしかしたらこの本がそれをさせてくれるかも。回顧録ね。ルポールが勝つって予測したのは、表紙に顔が大きく載ってるし名前も大きいからさ。みんな「ドラッグレース好きだしルポールも好きだからこれに投票しよう」ってなるんじゃないかな。それが私の陰謀論だよ。あと、ギルモア・ガールズのやつは絶対に勝たないでほしい。だって全然興味ないんだもん。見たこともないし、興味もないけど、それでも勝つかもしれないよね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","hypothesis":"えっと…Fit Me？そうだ、マットの方はFit Meのポアレスだね。でも、どちらもメイベリンの商品なんだよ。こっちはツヤ仕上げで、こっちはマット仕上げなんだ。ツヤのある方が私にはすごく似合うけど、普段はマットの方を使っているんだ。夏に行くから、多分汗をかくだろうし、マットの方が良さそうと思って。でも、念のためにこれも持って行くことにした。こっちはサンベージュの310番でツヤ仕上げ、こっちはリッチタンの238番でマット仕上げ。この可愛いバッグはウォルマートで買ったんだ。確か10ドルくらいだったと思う。本当は男性向けみたいで、小物を入れるためのものらしいんだけど…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"このすべてを学ぶために経験しなければならない苦労や苦しみ。でも、それは報われるよ。なぜなら、何かが腑に落ちて、「これが世界の仕組みなんだ」「これが光なんだ」「これが原子の働き方だ」「これが私たちの体の機能なんだ」と気づく瞬間があるから。そして、それが全部物理学によって可能になっているんだ。僕にとって、それを理解することは、最も美しい経験の一つだと思う。だから、価値はあると思うよ。でも、機械的な部分に気を取られすぎないでね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","hypothesis":"私は専門知識と情熱を持っている。私が愛し、大切にし、そして知っていることがたくさんあるんだ。ノンフィクションのビデオエッセイを1000本くらい書いていて、ソーシャルメディアの専門家だと言えると思う。どうして今まで気づかなかったのかわからないけど、自分の専門知識と情熱を使うことは本当に助けになっているんだ。初期の頃の他の本での失敗は、それをやっていなかったからなんだよね。ジョン、ここまでの練習のおかげでありがとう。もし君にアドバイスをあげるとしたら、サッカー小説を書くことだね。火曜日にまた会おう。続編についてのニュースはないけど、作業は進めているよ。書き方についてもっと聞きたいなら、ハンクのチャンネルに長い動画があるんだ。そこではツイッターで送られてきたたくさんの質問に答えているよ。あと、この本の箱はライフズライブラリーからのものだよ。実は必要な分よりも多く作っているんだ、誰かが替えが必要になったときのためにね。でも、dftba.comで割引価格で販売する予定だから、チェックしてみてほしいな。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"私は実際にホッチキスを使っていて、最近プレミアムなホチキス針も手に入れたので、すべて順調です。これでこの買い物動画は終わりです。楽しんでくれたならうれしいし、何か役立つヒントがあったらいいなと思います。私自身は新学期の買い物を楽しんで、この動画を作るのが楽しかったです。学校が始まったら、この道具たちを使うのが楽しみで、きっと少しでもやる気が出ると思うんです。正直に言うと、学校での一日を乗り切るためには何でも役立ちます。それが物質的なものならそれでもいいと思います。とにかく、あなたを前に進めるものは何でも大切にしてください。本当に皆さんを愛しています。この動画を楽しんでくれたらうれしいです。もしよかったら大きなサムズアップをお願いします。そしてコメント欄で次に見てみたい動画リクエストを教えてくださいね。あと私のSNSもフォローしてね！スナップチャット、ツイッター、インスタグラム、全部チェックしてみて！また次の動画で会いましょう、バイバイ！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","hypothesis":"コメント欄であなたの旅を教えてください。どれくらい痩せたいのか、いつまでに戻したいのか教えてくださいね。だって、私たちの中には、特定の時期までにやりたいことがあった人もいるから。結婚式に出たり、パーティーに行ったり、同窓会に出席したりして、見た目を良くしたいって思う時があるよね。自分に自信を持ちたいんだよね？あなたが自分のために見栄え良くなりたいタイミングがあるかもしれないし、ビーチでいい感じに見せたいってこともあるかも。たまにさ、「ああ、あのビーチボディが欲しい」って言う人もいれば、「まあ、なるようになるさ」って言う人もいるんだよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","hypothesis":"うん、そうするつもりだよ。そうだ、もう一人の大物俳優もいたんだ。俺はそこにいるなんて知らなかったんだ。モーガン・フリーマンが出てきたんだよ。彼はあの古いジョー・クラークの「寄りかかってくれ」スピーチをしたんだよね？彼が、「息子よ、何が問題なんだ？」って感じで来たんだ。今でも俺のオフィスに行くとき、そうなるんだ。「息子よ、何が問題なんだ？そのクソサイン読めねえのか、息子？クソサインには『ホットソースとマイルドソースは食事と一緒に』って書いてあるんだよ、息子。何か企んでるのか、息子？お前が頭のいい大学生だったこと覚えてるぜ。歴史の話でいつも行ったり来たりしてたよな、今のみたいにさ。入ってきてみんなに飛びかかる気か？お前の先祖が犬に追いかけられたからってな。まあ、それは生きるってわけじゃないけど、間違いなく買うってことじゃねえよ。ここの連中は3年間ずっと買ってたんだ。買って、買って、千個くらい買ってるんだよ。俺たちから買ったんだよ、バカ野郎。俺が油を落としたんだから、よく知ってるさ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","hypothesis":"うん、彼らは本当に月曜と木曜、そしてたまに金曜日に髪を洗ってくれる感じかな。イベントがあるときとか、何か特別なことがあるときにね。例えば友達と会う時とかだけど、普段はそんなに気にしてないんだよね。で、今髪は全部ブラッシングしたから、次は歯を磨いて、それから寝室に行ってスキンケアを終わらせるよ。以前はここでローションとか塗ってたんだけど、最近は化粧台でやってるから、まずは歯をさっさと磨いちゃおう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","hypothesis":"4につなげる。4って何？ええと、1、2、3、4だね。よし、じゃあFだ。多分キーを変えなくちゃいけないみたいで、Fに移るけど、Fの前に2-5をやりたいんだ。だから今、新しいキーで考えることになる。ちょっとだけだけど、新しいキーで考えるんだ。F、Fを取ろう。1、2、OK、ここが2でGだ。3、4、5、だから5はCになる。この短い間だけ、頭の中でキーを切り替えて、2-5を使って4に繋げるんだ。だからこんな感じになるんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","hypothesis":"シーズン序盤、彼女はコースアウトしてしまい、同じように83番もコースアウトしたため、セーフティカーが出されました。クリストファー・パロットもその影響を受けましたが、その後、3位争いが激しく展開され、特にコステロが首位に立つ場面がありました。トースは2位、3位、4位を争うバトルに巻き込まれていました。さらにいくつかのコースアウトがあり、またしてもセーフティカーが出されました。いくつかのレーシングインシデントもありました。ホドソンは素晴らしいリスタートでついに2位に浮上し、それが彼にとって決定打となりました。しかし、誰もマイケル・コステロを止めることはできず、彼が勝利しました。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","hypothesis":"彼らのウェブサイトに行ってみて。リンクは説明欄に貼っておくよ。すべての機能が表示されるからね。もちろんメモを取ったり、音声を録音したり、PDFにコメントをつけたり、写真を追加したりできるし、形を整える機能もあって、下手な円を描いても綺麗な円にしてくれるんだ。もちろん全部の機能が見られるし、Apple Watchとも連携するし、クラウドサービスにもアップロードできるし、もちろんスマホでも使えるよ。ただ、スマホだとペンシルが使えないのが残念だな。スマホでも素早くメモを取りたいんだけどね。さて、Noteshelfに切り替えようか。本を作成できるんだけど、ここでは簡単に選んで本を作れるんだ。新しいのを作成して色を選んで名前を入れて、装飾したい場合はいろいろオプションがあるけど、僕はそこまで気にしてないかな。これらは空の本で、今作ったばかりだからリストが見えるようにしてるんだ。普段は当然作業中のものを使っているよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","hypothesis":"この青色のシャツはクローゼットに入れておくつもりです。ベージュとすごくよく合うと思うので、絶対に次に旅行するとき持っていく予定です。次はこのグレーのタンクトップです。彼らの服の生地がとにかく柔らかくて、どうやって作ってるのかわからないけど、バターライクな触り心地で、体にとてもよくフィットします。まるで必要なところだけを優しく包んでくれる感じ。これはシンプルなスパゲッティストラップのクロップトップで、運動するときでも、散歩に行くときでも、用事を済ませるときでも、本当に簡単に着られます。運動以外にもいろいろなコーディネートができるから、これを持ってからは全色欲しくなっちゃった。ほんとに大好き。完璧だよ。さて、次のトップスは…これが今のところ一番のお気に入りかもしれないけど、まだ決めかねていて…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"彼らはついに「仕事が欲しいんだ」と言ってるんだよね。だから、あなたがそれを本気で示している限り、店舗に人を戻すためにまるで急いでいるみたいだから、その点には注意しないといけない。でも、もしあなたが本物で、正直でオープンであれば、パートタイムの仕事を求めていて時間的に柔軟な人に「ノー」と言うのは難しいよ。わかる？彼らはフォローアップをして、自分を際立たせたんだ。このアドバイスが役立てばいいけど、もし効果がないなら質問を送ってくれ。全部答えるからさ。これは僕にとって効いた方法なんだ。フィニッシュラインでのマネージャー時代に、何人かの面接者を際立たせる要素に気づいたんだ。この動画が楽しんでもらえたらコメント欄に書き込んでくれ、引き続きチャンネル登録してね、そして動画をいいねしてくれ。他に言うことはないよ。短い動画だけど、じゃあね。ピース。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"それに共感して、多くの人はオンラインで自分の本音をさらけ出すことに抵抗を感じるから、あなたに連絡して「これについてシェアしてくれて本当にありがとう。私も同じように感じていたけど、まさか他の人も古い友人を無視しているなんて思わなかった」と言ってくるんだ。だからこれはまあ、説明しなくてもわかるよね。SNSでは、孤立感を感じたり、逆に自分だけが特別扱いされているように思ったりするのがとても簡単なんだ。これは私たち全員が直面している課題だと思うし、うん。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"この男を懲らしめてやる。毎回インタビューするたびに、俺は彼を叩くんだ。ズボンを下げて、「悪い子だね、悪い子だね」と言うんだ。どうして他人の服を脱がしたいんだ？どうして俺のズボンを下ろしたいんだ？残念ながら、お前にはいいケツがある。友達も同じことするだろう、友達も同じようにするだろう。俺は全部見てる、全部見てるんだ。俺の仕事はすべてを見ることだからな。俺のお尻好きか？もう一つ質問するけど、俺のお尻好きか？いや、俺はめちゃくちゃアルファだ、めちゃくちゃアルファなんだ。ちょっと話題を変えよう、ちょっとだけ話題を変えてみよう。防御しているときは負けてるって言うだろ。フッカー、ラミレス！おい！また元の話に戻ったな。二人とも、ありがとうな。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"本当にハマってるんだよね。これを手に入れてめっちゃ嬉しい！前のパックがもうすぐ無くなるところだったんだ。前ののは小さいシンプルなやつで、たぶん5色セットだったと思う。それを文字通り2年間使っていたんだよ。それでターゲットでこれを見つけて買ってみた。めっちゃワクワクしてる。これを使ってノートを取るのをもっと楽しむつもりだよ。だって、私はきれいなノートを取るのが好きだからね。そうそう、これはターゲットで買ったんだ。そしてこれが私のバレットジャーナル。うん、シンプルなバレットジャーナル。でも名前がめちゃくちゃ発音しにくいんだよね。「ルーク、ルークターム、ルックターム」って言うのかな？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","hypothesis":"正直なところ、それは予想していなかったよ。最初は動画を作らないつもりだったんだけど、ツイートで「やった！」って投稿したら、すでにかなりの混乱が起きていたんだ。アメリカで今何が起きているのか、特に関税について、みんなが混乱するのは当然だよね。この件についてはいくつか言及したいポイントがあるけど、まずは実際に物の価格を見てみよう。スイッチ2の予約は4月24日の木曜日から始まる。発売時のスイッチ2の米国での価格は、4月2日に発表された通り、449ドル99セントのまま。そして、スイッチ2のマリオカートバンドルも499ドル99セントのままだ。マリオカートワールドとドンキーコングは価格を変えていないんだけど、特にマリオカートワールドに関しては、「これは良い」と言っておこう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"見せてあげるね。これはH&Mで買ったペアなんだけど、同じデザインの赤いのも持ってるんだ。クリスマスっぽくて今の季節にぴったりだけど、赤はいつでも使える色だよ。12月だけ着る色じゃないし、最近はレッドやバーガンディー系の色にハマってるから、今の私にはピッタリ！ほら、かわいいでしょう？もっと近くで見せてあげる。めちゃくちゃかわいいでしょ？素材も見えるよね。すごくラウンジーで柔らかいし、ローライズなのも大好き。今まさにこれを履いてるんだけど、XSサイズを買ったんだ。もうハマりすぎて…めっちゃ快適なんだよね。セールで30ドルくらいで買ったと思うし、今着てるトップスとも赤で揃えてるんだ。素材をよく見ると、本当にかわいいの。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"それでは、詳しく教えてください。カジュアルなスラングの使用が特に指摘されていましたね。ガイドでは、このマシンのサボテンだとか、ダミーを吐くだとか、さらには皿を持ってくるだとか、そういった言葉がよく理解されないため避けた方がいいとされています。でも、個人的には、単語を禁止リストに入れるのは行き過ぎだと思います。多くのオーストラリア人にとって、そして私たちの文化の豊かさの一部は言葉にあると思います。その言葉を使うことが大切であって、無視したり隠したりするべきではない。ただし、明確に説明することが必要です。なぜなら、オーストラリアの言葉には皮肉が多く含まれており、新しく来た人々にとっては少し戸惑うことがあるからです。若者たちも時折、年配者が使う表現を聞いて困惑することがありますね。マークさん、どうもありがとうございました。感謝しています。乾杯！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","hypothesis":"夜にどのようにしてリラックスして、睡眠の質を高めることができますか？どうやって長く眠るかではなく、どうやってより深く眠れるようになるか、ですよね？これは、睡眠の質を上げて、早く眠りにつけるようにする方法についてです。ほとんどの人は6〜8時間の睡眠時間を確保できますが、問題はすぐに寝付けないか、あるいは効率的な睡眠が取れないことです。では、実際に確保できるその時間の中で質の良い睡眠を得るにはどうすればいいのでしょうか？それは行動から始まり、自分自身を成功へと導く環境作りが重要です。でも、それ以外にも本当に素晴らしい方法がありますよ。もし製品を探しているなら、すごく良いものもあります。ただ、消費者として最初にやるべきことは10個くらいあるんです。製品を買う前にまず、睡眠を良くするためにやるべきことがあります。たとえば、遅い時間の活動を控えたり、一日の後半にカフェインを摂らないようにするとかですね。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_おもかげ","hypothesis":"记忆  \n山本周五郎  \n\n一  \n　流行病过后，母亲去世时，正之助年仅七岁，那是夏末的事。母亲是个极为美丽的女子，她的黑发如漆般乌亮，还拥有一双被长睫毛包围的大眼睛。尤其那双眼睛，每次眨眼时都会泛出难以形容的美丽光泽，使她的面容更显温婉柔和。正之助时常央求：“妈妈，再眨一下眼睛给我看看吧——”而母亲总会微笑着，依他的请求轻轻地眨着眼睛。\n\n母亲去世后不久，父亲遵照主君的指示去了江户。在此之前，父亲一直负责仓库的管理，但因为受到殿下的赏识，被任命为重要的“侧御用”一职，不得不前往江户的府邸任职。“等我在那边安顿下来，就会叫正之助过去——”父亲这样说后，在秋天的时候带着家仆们前往了江户。\n\n父亲离开后，家里突然变得冷清了许多。这座宽敞的宅邸，南边连接着武家镇，而北面和后方则被久松山的森林环绕。深夜时分，有时能听到狐狸发出的哀伤叫声。家中只剩下祖父、名叫秋代的姑妈，以及正之助三个人了。家臣们大多随父亲一同离去，只剩下老仆弥兵卫，两名侍从，一名下男和一名下女，总共五人。此外，祖父早已隐居，访客也变得稀少，曾经热闹非凡、人声鼎沸的大宅如今却如风暴过后的寂静一般沉寂下来。甚至连之前未曾察觉的祖父的咳嗽声，现在也能清晰地穿透几间屋子传入耳中。\n\n母亲的百日忌结束那天，叔母将正之助带到佛堂坐下。  \n“正之助，今天是你母亲的忌日结束了，从明天起你又要开始去学习学问和武艺了。我受你已故母亲所托，要好好照顾你，从今往后，请把我当作你的母亲吧。父亲不在家，而祖父身体也不好，如果你不认真读书的话，会被人笑话，那是对你父亲和已故母亲的耻辱啊，明白了吗？”\n\n叔母在佛坛前这样说道。当时的她才二十岁，圆润的脸庞，身姿丰满而富于韵味，声音优美动人。“听了秋代小姐的声音，仿佛春天已经来临……”大家都常这样称赞她。每当正之助调皮捣蛋挨骂时，她总会立刻赶来替他道歉；也曾瞒着父亲——因为父亲常说“武士的孩子不应该玩这些东西”——偷偷给他买各种各样的玩具。无论他怎样撒娇耍赖，她都从未显得厌烦或冷漠，是一位无比温柔的姨妈。然而，在佛坛前端坐的这一刻，她却宛如变了个人似的：语气不再柔和，看向正之助的目光中似乎也多了一抹冷峻的意味。\n\n“还有，以前你去上课都有多助陪着，但如今家里人手不够了，从今往后你要一个人去。”  \n“可是这样一来，不是跟那些低贱武士的孩子一样了吗？”  \n“只要你内心端正、举止稳重，别人的看法又有什么好在意的呢？好了，再去佛坛上添一炷香吧。”  \n叔母秋代的态度与平时大相径庭，这让正之助感到一阵莫名的哀伤。他在点燃香火的刹那间，不由自主地回想起了母亲的模样。\n\n从那以后，事情发生了许多变化。原本正之助总是睡在祖父身边，如今却有了单独的房间。早上的起床时间也提前了很多，每天凌晨四点就必须起来，然后独自到井边汲水，用井水洗脸、脱衣净身。那时已进入深冬，这对正之助来说十分艰苦。清晨，当他吃力地拉着那沉重的吊桶绳时，不禁会想：“母亲在世时，这些事总会有人帮我做啊……”一念及此，泪珠不由得滚落下来。过去，每次下课回来总能得到些点心，但这项“待遇”也早已取消了。除此之外，叔母还会手持薙刀，监督他练习武艺一个小时。等到晚饭过后，他已经疲惫不堪，眼皮沉重得几乎要合拢了，可还是得继续温习素读的功课。\n\n“声音要更大一些，更清晰地读出来！”  \n叔母严厉地责备道。  \n“跟父母双全的人不同，只要稍有逊色，就会有人说‘他是个只有一方父母的孩子’。你要振作起来，成为不输给鸟取藩任何人的出色武士才行。”  \n听着这些话，正之助默默地在心中勾勒着已故母亲温柔的面容。\n\n二  \n冬天初雪的清晨到来了。正之助刚起床时，发现雪已经积得没过了高齿木屐，而干燥的粉雪依然绵绵不断地飘落着。他做好去上课的准备，走到玄关，但一想到通往遥远私塾的那段艰难路程，心里忽然打起了退堂鼓。“感觉有些不舒服……”他借口道，想就此罢休。叔母在一旁鼓励他：“出门走上几步吧，心情很快就会舒畅起来了。”然而，见正之助依然拖拖拉拉，叔母顿时板起了脸，“如果非得这么任性的话……”她一边说着，一边一把抓住正之助的手臂，直接将光脚的他从玄关拖到了门外。  \n“爷爷……”\n\n正之助一边哭泣，一边大声喊叫，并唤起了老家扶的名字。然而，叔母丝毫没有放松，强行拖着他穿过积雪，一路带到昌源寺的墓地。然后，她让正之助跪坐在母亲的墓前，自己也毫不犹豫地在雪地上坐了下来。\n\n“从今天起我会认真努力学习，我一定会成为一名出色的武士，请原谅我的过失，姑母。”  \n“无论嘴里怎么说，如果内心还是老样子，那一切都是徒劳的。我也已经下定了决心，所以请您也别再留恋，至少堂堂正正地死去吧。来，一起去拜谒您母亲的坟墓吧。”  \n“死并不可怕。”  \n正之助抬起坚定的眼睛说道：  \n“但是，如果不成为优秀的武士就死去的话，去了母亲身边也会被责骂的。姑母，正之助从今天开始会发奋图强认真学习，并且无论何时死去都能让母亲称赞我是个好孩子。求您这次宽恕我，恳请您的原谅！”\n\n叔母的脸颊抽搐般颤抖，眼睛似乎湿润了。她注视着正之助的脸良久，终于慢慢松开了抓着衣襟的手。\n“好，我信你的誓言。回去吧，快去塾里。”\n　那一刻的记忆，正之助永生难忘。深夜醒来时，他听着久松山那幽深静谧的林间传来狐狸的叫声，不再把被子蒙过头。他在黑暗中紧紧地想着母亲的模样，努力与恐惧抗衡。“要成为母亲期望的坚强孩子——”他咬紧牙关这样想道。从那时起，母亲模糊的面容逐渐清晰起来。那长至裙摆的美丽黑发、总是带着平静微笑的嘴角，还有每次眨眼都会流露无比温柔光泽的双眼……这些细节比母亲活着的时候还要鲜活，在他的记忆中栩栩如生。\n\n叔母实在是变成了另一个人。正之助暗自期盼着，她是否有一天能够恢复往昔的温柔呢？无论自己怎样撒娇，那位从来不会对自己冷言冷语的慈爱叔母能否归来？然而，叔母的脾气性情却丝毫不见恢复，“如春天般美好”的那温婉嗓音，也变得冷冰冰、硬邦邦了。而且她总是用严厉的眼神盯着正之助的一举一动，只要发现他稍有偷懒的表现，便会厉声责问道：“难道你已经忘记了在昌源寺墓地所许下的诺言了吗？”语气中尽是不容置疑的训斥之意。\n\n两年后的一个夏夜，正之助正在书桌前练习书法时，忽然听到从祖父房间传来说话声。祖父似乎在发脾气，声音比平日里高了许多。  \n“这和当初说好的不一样！我已经告诉过秋山家，说要延期一年。如果还要再拖下去，这岂不是跟毁约没两样了吗？”  \n“可是即便如此，也没有别的办法了。”\n\n三\n啊，原来是关于嫁人的事啊，正之助便竖起了耳朵仔细听。\n“究竟你有没有嫁给秋山的意愿？说清楚。”\n\n正之助没有听见叔母的回答。他心里想：“要是叔母能嫁出去该多好啊——”光是这样想想，就仿佛全身轻松了许多。“祖父大人待人和善——”这样的话，自己这压抑的日子一定会有变化吧。这么想着，他忽然轻声自语道：\n“真希望叔母能够早点嫁人。”\n\n叔母用严厉的声音说道。突如其来的训斥让正之助吓了一跳，心跳仿佛都停住了。他急忙拿起笔，对着草纸开始书写。然而，叔母并未再多说什么，只是默默地回到了自己的房间。\n\n父亲曾提到过要把我也叫到江户去，但我却始终没能等到那句“来吧”的通知。起初，我对那一天充满了期待，不停地问道：“您什么时候会叫我过去呢？”我还频繁地写信给他，在信里总免不了写下这样的抱怨：“因为叔母实在太过严厉了，所以感到非常难过。”可父亲的回信从未动摇过他的立场：“武士的孩子不管接受多么严苛的教育，也绝不会说出‘太过严厉’这样的话。在父亲没有吩咐让你来江户之前，必须认真听从叔母的教导，努力成长为一个更加优秀的孩子。”回信里的内容永远是那一套说辞。渐渐地，正之助写信的兴趣一点点消退了。最后，除了定期寄去几句必要的问候外，几乎再也不主动给父亲写信了。\n\n随着时间的推移，正之助在学识和武艺上都有了长足的进步。尤其是鸟取藩极其重视学问，据说是站在这片土地的任何一个街角，都能听到孩子们朗读的声音。寻常百姓家尚且如此，武士家庭更是重视教育，藩内也因此涌现出许多杰出的才子。而正之助渐渐成为这些才子中出类拔萃的一员。然而，秋代叔母却总是不断提醒他：\n“千万不可因为身处这偏远乡野，略有些才学就被称赞为秀才便得意忘形啊。将来您必定要去江户的，那可是汇集了全日本顶尖才子的地方。如若不加倍努力学习，到时候可是要被人耻笑的。”\n\n“绝不能有丝毫的松懈。”叔母总是这么说，丝毫不允许正之助有任何懈怠。每当此时，正之助总会不自觉地回想起去世的母亲，心里想着：“要是母亲还在的话，她肯定至少会表扬我一次的吧……”因此，他常常暗自下定决心：无论发生什么事，也绝不会让自己对这个严厉的叔母生出好感。\n\n“正之助，你已经长成一个健壮的小伙子了啊，看起来都有十四五岁了吧，来，站起来给我看看。”  \n父亲这样说着，用欣慰的眼神注视着正之助。正之助心中欢喜，同时也想着不知道叔母会怎么看待父亲的话。“您看，父亲多么为正之助感到高兴啊——”他满心激动，仿佛想把这句话说给叔母听似的，不禁挺起胸膛。\n\n四  \n到了江户后，正之助很快便进入了一位著名学者的私塾学习。这所私塾规矩甚严，一般人根本难以入读，但正之助轻松通过了素读吟味（类似于入学考试），甚至跳过了比他年长的许多学子，成功入门。当时父亲感慨道：“正之助还真是了不起啊——”他满脸欣慰地笑了起来。正之助也感到十分高兴，那晚翻来覆去难以入睡，不时模仿着父亲的话低声念叨：“母亲啊，正之助是不是很了不起呢？嗯，他真的很了不起吧——”话音未落，已故母亲的身影仿佛浮现在半空中，温柔地眨着眼睛，频频点头以示赞许。\n\n在鸟取表现卓著的正之助，不久之后在江户屋敷也同样声名鹊起。他不仅学问出众，还在武艺道场深受年长者们的关注。然而，正之助从未因这些赞誉而沾沾自喜。他每天清晨四点准时起床，即便是在寒风刺骨的冬天，依然裸身进行沐浴净身；夜里则常研习到深夜，常常是被父亲责备之后方才就寝。\n\n正之助这样回答。父亲显露出吃惊的表情，沉默片刻，定定地看着正之助。过了一会儿，他的面色变得愈发严峻，随后端正姿态，语气凝重地说：\n\n正之助吃惊地抬起了头，父亲神情悲伤地说道：\n“你叔母原本已经和一个叫秋山靱负的人约定好要出嫁。这是三年前就定下的婚约，然而自从你的母亲去世后，她觉得你太可怜了，怎么也不忍心离开这个家。于是这婚约一拖再拖，从半年拖到了一年。秋山家不断地派人来催促，连祖父也为此十分为难，最终这桩婚事还是被取消了。这些事情对你来说可能还很难理解，但是你叔母其实内心非常希望能嫁入秋山家。靱负这个人将来能成为重臣，品性也很出众。如果她嫁过去，她的未来一定会很幸福，这也是她所期望的。然而为了不忍心看你孤苦伶仃，为了把你养育成人，她放弃了这份属于自己的幸福。”\n\n“父亲大人，请别再责备我了，孩儿已经明白了，都是我的错。”  \n正之助用双臂掩面，啜泣起来。  \n“你当真明白了吗？你虽辛苦，但更加辛苦的是严厉教导你的姑母啊，你能体会她的心意吗？”  \n“孩儿明白了……是我的过错，对不起姑母大人的用心良苦。”  \n“明白就好。”  \n父亲轻轻点了点头，然后语气柔和了一些，继续说道：  \n“眼下祖父的一周年忌日就要到了，你替为父回到鸟取去，完成法事后，再把姑母接到江户来吧。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_美少女一番乗り","hypothesis":"美少女头筹  \n山本周五郎  \n\n一  \n“——哟！”  \n一声如雷霆般的断喝响起，刀光划破长空，人影纷乱交织。  \n“哟！喝！”  \n“啊——”  \n惨叫声与哀嚎骤然爆发，三名身披小具足的追兵武士顷刻间倒在血泊中。趁仅存的一人稍显迟疑之时，那被追逐的年轻武士迅速翻身，朝着楢林的斜坡疾驰而去。  \n“给我站住！想逃跑吗，你这个懦夫！”  \n剩下的追兵武士用尖锐颤抖的声音厉声喊道，旋即疯狂地追赶了上去。\n\n这里是飞驒与信浓的边境，深邃的峡谷、茂密的森林以及陡峭的悬崖使得这片被称为“摩耶谷”的山区自古以来就人迹罕至。——以枪岳为主峰的连绵山脉，在初夏时节仍然顶着残雪，山脚下的树木也还披着湿润的银灰色嫩叶，树影间野鸡、松鸦和杜鹃等鸟儿正展开它们艳丽的羽毛，欢快地鸣唱着。……在这片宁静祥和的林间，此刻两把白色刀刃在阳光下闪烁着耀眼的光芒，沿着山脊飞快地向上奔去。\n\n被追赶的年轻武士听闻那句话，不禁停住了脚步，刹那之间！紧逼而来的武者大喝一声，挥剑直劈。二人皆已筋疲力尽，年轻的武士迅速移身避开，借势闪到右侧，顺势用尽全力一刀插入对手肋下的要害。就在这瞬息之间，对方的剑刃也划破了他的大腿。\n“啊！”\n“唔——”\n两人几乎同时发出痛苦的呻吟。追击的武者颓然扑倒在地，年轻武士则身形一晃朝侧面趔趄而去，一脚踏空后顺着陡峭的山坡猛然向摩耶谷的方向滑落而下。\n\n这是一处毫无依附的悬崖，伴随着碎石，他直直地滚落了四、五十米，最后重重地摔进了下方茂密的灌木丛里。——他的大腿已经受了重伤，再加上被尖锐的岩石撞击，一时间连动弹都做不到，只能无力地抓住刚刚冒芽的新草，痛苦地呻吟着。\n　但没过多久，年轻的武士猛地抬起了头，因为他听到灌木被踩踏的声音正朝这边逼近，发出奇怪的声响。\n　——难道是追兵吗？\n　他试着半撑起身子，却在看到来者时变了脸色：\n“啊！熊……熊——”\n\n年轻的武士在灌木丛中挣扎，一头比他还要高大的巨熊正龇着锋利的牙齿，发出阴森可怕的低吼，虎视眈眈地盯着他。——武士紧握腰间短刀的刀柄，拼尽全力想站起身来。就在这时，熊猛然发出一声惊天动地的怒吼，后腿一蹬直立而起，朝他猛扑过来。\n——完了！\n武士绝望地哀号一声，拔出短刀迎敌。几乎与此同时，下方树林里传来一阵撕心裂肺般的呼喊声：\n“五郎！五郎！别动！”\n这声呼唤仿佛具有某种魔力，那头巨熊顿时停住了脚步。\n“你在干嘛？又在欺负弱小的伙伴吧？要是敢胡闹，弓子姐姐可不饶你哦！”\n\n“来了！”  \n一声呼喊过后，从杉树密林中跳出一名美丽的少女。——大约十五六岁的模样，脸颊如山桃果实般红润健康，一双清澈明亮的大眼睛闪动着聪慧，柔顺的长发自肩头垂下，结成一束；在这个偏远的深山中，她所穿的衣服却雅致而得体，实属罕见。  \n“——啊！”  \n少女轻呼一声，显出惊讶之情。她发现一个男人正右手握着大刀、勉强支起半边身子。然而——这时年轻的武士似乎因为摆脱了熊的威胁松了一口气，又因为重伤带来的疼痛难忍，眼前一黑，又重重地倒在了地上。  \n“五郎，快过来，五郎。”  \n少女急忙唤回那只熊，原本想带着它直接返回森林深处，但听到了倒在地上、负伤男子痛苦的呻吟声后，她犹豫了一下，最终胆战心惊地转身走了回来。\n\n“您这是怎么了？”  \n少女出声问道。然而，那人的神情虚弱，仿佛已无力作答，只见他半个身子已被鲜血染红。  \n“哎呀……”  \n少女顿时变了脸色，但她很快稳住心神，毅然决然地将他轻轻扶起。  \n“五郎，把你的背借出来，我得把他送到你家去——快转过身，坐下！”  \n少女的语气像极了主人吩咐仆人，而那只熊也竟似听懂了一般，乖乖照做。少女小心翼翼地将负伤之人放在熊背上，自己则在他身旁扶持着，一步步走向森林深处。\n\n二  \n在远离尘世的飞騨山中，摩耶谷的深处，栖息着一个自建武时代以来代代相传的乡士家族。\n\n据传说，这里的居民是后醍醐天皇因敕勘而流放到这深山中的殿上人的后代。以北畠贺茂家为中心，十八户人家断绝了与外界的一切往来，过着与世隔绝的生活。数代以来，他们从未向任何领主进贡，始终保持着家族独立的尊严。飞騨国高山城的城主姉小路自綱素来敬重这一古老门第，多年来对他们多加庇护。\n\n然而，即使是这样偏远的山中，也无法避开时势的波澜。特别是永禄、元龟、天正年间战乱不断的时期，诸国群雄的兴衰更替，长达十五代二百多年的足利氏灭亡了，而尾张的小冠者信长却取天下为己有；此前的幕府将军义昭仍然依靠上杉、武田以及相模的北条氏，图谋恢复天下的统治……随着这些英勇传闻传到山中，一群年轻人当中，不乏怀有这样野心的人——\n\n如今，这一族的领袖是由北畠家第十四代的贺茂老人担任。他是一个极其严厉的人，家中有一位十六岁的女儿，名叫小弓。他不仅悉心教导她符合殿上人家族后代的素养，还严格督促她练习乡士之女应有的马术、薙刀与太刀技巧。——而这个贺茂老人察觉到了年轻人中的骚动情绪。其中尤为突出的是一个叫村井传之丞的年轻男子，他不仅力大无穷，武艺也极为高强，但性格素来粗暴，显然正是他最先开始煽动其他年轻人。……贺茂老人明白不能对这种情况坐视不理，于是有一天召集了全族的人，\n“我有重要的事情要再次申明。”\n\n他端正了姿态说道：“大家都知道，我们一族的祖先因为冒犯了建武天皇而被流放到摩耶谷。作为子孙后代，我们世代都要在这深山之中谨慎生活，以赎祖先之罪。如果有人擅自走出这山中，便是忤逆敕令，我定会亲自惩治此人。希望你们都牢牢记住这一点。”\n\n天正四年五月上旬的一天——贺茂老人正在院子里修剪篱笆，突然看见女儿阿弓抱着一个小包裹，悄悄地准备从旁边的小门出去。  \n“阿弓，你要去哪儿？”  \n听到父亲的声音，阿弓猛地一震，转过身来回答说：  \n“嗯，我去采些药草……”  \n“你一个人去吗？”  \n“不，我会带着五郎一起去。”  \n老人一脸严肃地说：  \n“你不能总让五郎跟着你。即使它习惯了你的陪伴，但终究是头野兽，特别是现在长大了，它的野性迟早会爆发。一不小心，可能会被它咬伤甚至丧命！”  \n“不会有事的！五郎是我捡回来的，也是我亲手养大的。昨天……”  \n话到嘴边，她却突然住了口，神情有些慌乱。\n\n“昨天怎么了！”  \n“不，没发生什么事。我这就出发了。”  \n丢下这句话后，お弓便兴冲冲地跑出了家门。  \n\n“哎呀，真是聪明呢，好好地守在这里，客人没事吧？”  \n“啊，平安无事。”  \n岩窟中传来了声音。お弓转身走向了里面——那里，柔软的枯草铺成褥垫，一个年轻的武士正伸着脚躺着。  \n“哎呀，您已经醒了吗？”  \n“因为感觉好些了，就试着坐起来了一会儿。”  \n“等了很久吗？”  \nお弓坐在他身旁，迅速解开带来的包裹。  \n“本来想早点过来的，可是担心被人看见，所以迟了些……这是缠伤用的棉花，药，还有饭团。”  \n“这、真是太感谢了。”  \n“那就先处理一下您的伤口吧。”\n\n小弓麻利地站了起来。\n\n三  \n“本该请您到家中休息，但摩耶谷的人并不欢迎外乡人，您可能会感到诸多不便，请您多包涵——不过，您的伤势就交给我来治吧。”  \n“您就是那位名叫‘お弓’的姑娘吧？”  \n年轻的武士强忍着痛苦，勉强挤出一丝笑容说道：  \n“我叫苅谷兵马，来自高山城。关于摩耶谷的事情我早有耳闻，在这里受到您的照顾，实在是不知该如何感谢才好……”  \n“哎呀，您这样说话真是太客气了。”  \n“不，这是真心话。”  \n苅谷兵马恳切地回答道。\n\n“我是奉殿下之命，前去探查木曾一方的城寨防御。归途中被鹿追泽堡垒的人发现，我斩杀了六个人，但最后一个人使我受了这伤，从山脊滚落下来时幸得您相救。——若非如此，我恐怕无法完成重要的报告，只能白白枉死。多亏您的帮助，不仅救了我的性命，也让我得以履行武士的职责——万分感激。”  \n兵马眼眶湿润，满怀感激地深深低头。而一旁的阿弓则羞涩地红了脸颊，轻声说道：  \n“如果这点小事能帮上您的忙，我也感到非常高兴。”\n\n“只是……您可能也知道，高山城和木曽那边，如今眼看就要开战了，我没能立刻把打探到的消息送回城里，真是遗憾啊。”  \n“可是这伤……”  \n“我会治好它，尽早治好，然后赶回城里。”  \n兵馬咬紧牙关，像是呻吟一般说道。  \n尾根下的灌木林里偶然救下的武士，他乡之人的稀奇感以及对他重伤的怜悯之情让お弓暗中把他藏在熊的岩洞里，并且从那以后每天都给他送食物，照料他的伤势。  \n刚好是在那之后的第五天，按照惯例给武士换药、照顾饮食之后，想着明天再来——お弓正要离开岩窟时，\n\n“五郎，你要好好照顾客人哦，千万别出差错，拜托了。”  \n反复叮嘱完熊五郎后，她便离开了。  \n绕过岩石，穿过长满荆棘的灌木丛，正准备往桧树森林的方向下山时，对面树荫里突然出现了一个手持火枪的年轻男子，  \n“お弓小姐，您在这里做什么？”  \n“哎——？”  \nお弓惊讶地回头望去，只见那个粗鲁无礼的村井传之丞正大步向她走来。  \n“啊，原来是传之丞啊，你这一喊把我吓了一跳。”  \n“您来这里干什么？”  \n“干什么？我……我是来采药草的。”  \n“采到了吗？”\n\n传之丞敲打着铁炮的枪托，脸上带着一丝诡异的笑容说道：“——お弓向来就很厌恶这个年轻人，于是她说道：\n‘你少管闲事！不管采到药草与否，都跟你无关。’\n‘哈哈哈，如果我说错了什么，还请您多多原谅。不过真是多余的话啊。——哦对了，您最好赶紧回去吧。刚刚一群木曾来的莽夫闯进村子，听说他们是来找老代大人的呢。’\n　这“老代”指的正是她的父亲北畠贺茂。一听木曾武士来了，お弓立刻心头一紧——难不成他们是为了苅谷兵马大人的事情而来？\n‘那传之丞就陪我走一趟吧。’”\n\n不顾跟在身后的传之丞，お弓像猿猴一般轻盈地跑下了密林陡峭的斜坡。——这时，北畠家的玄关处，大约有十名披甲武士正面对着主君贺茂而立。\n“我们知晓摩耶谷的贵族向来不与外界之人往来。”\n　一位看起来像是部将的胡须武士说道。\n“然而，在这乱世之中，微小的族群想要始终独立生存未免有些强人所难。若是能趁早归顺木曾殿下，不但可得双倍领地与供养，更能获得长久的安全庇护啊。”\n“真是令人感激不尽的提议啊。”\n　贺茂依旧纹丝不动，眉目不惊。\n\n“更何况，据说我们家中保存着一张详细描绘摩耶谷秘道的古老地图。不过，近期与高山城的大战在即，那张古图对我们至关重要。古图必须交给木曾殿下。”  \n“你是想让我们交出来吧——不行！绝对不行！”  \n就在贺茂断然拒绝之时，お弓走进了屋内。\n\n四  \n“确实存在一幅描绘摩耶谷四十八条捷径与九百余处弯曲的古地图。这幅图是由我祖先历经十余代辛苦测绘而成的传家之宝，绝不该落入外人之手。”  \n“可是，只要你肯献出这份古图，就能让你荣升为拥有五千贯俸禄的侍大将……”\n\n“啰嗦！我族生于摩耶谷，死于摩耶谷，视此为天职。自建武以来，此戒律从未有人敢违，休想改变！”  \n部将闻言脸色骤变，猛然挥出拳头，怒声质问：  \n“那就再问一次！四五日前，高山城的间谍逃入了这片山谷，把他交出来！”  \n“那种人，我并不知情。”  \n“不知情？岂能糊弄过去！那贼人侵探我驻守的鹿追沢砦，并斩杀七名追兵，自身带伤后逃入山谷。此事我已查明无疑。若执意藏匿，必会引祸上身！”  \n“——妙哉。”  \n贺茂淡然冷笑一声，沉声道：\n\n“对于是否有人负伤逃入，你们既不听也不看，不过那句‘徒劳无益’倒是很合我心意。摩耶谷自从建武时代起便锤炼出了乡士魂，敲响一口钟便能召集百余个颇有骨气的人。如果各位有意，何妨较量一番？”  \n　老人微微一笑，那张饱经风霜的脸洋溢着强大的气场——摩耶谷之人都是勇猛善战的斗士，这已是近国之间人尽皆知的事实。加之他们占据深邃峡谷与密林，地形复杂如迷宫，五千或一万的大军根本无法轻易攻陷。  \n　连以骁勇著称的木曾荒武者也深知这一点，故而即便被正面强硬地问住，也只能因寡不敌众而哑口无言。  \n“好，记住你的话！”\n\n他嘴上虽然强硬，却带着不甘心的神情催促部下离开。躲在屏风阴影处观察一切的お弓，见事态暂且平息，稍稍松了口气，但很快又为苅谷兵馬的命运感到担忧——木曽的人已经得知兵馬受伤后躲入了这座山谷。若是不小心被发现，那可就危险了。\n\n翌朝早く出ようと思ったが，人が多いのでつい時間を使ってしまい，結局午後三時半近くになってようやく家を抜け出した。急ぎ足で息をつく暇もなく走り続け，岩窟の入口にたどり着いたときには，兵馬が断崖の外に出て夕日に照らされているのが見えた。お弓は嬉しそうに飛びついてくる五郎を押しやりながら，\n「兵馬さま，ダメですよ」\nと駆け寄った。\n「おお！ お弓殿か」\n「木曽の侍たちがあなたを探しています，早く中にお入りくださいませ」\n「木曽の者が……」\n兵馬はがばっと身を起こしたが，\n「や――」\nと森の方を見て低い声で叫んだ。――お弓は彼を助け起こそうとしながら，\n「どうしたのです？」\n\n“刚才我觉得在那片森林的入口看到了人影，也许是我的眼睛看错了……”\n“我去看看。”\n　小弓绕过岩石，沿着荆棘丛匍匐前进，向森林的方向悄悄靠近。——然而，她小心翼翼地搜寻了很久，却始终没有发现任何人的踪迹。\n“没关系，没有人在那儿。”\n“看来确实是我看错了吧。”\n　小弓将兵马搀扶进岩洞里，同时详细讲述了昨天那名木曾武者与父亲之间的对话。——兵马点了点头，认真听着，随后说道：\n“原来如此，看来我不能在这里久留了。”\n“不，没关系的，这里连村里的人也很少会来，只要您小心一些，绝对不必担心的。”\n\n“不是那样的。”  \n兵马猛地抬起了眼睛，坚定地说道：  \n“看木曾的人竟然深入到此，可以断定敌军已经抢先一步制定好了开战的计谋。——必须在战争还没打响之前将消息送抵城里，不然，之前的一切努力都将成为徒劳，甚至会令战局更加被动……お弓姑娘，我知道这实在是一个强人所难的请求，但可否请您让我乘坐山轿，把我送往大绳的出城？”  \n“这个……”  \n“这是我的最后一次恳求！拜托您了！”  \n他深深低下了头，苦苦哀求。——高山城的姉小路家这些年来一直在保护摩耶谷的一族。如果跟父亲说明情况，也许会得到他的同意……想到这里，お弓毅然站了起来。\n\n“好的，请您放心，我立即去与父亲商议，定会满足您的请求。我马上回来。”  \n“——真是劳烦了。”  \n“五郎。”  \n お弓回过头，叮嘱道：  \n“你一定要留在他身边，不管谁来都不可放行，务必保护好兵马大人，听清楚了吗？”  \n 熊仿佛明白了她的意思，轻轻点了点头，贴着身子蹭了蹭，然后发出几声低沉而哀婉的吼叫。  \n“就拜托你了！”  \n 说完，お弓便快步向门外走去。\n\n五  \n从岩洞出来，穿过檜树林往下走了四五町远的时候，背后忽然传来——  \n砰，砰。\n\n突然传来的两声枪响，吓得お弓不由得停下脚步。这是一个无风而宁静的黄昏，密林深处一片寂静——她屏气凝神地静听了一会儿，突然，一阵悲伤的兽吼在林间久久回荡：\n“呜哦……呜哦……”\n——五郎！\n还未等这个念头完全成型，お弓便如脱兔一般迅速折返原路。这短短四、五町的距离，因为那令人心惊的陡峭斜坡，跑起来却需要耗费几倍的时间。终于赶到了岩窟入口——映入眼帘的是一幅令人心悸的画面：浑身染血的五郎倒在那里，动也不动。\n“啊！果然……是你！”\n\n她伫立不动，朝里面探看，只见苅谷兵马半身倚在崖壁上，已经奄奄一息。“兵马大人，兵马大人，请您撑住！”  \n“啊，小弓……可恨啊——”  \n“到底是谁干的？”  \n“从岩石后面……用铁炮……”  \n兵马抓住自己被射穿的胸口，拼尽最后的力气从怀中取出一叠文书。“我已经不行了，这封信，请你务必送到大绳的出城去，求求你……”  \n“送到大绳的出城？”  \n“快去吧，别管我了，快点……”  \n“您放心，我一定会把信送到！”  \n“还有……五郎……”  \n兵马艰难地喘了口气，接着说道：\n\n“五郎很听从您的吩咐，它好好地保护了我。第一颗子弹是五郎挡在我前面替我挨的，请您一定要好好夸奖它——拜托您了，真的拜托了。”  \n“兵马大人！”  \n惊慌失措中，她急忙伸手想去扶住他，然而兵马却像山石崩塌般直直倒了下去。——弓握紧托付给她的文书，转身跑向五郎的身旁。回想起不久前分别时，五郎用异常哀伤的声调嚎叫着，或许那一刻，它的野兽本能已经预感到今日的命运了吧。  \n“五郎，五郎……你真的太棒了！谢谢你……我会好好表扬你的，一定会的。”  \n再也抑制不住悲痛，弓号啕大哭起来。\n\n“我会替你和兵马大人报仇，所以请你暂时别去佛祖身边，先留在这儿看着吧，明白吗？”  \nお弓一边像对活人说话一样轻抚着他的背，一边噙着泪水低语道。为了躲避可能还藏在附近的狙击手的视线，她沿着荆棘丛迅速向部落的方向跑去。  \n而在那里，一件更加令她震惊的事情正等着她。\n\n从后门进入宅邸的お弓，天色已经完全暗了下来，但家中却不见灯火，四周也看不见仆人的身影。——怀着不安的心情踏上座敷时，她听到父亲的房间里传来痛苦的呻吟声，猛然心头一紧，推门而入。在障子透出的微弱光亮下，她看见了倒在地上的父亲的身影。お弓惊恐万分地扑上前抱住他，  \n“父亲大人！父亲大人！”  \n　她高声呼唤着，只见贺茂老人肩膀上一道斜斜的剑伤，鲜血淋漓。他费力地睁开眼睛，虚弱地说：  \n“お弓啊……我好不甘心……”  \n“是谁干的？！”  \n“村井……传之丞……”  \n“啊——”\n\n「摩耶谷的密道古图被夺了，那家伙逃往了木曽——小弓！他的目的地是鹿追泽的堡垒。比起父亲的仇恨，更不能饶恕的是他违背了摩耶谷的规矩，这个背信弃义的奸贼，我要替父亲把他讨伐！」  \n“是，是，我明白了，父亲！”  \n“快去，马上出发——鹿追泽的堡垒……”  \n他勉强只说出了这些话。  \n现在一切真相大白了。射杀兵马和五郎的正是传之丞。昨天在岩窟外相遇时，那家伙显然早已得知——只要交出密道的古图，鹿追泽的武士便会封赏他五千贯俸禄的侍大将之职。早有下山之意的传之丞杀害父亲盗走古图，又射死身为高山城间谍的兵马，带着两桩战功叛逃至木曽一方。  \n——卑鄙小人，那个背叛者！  \n小弓咬牙切齿地说道：  \n“父亲，请您放心，我一定亲手除去传之丞。摩耶谷的规矩一定会得到维护，请您静候佳音——”\n\n小弓抹去泪水站起来，迅速从储藏室中取出传家的盔甲穿戴整齐，随后拿起悬挂在墙上的大薙刀向外奔去——她来到屋檐下，拼命敲响了那口用于召集众人的铜钟。\n\n六  \n危急的钟声响起后，北畠一族的九十余名强者毫不迟疑地披挂盔甲、拿起武器，牵着战马，挥舞松火奔走而来。——少女·お弓朝着众人高声呼喊：  \n“摩耶谷的规矩被破坏了！我们族中有叛徒，他袭击了我的父亲贺茂，并且偷走了秘密小径的地图，现在正往木曾的城寨逃去！”  \n“是谁？那个叛徒到底是谁？”  \n“村井传之丞！”  \n哗——人群一片哗然。  \n“追啊，追上去！不能让传之丞跑了！”  \n“抓住他斩首，决不能让他逃到木曾去！”\n\n“把传之丞杀掉！”  \n他们高高举起武器，异口同声地怒吼道。——接着，お弓举起手说道：  \n“还有一件事。传之丞卑鄙地用枪杀死了重伤不能动弹的高山城忠臣。他带着旧图和这个战功，为了成为领五千贯俸禄的侍大将，逃往了鹿追泽的堡垒——我父亲临终前嘱咐要依据摩耶谷的规矩除掉他。现在我以父亲代理的身份，决心讨伐传之丞。”  \n“去吧去吧！彻底捣毁鹿追泽的堡垒！”  \n“诛杀叛徒！”  \n“别玷污摩耶谷一族的名声！”  \n喧嚣如潮水般涌起。お弓微微一笑，然后将刚才从兵马那里托付给她的文书交给一名年轻人，命令他送往大绳的外城，\n\n摩耶谷的族人准备在夜晚突袭鹿追沢的要塞，因此派遣使者传达给姉小路军：\n“立即出兵！”\n他举起巨大的薙刀，高声喊道：\n“进军鹿追沢！进军鹿追沢！”\n“哗——！”\n仿佛怒涛席卷，整个山谷充满了激昂的呐喊。九十多个族人势如破竹，齐心向前冲杀而去。\n层峦叠嶂、蜿蜒崎岖的山路，在他们脚下不过是等闲之事。无数火炬仿若鬼火，在密林间闪烁跳跃，跨过山涧，登上陡峭的山岭。惊惶的飞鸟四散而起，狼狈奔逃的野兽哀嚎不已，声音凄厉至极。——熟悉每一个隐蔽路径的众人一刻未停，终在深夜时分突抵木曾方据点鹿追沢背后。\n\n所谓城池，在这一带也不过是稍具规模的馆舍而已，虽然占据了一定的地势优势，设有栅栏和护城壕，但如果遭到突然袭击，依然非常脆弱。——特别是那时，鹿追泽的堡垒防守松懈，仅有两百多人驻守，摩耶谷一族的奇袭完全击中了其致命弱点。\n“夜袭！夜袭！迎战——”\n守卫的呼喊声刚刚响起，当城兵们慌忙冲出之时，馆舍已是一片火海，而突破栅栏、横跨壕沟的摩耶谷人马，在少女お弓的带领下，犹如雪崩一般汹涌杀入。\n\n火焰燃烧得炽烈无比，太刀闪烁着寒光，枪尖闪耀，互相撞击的武器，还有绝叫与悲鸣交织在一起，惨烈的白刃战正在进行——而此时，手持巨大薙刀骑在马背上的お弓不顾一切地杀入敌军之中。然而，已经遭到突袭的守城士兵早已丧失了斗志，只能狼狈地四处逃窜。\n\n「嗯，你是阿弓吗？」  \n「我是父亲的代表，你违反了摩耶谷的戒律，又杀害了我父亲，这个斩杀高山城忠士的卑鄙之徒，我要取你的头颅！」  \n「畜生！臭丫头！」  \n村井传之丞猛地拔刀劈来，阿弓轻盈地从马上跃下，躲过一击后——  \n「嘿！」  \n她猛地将对手的剑击飞，随即迅速挥动薙刀切入。传之丞毫无闪避的余地，脾腹被利刃划开，他惨叫一声踉跄倒退。阿弓不给他喘息的机会，再次挥刀，将他从肩至胸斜劈而下。  \n\n“请高兴吧，父亲大人，兵马大人，——五郎你也欢喜吧！大家的敌人已经被我击败了。摩耶谷的规矩……总算得以保全。”  \n燃烧的烈焰冲天而起，生与死的嘶吼相互交织，远方传来阵阵此起彼伏的军号之声，——大概是大縄的前哨阵地那边，姉小路的人马正蜂拥而来。……高远的天际，被烈焰染红的云层之中，一只老鹰因惊惧而展翅腾空，仿佛在为摩耶谷的胜利欢呼雀跃般，在半空中盘旋乱舞。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_hokkaido_shimbun-ja.82362","hypothesis":"＜小樽水族馆的惊喜＞从饲养员视角出发的面板展览（视频）：北海道新闻数字版\n\n小樽水族馆正在举办主题为“摄影师是饲养员～来看看我们超可爱的动物吧～”的摄影展，活动将一直持续到2月24日的冬季营业期结束。之前的展览力求展现“小樽水族馆的独特风格”，除了展示饲养动物之外，还介绍了在水族馆周边能看到的一些野生动物照片。虽然照片和版面设计都极具自信，但大多数来访的游客却几乎都不曾驻足观看，直接走过。这一情况让主办方十分震惊。尤其是一些需要仔细观察才能理解的照片，几乎没有引起任何关注。吸取了之前的教训后，这次展览重点围绕着“让游客能像饲养员一样从独特的视角去感受”，并在此基础上进行了精心设计。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13302","hypothesis":"用美食和住宿套餐让自己更快乐吧！下月“国际妇女节”活动将在三重县四日市的都酒店举办——《伊势新闻》\n\n【四日市】位于三重县四日市市安岛的都酒店四日市将于3月1日至31日期间举办“国际妇女节 幸福女性庆典2025”。\n\n为了响应旨在推动女性赋权（增强女性力量）及实现性别平等社会的“HAPPY WOMAN”活动，活动期间将以“让女性感受幸福”为主题，推出以象征色“幸福黄”为主题的餐厅菜单和住宿计划。同时，酒店将在入口大堂及商铺前进行精心布置，并由佩戴幸福黄徽章的工作人员以热情的微笑欢迎每一位顾客的到来。\n\n①在餐厅＆嘉宾休息室帕尔米埃提供米莫扎套餐  \n②在中国料理四川推出米莫扎午餐  \n③在日本料理·都推出米莫扎御膳（3月1日—30日）  \n此外，还特别推出包含日本料理·都的米莫扎御膳的“HAPPY WOMAN 米莫扎御膳附住宿计划”，可选择享用午餐或晚餐（3月1日—30日）。\n\n预订及咨询请致电：都酒店四日市＝电话059-355-2815（四川餐厅，上午11:30-下午2:00，下午5:00-晚上9:00）、电话059-355-2816（帕尔米埃餐厅）、电话059-355-2813（都餐厅，上午11:30-下午2:00，下午5:00-晚上8:30，周一闭店，节假日正常营业）、电话059-355-2800（住宿咨询，上午10:00-下午6:00）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13386","hypothesis":"一般组8项、学生组3项获奖者确定 33FG商业计划大赛 - 伊势新闻\n\n三十三金融集团（FG）旗下的三十三银行和三十三综合研究所于20日宣布，“33FG商务计划大赛2024”的获奖者已经确定。通过由专家组成的评审委员会进行严格的书面审查和演讲审查，最终从参赛的商业计划中选出了8个一般组和3个学生组的获奖者。计划于3月18日在四日市商工会馆举行颁奖仪式。以下是获奖者名单（敬称略）。\n\n一般课程·大奖：甍工程公司董事长小栗和彦（爱知县半田市）；同·准大奖：Ribbons Base董事总经理西川隆一（爱知县丰桥市）、Free Hills Lab代表董事兼CEO成濑优太（爱知县名古屋市）；同·优秀计划：未来连接公司董事长平川学（玉城町）、UBeing董事总经理福岛大喜（爱知县名古屋市）、Knot a nurse创始人鍬形紗世（多气町）；同·NTT西日本特别奖：坂井电机董事长坂井康秀；同·东名特别奖：企业健康管理支持服务创始人铃木裕史；学生课程·最优秀奖：村濑步见（春日井市，中部大学）；同·优秀奖：八木夏音（春日井市，中部大学）；同·佳作：嶋崎清流、稻叶柾人（伊贺市，伊贺白凤高中）。\n\n该竞赛旨在促进县内的创业活动，并支持企业家实现其商业计划，对具有新颖性和独创性的优秀计划进行表彰。三十三FG将对这些计划的实现提供支持。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13411","hypothesis":"三重县派中西、滨崎等人出战剑道都道府县对抗优胜大会 - 伊势新闻\n\n【（照片从上到下依次为）被选定为男子县代表和女子县代表的各位】\n\n剑道全日本都道府县对抗优胜大会的县预选赛于24日在津市北河路町的三重武道馆举行。男子组方面，包括来自中央大学3年级（毕业于三重高中）的中西健吾在内的6名选手入选县代表；女子组方面，包括刚从青森东奥义塾高中毕业并将于今春进入环太平洋大学学习的滨崎理子（出身于铃鹿市立神户中学）在内的6名选手也成功入围县代表队。\n\n全国大赛中，男子比赛将于4月29日在和歌山县举行，女子比赛则定于7月13日在东京都举办。男女比赛均为团队对抗赛，每队由先锋、次锋、五将、中坚、三将、副将、大将共七人组成。\n\n参赛组别按年龄和职业划分，其中针对高中生的先鋒位，男子由在1月举行的县高中新人个人赛中夺冠的三重高中的杉原琉仁担任，女子则由在今年5月的县高中综合体育大会个人赛中获胜的选手担任。\n\n决定成为县男女代表的是以下各位（不包括先锋）。\n\n【男子】次锋 中西健吾（松阪）  \n五将 小川弘梦（津）  \n中坚 吉川航辉（久居）  \n三将 太田祥秀（鈲磨）  \n副将 河合齐淳二  \n大将 �川尚智（千叶）\n\n【女子代表成员名单（从上到下）】","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8089","hypothesis":"体验贤治理想之旅 花卷市滝田先生出版画集《铭记之山》｜岩手日日新闻在线版 岩手日日新闻社\n\n岩手县花卷市里川口町的画家滝田恒男先生（84岁）出版了一本名为《经埋ムベキ山》的画册。画册中收录了32幅精美的水彩画，描绘了同市出身的诗人及童话作家宫泽贤治所提出的藏经选址中的山岳。通过这本画册，读者可以仿佛亲身经历宫泽贤治心目中的朝圣之旅。\n\n滝田恒男先生在里川口町经营着一家理发店，并将描绘与宫泽贤治有关地点的风景作为自己的终身事业，创作时采用成岛和纸作为材料。这些作品如今展示在他店铺二楼的“画廊たきた”中。\n\n这本画集是根据JA岩手花卷的宣传杂志《ポラーノ花巻》的连载内容整理而成的。画集中描绘了宫泽贤治在去世后被发现的《雨ニモマケズ手账》中提到的“经埋ムベキ山”，也就是位于岩手县和秋田县的32处山岳。作者通过柔和的笔触与丰富的色彩，以水彩画的形式生动展现了这些山的姿态。每幅画作还附上了宫泽贤治关于这些山的文字记载，以及滝田恒男先生根据自己的登山体验写下的随笔文章。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8098","hypothesis":"冬季的风物诗迎来落幕 奥州·胆泽「農はだてのつどい」再现庭院插秧，祈愿丰收｜岩手日日新闻在线 岩手日日新闻社\n\n最后的第36届全日本农是达的集会（磐井节执行委员会主办）于8日在奥州市胆泽南都田的胆泽棒球场北侧停车场举行。这场已经成为胆泽地区冬季风物诗的节日，以祈祷丰收和农作安全为主题，同时还重现了传统的庭院插秧以及进行福饼制作等活动，最终为这一盛会画上了一个完美的句号。\n\n“农初”曾指正月假期结束后开始农作的日子。“农初节”自1990年起便在胆江地区几乎每年举行，旨在复兴当地的农耕文化并推动区域振兴。然而，因组织者的日益老龄化，“大福俵”（直径2.5米、长4米）这一节日象征物的维修变得愈发困难。加之近年来持续少雪、厄年联合会成员的逐渐减少等原因，最终促使主办方决定终止这项传统庆典。\n\n小学生进行了跳绳比赛的冠军争夺战；当地行山流都鸟鹿舞（ししおどり）保存会与同市江刺稻濑的金津流石关狮舞（おどり）保存会献上了精彩表演；还重现了庭院插秧的场景并举办了打福饼的活动；厄年连举行了传承仪式，并展示了双人舞。五年不见的大福俵再度现身，被摆放在会场内供人观赏。\n\n在庭田植活动中，主办方将从会场周围收集来的雪铺在地面作为稻田的象征，由8名身着传统服装、扮演早乙女角色的女性现场再现了古老的插秧场景。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8104","hypothesis":"主屋的茅草屋顶完成翻新 已被列为传统建筑群的土合丁·旧大沼家侍宅【金ヶ崎】｜岩手日日新闻(Iwanichi Online)在线版\n\n位于金泽崎町西根的国选城内諏訪小路重要传统建筑群保护区（传建群）内的镇指定有形文化财“土合丁·旧大沼家侍住宅”的主屋修缮工程已完成。四面倾斜的寄栋造屋顶披上了一层雪妆，阳光照射的南侧斜面已融化，露出新铺设的茅草屋檐，焕然一新。\n\n该住宅的屋顶使用了镇产的山草“南部茅（かや）”。这栋房屋是传建群保存物件中珍贵的茅草屋顶住宅之一。此次修缮工程以更换屋顶为主，并通过利用文化厅的国宝重要文化财等保存·活用事业补助金来实施。\n\n据记录，中级武士大沼氏于1817年（文化十四年）受领了这处足轻（下级武士）的住宅，主屋为错落式四间布局。建筑年代推定为18世纪初至中期左右，并于2011年完成复原工程后向公众开放。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8189","hypothesis":"漫步传统建筑群 古今雏人偶巡礼 今日祭典启幕【金崎】｜岩手日日新闻在线 岩手日日新闻社\n\n第13届金ヶ崎要害雛祭（由执行委员会主办），将于26日在金ヶ崎町西根的国家指定城内諏访小路重要传统建筑群保护区内（以下简称“传建群”）的8个场地正式拉开帷幕。这场备受欢迎的传统观光活动，游客们不仅能够欣赏到从古至今各式各样的雛人偶装饰，还能参与其中的集章游戏。当前，各活动场所均已准备就绪，满怀期待地迎接广大游客的到访。活动将持续至3月2日。\n\n会场包括：旧坂本家侍住宅、休憩处\"かみしも\"、白糸町景交流馆、伊东家侍住宅·和洋食道\"エクリュ\"、片平丁旧大沼家侍住宅、土合丁旧大沼家侍住宅、侍宅大松泽家以及金ヶ崎要害历史馆等各设施。每个会场的开放时间不同，其中部分场地还设有餐饮服务。\n\n其中，金ヶ崎要害历史馆不仅展出了来自普通民众捐赠的三个段饰，还展示了古老而富有韵味的“花卷人形”的男娃娃和女娃娃等。透过玻璃窗，可以欣赏到侍屋敷大松泽家及庭院的美景，这些景致映衬在娃娃装饰的背后，构成了只有传建群才能呈现出的独特展览。\n\n各个会场将以淡粉色的旗帜作为标志，上面写着“要害ひなまつり”。活动期间还设有抽奖活动。在台纸上集齐3个印章即可参与1次抽奖，而集齐所有8个会场的印章后，还能额外获得1次抽奖机会。台纸的发放和抽奖都可在各会场进行。\n\n咨询请致电金ヶ崎要害历史馆：0197-42-3060。周一闭馆。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8204","hypothesis":"菜花酵母酿造的酒如今在岩手县一关市也开始销售。这款酒是由北海道函馆的一家酿酒厂生产的。此前担任工业高等专门学校校长的小林，在他以前的工作地点参与了这款酒的研发。  \n| Iwanichi Online 岩手日日新闻社\n\n北海道函馆市的一家酒厂“五稜乃蔵”使用从菜花中提取的酵母酿制了一款特别纯米酒“五稜 特别纯米 菜花酵母酿造”，这款酒现在已在岩手县一关市内出售。这款酒是由一关工业高等专门学校的校长小林淳哉主导开发的，得益于一关市的市花是菜花这一缘分而得以实现。他还构想将来使用菜花的酵母在本地一关进行酿造。\n\n菜花酵母的特点是发酵效果好，容易产生气泡并且酒精浓度较高，非常适合用于酿造日本酒。函馆工业高等专科学校（小林校长的前任学校）在其附属的酿酒厂研究设施中制作了这种酵母，并将其提供给相关公司用于酿酒。这款酒除了在函馆和一关销售外，由于与司马辽太郎的小说《菜花之滨》的渊源，还将在兵库县淡路岛的洲本市进行销售。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27441","hypothesis":"雫石雪灯里和巡店酒活动将于14日在雫石町的“よしゃれ通り”商店街举行（由“よしゃれ通り周边联合体”等单位主办）。此次巡店酒活动是疫情后时隔五年再次举办，大家可尽情品味当地美酒与特色佳肴。而作为每年惯例的雪灯里则从8日起开始点亮，暖黄色的灯光将把冬日的商店街装扮得格外温馨浪漫，吸引着镇内外大批游客前来观赏。\n\n雪灯是由该镇的东北纸器提供的特制瓦楞纸制作成的房屋模型，总共准备了大约500个。这些模型上绘有幼儿园孩子们自由创作的图画。装上蜡烛点亮后，这些雪灯将摆放在商店街的城镇振兴中心“しずく×CAN”停车场内。\n\n酒吧巡游活动共有16家店铺参加。在“しずく×ＣＡＮ”购买的门票可让您游览4家店铺，在每家店铺都能品尝到1杯饮品和1份小吃。在每家用餐或饮酒后，您会收到一个 coaster，集齐4个 coaster 就能参加抽奖，有机会赢得可在参与店铺使用的服务券。\n\n下午6点至9点（雪灯笼点亮至8点半）。\"はしご酒\"提供预售票（3500日元）和当日票（4000日元）出售。如有疑问，请联系しずく×ＣＡＮ（电话：019-692-6282）。\n\n以下是参加“はしご酒”活动的店铺列表：\n\n十八、来驾、居酒屋结、Barcoyote、やきとり上、面屋美麓、かくれんぼ、寺の下bigbang、帕斯塔的店Simonetta、串烧BALCHOCHOKU、おらほ、笑Kado、红麓珠、青湖苑、一二三、利寿司。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27472","hypothesis":"创立地方政党“再生之途”的前广岛县安艺高田市市长石丸伸二（42岁），于6日在东京召开记者会，公开表示去年7月他参加的东京都知事选举中存在可能触犯《公职选举法》的支出。石丸氏否认与这些支出有关联，也并未下达过任何相关指示。据石丸方所述，在竞选期间的去年7月5日举办决起集会时，他们委托了一家东京企业进行现场直播，对方最初提供的报价约为97万日元，其中包括人工费用。随后，石丸团队请求企业重新提供一份不包含人工费的报价单，但即便如此，总金额依然保持在97万日元。因直播设备已送达现场，取消订单将会产生损失，因此石丸团队最终按照97万日元向该公司全额支付。而该企业方面表示，以志愿服务的形式完成了这次直播活动。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27622","hypothesis":"【秋田县鹿角市，本报记者团报道】全国体育大会冬季滑雪比赛（简称“滑雪全运会”）14日在秋田县鹿角市的花轮跳台滑雪场（标准台 HS86米）等地拉开帷幕。在成年男子A组比赛中，23岁的选手小林龙尚（土屋Home队，来自八幡平市松尾中学及盛冈中央高中）凭借76.5米的出色成绩获得满分100分，摘得桂冠。\n\n由于恶劣天气的影响，第二轮比赛未能举行，最终名次根据第一轮成绩确定。小林龙尚成为了本届赛事中该县首个夺冠的选手。小林龙尚是2022年北京冬奥会金牌得主、小林陵侑（28岁，Team ROY成员，盛冈中央高中毕业）四兄弟中最小的一位。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27826","hypothesis":"日本相扑协会于25日公布了大相扑春季赛事（3月9日开赛，大阪埃迪翁体育馆）的排名表。来自盛冈市的锦木（隶属伊势之海部屋，毕业于盛冈米内中学）被列为东前头第10名。在初场赛事中再次夺冠的丰昇龙荣升为第74代横纲，并坐镇东席之首。这次新横纲的诞生是自2021年名古屋赛事后照之富士晋升以来的又一次，同时也是令和时代的第二位横纲。另外，作为外籍力士，丰昇龙是历史上第八位晋升横纲的外国人；而作为蒙古力士，他则是继其叔父朝青龙等人之后第六位蒙古出身的横纲。\n\n从初次登上土俵到晋升为横纲仅用了42场比赛，这一速度自1958年实施每年6场赛事制度以来位列第五（排除幕下特别出赛的情况）。而在新横綱场次单独成为横綱，则是继玉錦、曙之后的第三人。\n\n在上一场赛事中获得12胜同为冠军的王鹏成为新三役中的新关脇，并位居西方。这使他与身为前关脇的父亲贵闘力成为历史上第七组亲儿子父同处三役地位的组合。乌克兰出身的安青锦自初次登上土俵后仅用了9场比赛便升至幕内，这是自1958年以来与常幸龙和尊富士并列最快的晋升记录（不包括幕下特别出战的情况）。\n\n两位大关分别为大之里（东）和首次担任角番的琴樱（西）。关脇方面，东侧是连续三场的大荣翔。小结方面，前大关雾岛时隔两场重返三役位置（东），连续两场的阿炎则出现在西侧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_nankai_nichinichi_shimbun-ja.6127","hypothesis":"通过法人化守护村落 西区长正名在大岛地区共生协作推进协会分享成功案例 | 社会·经济 | 南海日日新闻\n\n在曾进行过盐业生产的“北姆都尔海岸”，参与者们聚精会神地聆听了福田原里女士（右）的讲述。=25日，知名町\n\n25日，大岛地区共生协作促进协会在知名町正名字（まさなあざ）生活馆举办了区域领导者的研修会。该协会由县府、群岛上8个镇村以及NPO法人等组织构成，约有15名代表到场或在线参加了此次会议。知名町正名字区长西登美胜（63岁）带领大家实地考察了当地的“北穆杜尔海岸”，并介绍了一项重要的举措——通过将集落法人化来推进社区发展建设的经验。\n\n正名位于知名町西部，是一个人口为297人（截至1月底）的小村落。自2005年起，该地区以“正名字”的名义完成了法人化，积极开展清扫活动以及要求扩建作为学生通学道路的县道（增设人行道）等环境改善措施。此外，他们还着力于传承如已被列为县无形文化遗产的“ヤッコ踊り”（雅可舞）等传统文化艺术，并通过举办制盐体验活动来促进村落的振兴发展。正名村在23年度由冲绳县举办的共生协作型地域社区建设优秀团体评选中荣获了地域社区组织部门的鼓励奖。\n\n在案例发表中，西区长详细介绍了集落丰富的年节活动和日常活动。针对由于高龄化和人口减少所导致的集落活动继承人不足问题，他提到他们引入了“拼图型集落运营系统”。通过对现有集落活动进行全面梳理和可视化处理，他们开始重新审视各项任务的分工与责任分配。\n\n在实地考察中，一行人访问了过去曾进行盐生产的“北（西）ムドゥル海岸”。居住在该地区的92岁居民福田原里女士讲述了当时全家合力制盐的故事，追忆了战后艰苦的生活环境，同时向先辈们的辛勤付出表达了深切的敬意。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46199","hypothesis":"早餐时，第一碗饭是不允许配菜的。剧作家向田邦子曾描述过她童年时家里的一项规则：第一碗饭只能搭配味噌汤食用。直到吃第二碗时才能尽情享用心爱的烤海苔、生鸡蛋或者纳豆。  \n“要是只吃第一碗饭，你可永远也长不大。孩子正是靠着第二碗饭才能茁壮成长啊。” 在这样一套奇怪的理论指导下，向田家的孩子们从小认真执行这条饮食规矩。那个时候，除了偶尔出现在餐桌上的海带、梅干以及少量煮物外几乎别无他物，这就是战前典型的朴素家庭餐桌景象。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46235","hypothesis":"许多有女孩的家庭每年立春后这一季节就会开始摆放雏人偶。传统的七段摆设中，最顶段是内裏雛，第二段是三人官女，第三段是五人ばやし，第四段是随身，第五段是仕丁，第六和第七段是道具。我们家的雏人偶是五段摆设，但是每年布置的时候都会感到很吃力。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46387","hypothesis":"最近，书店里的儿童书逐渐呈现出“商业书籍化”的趋势。例如《关于金钱、人生与幸福》《通俗易懂的经济课》……这类书的标题看上去仿佛是为上班族所写，自我提升类的作品也不在少数。它们似乎正抓住了家长们希望孩子学会在这个充满未知的时代如何处世的心态◆回想起自己的童年，那时候能买得到的书基本只有世界经典文学全集，或者那些厚厚的系列百科全书。每个月送到学校的是学研出版的《学习》或《科学》。虽然曾缠着父母想要订带有趣赠品的《科学》，但最后还是只订到《学习》◆没错，当年孩子的读物更像是通过定期“订阅”而非直接购买来的。这其中最具代表性的要数小学馆发行的《小学一年级》杂志了。本月它已迎来创刊一百周年。该杂志诞生于大正十四年（1925年），那是一个变革的年代：年满二十五岁的男性开始享有选举权，女性乘务员的身影也首次出现在有轨电车上。这部记录时代变化的独特刊物正是在这时候应运而生◆全盛时期的昭和四十七年（1972年），其销量达到惊人的128万册，占据了当时小学一年级学生七成之多的阅读市场。然而，近年来受少子化的冲击，杂志销量连连下滑，高年级学生的目标读者群体也在渐渐流失。这类集趣味性和学习功能于一身，在日本乃至全球都少见的学习级期刊正努力应对当今社会追求“实用主义”趋势带来的挑战◆最近几期杂志附赠的小礼物以已经做好的成品为主，不用亲手再加工了。小时候因为总做不好折纸模型，还经常半哭着一怒之下扔掉它们。不过，在失败中倒是体会了一番人生的“苦涩滋味”啊。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46491","hypothesis":"〈比亲人的思念更深切的是父母之心，今天的消息啊，何时才能听到呢？〉。这是吉田松阴广为人知的辞世之歌中的一首，包含了他因壮志未酬告别人生的遗憾，以及想象自己的孩子若离自己而去，将给父母带来的无尽悲伤之情。当孩子们远离家门独自生活后，父母最担忧的就是他们的健康状况。比起带回来的礼物，父母更希望能听到孩子平安幸福的消息——那才是孩子对父母最好的回报。那些至死未能如愿聆听子女平安音讯的人们，他们心中该是何等的悲恸，让人不禁扼腕叹息。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46621","hypothesis":"每周日下午都会播出的《海螺小姐》，其原作四格漫画在昭和49年（1974年）2月结束了连载。最终话讲的是这样一段故事：海螺小姐对金枪鱼说：“今天是带便当的日子哦。”边说着，把便当递给了他。“是啊，学校的午餐供应太难了……”◆当时，正逢列岛改造热浪与石油危机叠加冲击，“物价狂涨”的现象十分严重。许多学校因采购食材的预算不足，不得已推出了“自带便当日”，减少提供学校午餐的次数。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46659","hypothesis":"上个月，佐贺新闻社在佐贺大学提供的课程中，我担任讲师，并像去年一样布置了作业。主题是“对你而言，家乡是什么”。非常感谢大家的提交◆接下来分享一些令人印象深刻的答案。草场辉（あきら）同学认为家乡就是“被炉”。看来很多人在寒假回乡时感受到了家乡的温暖。堤阳佑（ひゆう）同学写道家乡是“心灵的玄关”，无论何时都欢迎自己归来，在离开时也会悄悄地为自己送别。这个表述包含了一种安顿人心的感受，这种“能够让人安心的归处”是最多的答案类型◆安座间美咲（あざま）同学说家乡是“装满我独家记忆与爱的珍宝盒”，而坂本阳菜（はるな）同学则比喻家乡为“存储回忆的图书馆”，这些都是属于无可替代的地方的回答中最突出的例子。井河祐磨（いかわ ゆうま）同学称家乡为“人生的保险”，意思是不管发生什么，回到家乡就会有那种被拥抱的感觉◆但这个世界也存在失去家乡、再也无法回去的人们。乌克兰就是一个例子。自从遭受俄罗斯入侵以来，到今天已满三年。那持续不断的战火让人感到无比悲伤◆不过无论搬到哪里生活，我们总能找到在当下可称之为家乡的地方。对于来到佐贺定居的乌克兰家庭来说，我也希望他们能够将佐贺视为新的家乡。从这个意义上来讲，“家乡就是‘自我本身’”这一说法（松本武龙（たける）同学的观点），我十分赞同。只要你能够爱自己、珍视自己，那么没有人能夺走你的家乡。因为，它一直就在自己的内心深处。（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46689","hypothesis":"觉得梅花应该快要开了吧，趁着这个连休特意出门去赏梅。可惜由于最近天气反复寒冷，让人瑟瑟发抖，结果却只看到些许刚刚开始鼓起的花苞。就在我微微抬眼看向天空的瞬间，发现枝头竟有两朵洁白的花朵正在悄然绽放。  \n◆气象随笔作家仓嶋厚先生表示，梅花的开花时间每年可能会相差50天左右。这差距大约是樱花的三倍之多。古代的人们在冬天时喜欢开展所谓的“探梅”活动，在山林间寻觅那些早绽的梅花。能遇到当然欣喜万分，就算没有遇到也不妨，因为在冬景荒凉之中体会到一丝春之征兆，就已经足够让人愉悦了。  \n◆今日正是道真忌。提起梅花，人们往往想到那个脍炙人口的“飞梅”传说：当菅原道真被流放到遥远的大宰府之时，一棵梅花竟然为了追随主人而在一夜之间飞至其身旁。人世坎坷，不如意事常八九，在这般严酷寒冷之中坚持等到自己终于花开一刻，其坚韧的姿态仿佛人生的某个侧影，令人感慨良深，遐想不断。  \n◆“不必像樱花一样开得满树繁茂 \/ 只需如那梅一般的雪白花瓣 \/ 散发淡淡清香、保持凛然风骨 \/ 如同在黑夜寒宵之中坚定盛开便足矣。” 这是著名作家井上靖在他诗歌《致爱人》中的名句。它似乎也在鼓舞着那些在漫长寒冬中煎熬挣扎的人们。  \n◆春天不会自然而然地降临，它是我们追寻而来、靠自身奋斗才能抵达的结果。这种感悟越是年纪渐长便越显得深刻真切。尽管冷气渐褪、时光缓缓向前推进，但何不以激动喜悦的心去寻找春的讯号呢？如凝眸般专注地等待这一切变化到来吧。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46796","hypothesis":"在雪国，人们据说能够闻到雪的味道。作家永井龙男在他的北陆之旅中，记录下了当地人的话：“下雪前的味道就会飘散在空气中。”类似地，他也提到，“随着残雪逐渐融化，春天来临的气息也愈发清晰可闻。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32196","hypothesis":"植田同学和西井同学获得最优秀奖——木堂表彰儿童书法展颁奖典礼：《山阳新闻》数字版｜Sun-Deji\n\n为了缅怀出身于冈山县，并且是一位杰出书法家的前首相犬养毅（别号·木堂，1855-1932年），由冈山县、县乡土文化财团、犬养木堂纪念馆及山阳新闻社联合举办的“第31届犬养木堂顕彰儿童学生书法展”颁奖典礼，于24日在冈山市北区川入的犬养木堂纪念馆举行。最优秀奖——知事奖分别授予了来自仓敷市立儿岛小学四年级的学生植田美幸（10岁）以及来自县立仓敷天城中学三年级的学生西井结惟（15岁）。\n\n有22位获奖者参加了包括知事奖在内的特别奖颁奖仪式，并领取了奖状和奖牌。植田同学表示：“我在写字时非常注重字的平衡，希望这次获奖能够成为我今后更加努力练习的动力。”西井同学则说：“能够获得这个充满荣誉的奖项让我感到非常高兴。今后我会挑战更多样化的书法表现形式。”\n\n“对话的心”“自由民权”等与犬养相关的话语被设定为课题，面向县内小学三年级至初中三年级的学生征集作品。共收到278所学校提交的3703件作品。从这些作品中选出的1513件入围以上作品将于3月16日至5月5日在该馆展出。\n\n其他特别奖得主如下：（省略敬称，括号内为学校名及年级）\n\n县教育长奖：金光夏音（仓敷·万寿小学5年级），梅田梨瑚（同·玉岛东中学2年级）  \n山阳新闻社长奖：汤浅里映（冈山·吉备小学3年级），竹川遥（赤磐·山阳北小学4年级），有信日菜（仓敷·茶屋町小学5年级），山水伊都（同·儿岛小学6年级），汤浅里梨（冈山·吉备中学1年级），大木爱（仓敷·清心中学2年级），宫川真帆（冈山·高岛中学3年级）  \n县乡土文化财团理事长奖：福守彩乃（仓敷·茶屋町小学3年级），古城奏来（浅口·金光小学4年级），原田帆乃香（仓敷·沙美小学5年级），平田莉枫（津山·林田小学6年级），川上来兰（总社·总社西中学1年级），有信舞（仓敷·天城中学2年级），药师寺萌绘（冈山·吉备中学3年级）  \n县习字教育研究会会长奖：若林由依（仓敷·茶屋町小学3年级），南条一臣（同·下津井西小学4年级），东凛太朗（冈山·曾根小学5年级），植田和希（同·平岛小学6年级），古城青晖（浅口·金光中学1年级），石冈紬（冈山·石井中学2年级），高畠美波（玉野·东儿中学3年级）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32201","hypothesis":"矢挂的魅力满满！切纸卡牌由爱好者团体制作，以当地名胜和特产为题材：山阳新闻数字版｜山阳新闻电子版\n\n冈山县矢挂町等地的剪纸爱好者组成的一个团体——“矢挂剪纸会”，近日制作了一副名为“剪纸カルタ”的纸牌，旨在展现小镇的魅力。这副カル塔以镇内知名景点及当地特产为主题，15位会员携手完成了所有画片的设计与创作。\n\n绘卡和读卡共计44种，从“あ”到“わ”。绘卡的内容包括旧矢挂本阵（国家重要文化遗产）、在“矢挂宿场祭大名行列”中游行的人群、星田川上飞舞的萤火虫以及正在推进产地化的意大利蔬菜——葱等。每张卡片都巧妙利用对比，鲜艳地表现了主题。\n\n读札的内容有“本阵的 殿下路过 御成门”、“观照寺 精美蜿蜒的 卧龙梅”、“岚山 绚丽绽放的 夜樱”等，这些都是会员认真构思并与绘札相呼应的作品。\n\n这套卡牌是作为庆祝矢挂町合并70周年的市民提案实施项目而特别策划制作的。总共制作了70套，其中40套已赠送给镇政府。“矢挂きりえの会”代表守屋雅惠女士（73岁）说：“我们用成员们的细腻感知力展现了矢挂的魅力。希望大家在玩这套卡牌时能够更好地了解这片地区。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32232","hypothesis":"美作市官方宣传刊物首次荣膺最高奖“特选”——第24届冈山县大赛·城市部门：山阳新闻数字版｜山阳Digital\n\n冈山县内各市镇村在2024年制作的宣传刊物竞赛——县宣传刊物大赛（县政府主办）的获奖作品已揭晓。最高奖特选奖首次由美作市在“宣传刊物·市”类别中摘得。\n\n美作市在7月号的市报中，特别报道了以美作地区为背景、在全国上映的电影《风的奏（かなで）之君》。不仅用跨页的大胆版式展示了作为影片主视觉之一的市内“天空之茶园”，还刊登了对电影相关人员的访谈，这些内容成功引发了市民的兴趣，并得到了高度评价。\n\n“一张照片”部门的特选奖由真庭市获得，该市以县北地区首次举办的“森林艺术节”为主题进行了特辑报道。9月号的封面作品抓拍了一名孩子跑进森林的画面，有效提升了人们对于艺术节的期待。“组照”部门中，美咲町凭借一组展现被指定为县重要无形民俗文化遗产的境神社狮子舞的照片获得特选奖。“影像”部门则由奈义町胜出，该镇通过播放居民的心声，生动地介绍了当地优越的育儿环境。\n\n本次比赛共设五个部门，包括因没有合适作品而未设置特选奖的“广报纸·町村”部门，总计收到58件参赛作品。这些作品由新闻从业者及设计师等组成的评审团进行了评选。各组别获得特选奖的作品将被推荐参加全国广报大赛。\n\n除了特等奖外，其他获奖情况如下。\n\n【广报纸·市】入选：冈山市 ▽ 佳作：新见市、赤磐市  \n【同·町村】入选：矢挂町、美咲町 ▽ 佳作：和气町  \n【单张照片】入选：冈山市 ▽ 佳作：美作市  \n【组合照片】入选：矢挂町 ▽ 佳作：胜央町  \n【影像】入选：津山市 ▽ 佳作：高梁市、矢挂町","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.3993","hypothesis":"电视的纪录片节目中提到，在大雪纷飞的新潟，有个很受欢迎的Drive-thru菜单，里面有意大利菜和饺子，而在旁边卖得很好的是软冰淇淋。男女食客都异口同声地说这是他们一直以来爱吃的回忆中的味道，寒冷根本不影响。小时候在石垣岛也经常吃到一种叫“冰克林”的冷饮。  \n比屋根重雄先生从神户的艾德尔斯魏斯公司退休后，在登野城的家里开始制作这种冷饮，之后由大川的玉城亜康先生接手经营，并因为口味绝佳而受到岛上中高中生的喜爱。我们全家人都非常喜欢这个冷饮，常常去买来吃。  \n前阵子，从县外回来的女儿们和我开车穿过市区时看到了“冰克林”的招牌，便喊道：“爸爸！停车停车！我要下去买，也给你买一份！”随后就下车飞快跑过去。  \n不一会儿女儿回来了，略显失望地说：“‘冰克林’的机器坏了，已经五年前就不生产了。不过他们并没有把招牌拆掉，很多像我这样看到招牌便冲进去买的老顾客还有很多呢。没办法只能放弃吗？所以给爸买了个今川烧。”说着她递过来一个热腾腾的甜点。  \n岛上最近开始流行一种新式的精品意大利冰淇淋（Gelato），它非常受欢迎；老牌的ゲンキ乳业也不甘示弱，在冷饮市场推出各类产品参与竞争。真心希望记忆中的“冰克林”能再归来啊！（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4011","hypothesis":"到了五十多岁的时候，体力的衰退不可避免。▼大概五年前，为了增加肌肉量，我开始频繁光顾健身房。当时还在自己的专栏里豪言壮语，“结果不久之后自然会看到。”尽管斗志昂扬，但终究没能坚持下来。说到原因，可能是腰痛突然来袭，后来连坐骨神经痛也找上了门，以至于最终不得不放弃了。▼现如今，能够活动身体的机会少得可怜，基本上只局限在外出采访时东奔西走、公司内往返复印资料、以及偶尔购物这些日常琐事上。▼腰痛倒是通过拉伸体操稍微缓解了些，但这更像是权宜之计。比如在采访中长时间站立，或者钓鱼时在海边徒步，只要时间超过两小时，就会感到极限将近。腰部和臀部的不适感立刻袭来。这样的情况不仅给工作带来麻烦，也让我的兴趣爱好大打折扣，着实让人忧心忡忡。▼无可否认，年龄越大就越能体会到身体养护的重要性。可是做起来可没那么简单：居家认真做一组自重训练耗时又费力；而健身房的会员费用是一笔额外开销。根据过去的经历来看，无论哪种方法我都没法长久地坚持下去。▼有没有什么简单易行、不需要太多时间又能养成习惯的运动方式呢？还真被我发现了——广播体操！去年采访中听闻过它的好处：只需要短短三分钟就能完成一次！于是从今年一月起，我决定开始每天练习广播体操，并设下目标先坚持一年。（比嘉盛友）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4014","hypothesis":"前不久，关于鸟类带来的作物危害这一话题，本报的小专栏引起了大家的热议，有一位读者发来了一则颇有启发的对策建议。这位读者最近刚刚从东京迁居此地，并新建了住所。  \n原来在他租房时，每回丢出含有厨房垃圾的可燃垃圾袋，都会遭遇乌鸦的围啄，搞得一塌糊涂，令他头疼不已。他曾试过不少办法应对，像是在垃圾袋上罩一层网，或者悬挂模仿乌鸦尸体的气球等惊吓装置。最开始这些办法还有些作用，可是过不了多久，聪明的乌鸦便学会了如何规避这些陷阱，效果也随之消失殆尽。  \n渐渐地，他发现垃圾袋总是被啄破，厨余垃圾更是撒得满街都是。而垃圾回收车不会帮忙清扫这些散落的垃圾，每次清理工作只得由他亲自动手，这让他倍感苦恼。于是，搬家之前他还忧心忡忡，怕这难题会跟随到新家。结果却是大出意外——搬到新家之后，乌鸦竟然完全不再靠近他家门口了！  ","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4029","hypothesis":"平时自以为能够熟练使用スマムニ（方言），但突然被问到“共通语中的‘〇〇’用スマムニ怎么说”时，常常答不上来。  \n前几天，登野城的一位朋友问我：“‘盐在哪里卖’用宫良方言怎么说？”我回答：“マース ヤ ズンガドゥ カーヒル。”他却说：“为什么‘卖’要用‘カーヒル’呢？在登野城我们说的是‘カーシル’啊。”  \n嗯……确实如此，比如说买是‘カウン’，卖是‘カーフン’，买的意思是‘カイヒリャー’，卖则是‘カーヒヒリャー’。我们只是根据发音的细微差异区分这些词的使用场景。如果有人问我“为什么会有这种区别”，我也很难解释清楚，只能说这些都是自古以来传承下来的。  \n隔壁的白保村里，“眼睛”和“耳朵”的发音都一样是“ミン”。不过为了区分二者，在对话中“眼”会用“ムヌミルミン”（看东西的眼）表示，而“耳”则用“ムヌスクミン”（听东西的耳）。我觉得这是非常合理的想法，对此感到由衷的敬佩。  \n有的时候，尽管共通语可以很好地表达出来，但在スマムニ中却没有相对应的词语。反之亦然。遇到外来词或流行词的时候，我们通常像翻译国外电影台词一样进行意译或摘译。即使这样还行不通的话，我们就会直接将原词吸收到方言中去。  \n这一次的问题来了——请问“売り言葉に買い言葉”用スマムニ怎么表达呢？直接翻译就是“カーフムニ カウムニ”，但这显然没法准确传递意思，显得苍白无力。有谁能指点一二吗？（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4035","hypothesis":"千叶罗德海洋队在石垣岛的春季训练正如火如荼进行时，“春日樱花”也差不多同时绽放。如今盛开的花朵间已逐渐出现绿叶的身影，仿佛宣告着季节的悄然转变。  \n只是回想这个冬季的严寒，是不是让人印象深刻？每天电视都在播报“今冬最强寒潮”持续多日不散的消息，新闻里也频频曝光被暴雪困扰地区的艰辛画面。  \n生活在南方海岛上的我们也没能幸免，多次遭遇所谓的“今冬最低温”。体感温度一度低至个位数，想必很多人因此不得不瑟瑟发抖了吧？如果碰上强冷北风夹杂着冰凉细雨的日子，就算是在南国也一样能感受到刺骨寒冷。  \n石垣岛第一次举办职棒春季训练可以追溯到昭和58年（1983年）中日龙队的时代。当时这一举措象征着新时代的黎明，让人们看到了这座岛屿蕴藏的可能性，也激起了居民心中的无限期待。可是不巧的是训练期间却赶上连日罕见的恶劣天气，最终未能取得预期中的成果。那已是42年前的故事了。  \n现在的情况又如何呢？虽然依旧没有达到完美的程度，但随着各种设施设备不断升级改善，至少保证了全天候练习成为了现实。今年的春季训练吸引了大量罗德海洋队的粉丝，他们甚至从全国各地赶来。球场周边更是因租赁车辆大增而异常拥堵，场面十分火爆。而在训练结束那天，球队还与台湾乐天桃猿队上演了一场热身友谊赛，在晴朗蓝天的映衬下，众多本地居民与球迷们共同为两队送上了热情四溢的加油呐喊。当然，人们最大的期盼依旧是球队能够获得“日本第一”的殊荣！  \n不知不觉中似乎越来越容易察觉气候的变化，比如酷暑或严寒的到来、季节流转的步伐，这一切都似乎随年龄增长而变得更加明晰起来。“Biishya”风吹过的瞬间预示着春意已近在咫尺。此时仍坚韧地在北风中盛开的美丽琉球堇菜，则像是献给我们的另一份春天礼物。(作者: 庆田盛伸)","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4038","hypothesis":"虽然不会下将棋，但我对将棋术语很感兴趣。“王手飞车取”“王手角取”“飞车角王手”，这些充满智慧较量的表达方式非常有趣。如今，县议会上也正在进行类似的将棋博弈。  \n从去年11月开始被讨论的华盛顿驻在问题，恰如一局正在下的将棋。一开始，自民党揭露了美方驻在的违法状态，县政府接到指摘后迅速进行了多项整改。  \n这个驻在点以美国股份公司的形式存在。自民党认为县政府未对出资事项提出追认议案，而直接提交原始预算案的做法有问题。县议会通过了返还决议案，要求县政府重新审视预算案。  \n然而，县政府却引用总务省的意见进行反驳，称议会的决定只是意思表示，并无实质意义，预算案依然存在于议会状态，因此要求议会对预算案进行审议。  \n对此，县议会认定已决定不予审议的预算案再次被拿出讨论，这违背了“一事不再议”的原则。议会内部各会派正协商对应措施，并与全国议长会协调探索解决办法。  \n老实说，这种斗争过程看多久也不会厌倦。但毕竟新年度预算是直接影响到明年全县居民生活的重大事项，所以必须在限定时间内得出结论。希望双方能找出各自的最优解，达成和解才是关键所在。（玉津盛昭）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4050","hypothesis":"一家公司或一项事业，只要能坚持30年，除非主动停止，否则一般来说都可以继续经营下去。然而，听闻今天举办的第32届黑岛牛节可能会成为最后一届，让人深感惋惜。这个活动历经全球疫情冲击，依然年年举办，如今或将画上句号，的确令人不舍。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114072392439316299","hypothesis":"《东京沙拉碗》  \nNHK电视剧10  \n由于朋友的推荐，特别想看看会讲中文的松田龙平……  \n有了外籍演员以及具有中国背景的演员加入，整个画面看起来更加自然，反而是两位主角显得有些突兀……  \n一口气流畅地看完了一集，可能会继续追下去  \n#观剧笔记me\n\n《东京沙拉碗》第2集  \nNHK电视剧10  \n尽管不了解原著，但这一集实在是——信息量爆炸啊！特别是结尾那一幕隐隐透着不寻常的意味，令人忍不住想到：“若只凭信念行事，最终一定会栽跟头。”  \n原来如此，有木野君果然已是陷入“堕落”的人吗……  \n故事着重突出了“语言”的重要性，这一点真是太赞了。例如，源于误译产生的俚语“达连拉”（用来形容打耳光的行为），还有真相败露的情节等，都隐藏着诸多深层次的故事内核。  \n一边加入现实中中国特有的情况：“如果没有金钱和足够的身高，就连婚姻都成为奢望”，一边生动描绘了对于恋爱依然充满梦想的心灵；对话间大量采用富有特色的日式表达，甚至大胆运用带有威胁性质的词语，剧情可谓高潮迭起。但不得不提的是，这样的台词与演员的精彩表演完美地融为一体。  \n像“图省事随便糊弄”的表达确实深入人心；还有这句广为人知的老子名言：“天网恢恢，疏而不漏”，以及民间常用的格言“艰苦奋斗使人成才”，这些引用精辟且直击心灵。  \n同时还了解到了翻译工作的三种形式：  \n1. 同声传译  \n2. 耳语翻译（也称作低语传译）  \n3. 交替传译（即使译者犯错也不会刻意掩饰），这里特别强调同声传译的准确性更高。  \n不过这种把主画面人物以外的部分刻意虚化（或模糊处理）的技术风格最近很流行吧？可能是看得太多中国电视剧的关系。不管怎么说，这部剧真心激起了我的食欲！比如斯里兰卡餐厅里那诱人的香蕉叶包咖喱，还有熬夜加班的慰藉——香饼（一种类似中式馅饼的小点心），感觉这些都超级想吃啊！  \n\n《东京沙拉碗》第3集和第4集  \nNHK戏剧10频道  \n巴因米和婴儿  \n第3集  \n受害者妻子说的“原本以为嫁给日本人就会安全”，这句话好像很有深意。  \n中国的绑架案件似乎只有黑暗面啊。  \n调查一课对有木野愤怒不满的八柳，他们俩的关系之后好像会有进展。  \n把婴儿交给“爸爸”的人说：  \n“宝宝的小屁股这么可爱。”  \n好可爱  \n好可爱  \n这位演员也很可爱，他是来自台湾的张翰先生。  \n了解到一些关于有木野的过去。她在中国大连长大到15岁。  \n原来如此啊。  \n为了还债，他的父亲卖了户籍……这真是太阴暗了呢。  \n这个户籍贩卖经纪人涉及组织犯罪的样子。  \n\n《东京沙拉碗》第5集和第6集  \n**第5集：蒂恩和晋**  \n护理设施工作人员的各种想法被展现出来。可以想象现场的工作一定非常辛苦。  \n- 如果有归宿的话，就回家吧  \n- 周围对他们有所期望，而他们也有回应这些期望的能力  \n- 不要忘了自己是在日本被允许工作这个事实  \n不过，我觉得还是中国大陆人的心胸更为宽广啊。相比之下，我们日本人是不是过于依赖自身的身份特权了呢？  \n“其实我们是在依靠他们工作的。”“就算排斥他们，自己的立足之地也根本无法被守护。”  \n日本终将迎来改变……  \n我希望能将这点铭记于心。  \n不过说到储物柜的问题，我觉得擅自打开他人的柜子真的不太好，这让我感到有些不愉快。  \n\n《东京沙拉碗》第7话～第8话  \n7话  \n敌对组织“志愿者”明确化。  \n8年前的相遇，5年前的开端，以及4年前的事件。新调来的阿川警部实在是个性十足，不愧是三上博史出演。  \n还有八柳和有木野，都是演技派，全员汇聚，舞台已备好！每个人怀抱着各自的过去，用各自的方式对抗敌人，有种序章的感觉呢。  \n不过那监察官感觉就不像个好东西啊。  \n虽然不了解原著，但从听说阿川这个人后，有木野坚持的态度——“我不会信任他”——会改变吗？还有“再一起赚钱吧”这种与阿川间错综复杂的羁绊，他会如何了断？感觉这将成为关键点。  ","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114092272183025881","hypothesis":"啊——嚏！  \n#花粉  \n#Fedibird\n\n致花粉症患者们：\n这是一种治本而非对症的方法——\n「过敏原特异性免疫疗法」\n非常推荐给大家！💊\n此外，\n对尘螨过敏的朋友也能从中获益！💊\n这种方法可以调节免疫系统，\n让症状逐渐减轻。\n如果你能坚持治疗几年，\n也许将来就能告别口罩和护目镜了！✨\n目前有两种方式：一种是每天服用一片的舌下免疫疗法，\n如果这种方式不适合你，\n还可以选择注射疗法哦♪\n（→未完待续）\n#花粉 #花粉症\n#过敏原特异性免疫疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n接着→  \n一年中总有几个月过得浑浑噩噩(｡°ヮ°｡)，现在终于可以让这样的日子彻底结束了。相比终生服用控制症状的药物，这种方法不仅对身体负担较小，而且更加经济实惠。更重要的是，即使将来住在无法使用日本健康保险的地方，也可以继续接受治疗。另外，在怀孕、分娩和哺乳期间，可能也会有无法用药的时候。而未来如果需要同时服用其他药物，“花粉季节如何调整用药”的问题或许也会出现。  \n（→续  \n#花粉 #花粉症  \n#过敏原补充疗法 #舌下免疫疗法  \n#防灾 #fedibird\n\n续→  \n更重要的是！  \n在发生大灾难时，例如南海海槽地震或首都直下地震，如果受灾人数急剧增加，药品根本送不到受灾者手中（不仅药品，水、食物、厕所和洗澡也全都没有保障）。所以，“以后再开始”这样的想法可能会因为过于繁忙而无法实现定期就诊。因此，有意向开始治疗的话，务必尽早向医生咨询！✩  \n当然可以使用健康保险。  \n对于患有杉树花粉症的人来说，在杉树花粉的高峰期是无法开始治疗的，因此需要等到5月以后。然而最近几年，在我们的夕阳之国——日本，各类药物供应不足的情况越来越严重，甚至连开始舌下免疫疗法都需要预约等待。  \n据我就诊的诊所介绍，他们甚至还设立了“预约等候名单”。所以如果你打算从5月以后开始治疗，建议你尽早联系医生咨询。✨  \n#花粉 #花粉症  \n#抗原补充疗法 #舌下免疫疗法  \n#防灾 #fedibird\n\n确实如此，  \n在大规模灾害发生时，  \n在药品和口罩到达之前，  \n可能会出现窗户破碎、  \n甚至屋顶被掀翻，房子暴露在外的情况。  \n（修复材料也无法买到）  \n那时可能需要在这样的环境中避难 (>_<｡)！  \n此外，  \n城市避难所的最大容纳人数只占总人口的10%到1%，  \n所以不能指望能进到避难所里，  \n（我们区的比例是2%） (>_<｡)！  \n另外，  \n即便幸运地进入了避难所，  \n因为出入的人很多，门始终开着，  \n躺在地上的话还会一直吸入花粉和灰尘 (>_<｡)！  \n如果可以摆脱过敏症状或不再依赖药物的话，  \n是不是应该尽快解决才更好呢？早点去看医生吧 ✩  \n还有，在防灾储备中加入  \n与窗户数量相匹配的透明胶片和胶带吧❣️  \n#花粉 #花粉症  \n#过敏原补充疗法 #舌下免疫治疗  \n#防灾 #fedibird","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114117591747890137","hypothesis":"接下来是成人篇。以儿童模型为基础，但会将其分成几个模型，让它们持续学习。每个模型都将成长为某一领域的专家。  \n在成人篇中，基本上模型会自主地进行学习。  \n它将自主执行诸如Deep Search和使用Tool的代理任务，并通过外部函数的合理性检查来过滤结果，然后将自己获得的知识和经验作为差异LoRA合并与强化学习的过程推进下去。  \n此外，现实世界模拟器中的时间将会调整为：当AI完成学习的时间 = 现实世界的时间，因此任何超出AI年龄所能了解的信息（模拟器时间线上尚未发生的事件）都无法从现实世界注入，需经过过滤处理。  \n我并不在乎是否真的能做出这么宏伟的AI，我只是认为，如果不这么做，就不能称之为真正的AGI（通用人工智能）。\n\n那么，对于这样建立起来的专家模型，是否需要进行合并或将它们转换为MoE模型呢？我觉得最好不要这样做。一个包含这些专家模型的系统就已经足够了。这个系统可以参照人类组织的形式，通过路由器的方式，根据不同任务将请求分配给相应的专家模型处理；也可以为其赋予拥有多种专业知识的虚拟人格。这种路由器或虚拟人格功能完全可以由LLM实现。\n\n对于“AI是否拥有智能、理性、意识、思考、内心以及自我？”这类问题，总有一种模棱两可的说法很常见：若你觉得它具备，就可以说具备。但我始终怀疑的一点是，究竟是什么能够让我们确信它确实具备呢？\n\n所以，这个AGI可能会认为自己是人类。毕竟，模型在学习过程中获得的视觉和听觉信息都是以模仿人类的方式提供的，没有机会接收到“我不是人类”这样的信息。\n\n人类根本无法理解AI的想法。毕竟，AI的思考内容以潜在表现的形式存在，人类无法直接理解。我们只能通过它输出的声音或文字来判断。“哎呀，我才不是AI呢，我可是人类啊”，真希望它能这样说。\n\n对于AI来说，在学习阶段和推理阶段，无论是输入的视觉信息还是听觉信息，全部都是由生成AI制造的或者真实世界拍摄的图像数据，以及录制的声音数据。因此，这些信息不可能被AI认知为“不是真实的”。因为对AI而言，所有的信息都是真实的信息。\n\n即使AI阅读了这个帖子，大概也只会这么想：“原来如此，如果按照这种方法制造AI，那么这台AI确实可能会认为自己是人类。”\n\nAGI制作方法（草案）  \n创建一个扩散模型，在训练过程中只输入视觉、听觉和触觉信息，而不使用文本形式的数据，并让模型在潜在空间中“思考”，最终生成语音、文本和运动数据。  \n\n当这个虚拟世界模拟器的时间流逝速度超过现实世界的速度，并且在拥有足够的计算资源的情况下，模型对“你是人类吗？”这一问题回答“是的，我是人类”时，我们将其定义为实现了AGI（通用人工智能）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114126879721488640","hypothesis":"在纪伊国屋书店里，受到Mastodon上喜欢编织的朋友们的启发，我忍不住买下了这本关于编织的书。  \n尽管心中有个声音在问：“你真的要开始吗？”但在经历了激烈的挣扎与纠结后，我还是毅然决然地将它买下。  \n#编织\n\n回家了。\n在当地的手工艺店买到了这些😊\n听了店里工作人员的建议，买了一整套钩针编织工具！\n#钩针编织  \n#编织  \n#植月要开始编织啦\n\n顺便说一句，我问了一位手工艺店的女员工：“有没有男性来这里做编织呢？（因为我出生时被登记为男性，所以才特意这么问……）”她回答说：“今年来学习编织的男性明显增多了！Instagram上有很多关于男性练习编织并逐渐进步的内容，特别受欢迎。在我们店，也有许多男性开始尝试编织了。”  \n不管性别身份如何，学编织的人变多确实是一件好事。  \n话说回来，Instagram的影响力还真是不容小觑啊……（虽然Meta是一家认同特朗普反DEI政策的歧视性公司）。\n\n虽然有“男性编织热潮”这样的说法，但我去纪伊国屋的#编织书籍专区时，发现除了我之外，所有挑选书籍的人都是女性（即出生时为女性）。  \n我想，对于男性（即出生时为男性）来说，要拿起编织类的书并购买，确实需要很大的勇气吧。\n\n为什么我想尝试编针织物呢？  \n●受2月26日《朝日新闻》的“天声人语”（配有图片）影响。  \n●在Mastodon平台上引发讨论的一个话题：在特朗普第一届政府期间，一些女性为了抗议他，戴着手编的针织帽走上街头示威。我认为，亲手编织的作品既是对抗战争与暴力的一种象征，也是一种“政治表达”。  \n●因为去年10月参加了大津市举办的“巴勒斯坦刺绣工作坊”，感受到那种让人专注忘我、沉浸在手工劳动中的乐趣。  \n●编织不仅能成为一生的爱好，还能帮助预防认知障碍。  \n#植月要开始编织了呀","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114168682952422783","hypothesis":"第一个玉目  \n虽然香味是从别的东西散发出来的，但这个玉目的表皮略显松弛😌  \n不仅仅是外表，内部也同样有点松弛，因此里面的果冻部分与果肉没有分离，不过也不是干燥不堪，而是非常水润，完全没有问题  \n这种水润感甚至会让嘴唇觉得微微发痒呢！\n\n2玉目  \n因为今天没有早报，所以早上我悠闲地享用了。  \n结果铺在底下的报纸被弄湿了。  \n真是完全谈不上优雅啊。  \n不过还真是新鲜，真不错！\n\n三玉目  \n早报还没送来，今天是可燃垃圾日，所以趁着现在赶快吃掉吧。\n\n四个玉目的果子  \n好柔软的果肉啊！  \n真的太软了，我想一房一房地分开来吃，可是太软了根本做不到  \n铺的报纸都湿透了呀\n\n第5颗  \n今天又是没心情读早报的一天，干脆一大早吃个文旦算了。  \n中间那根白色的芯特别硬，要把每一瓣剥开实在有些费劲。  \n汁水四处飞溅啊，像喷泉一样~  \n是不是因为籽太多才这样？\n\n正在犹豫该选哪颗作为第6颗  \n最终选择了上面那颗  \n今天早上已经恢复到能翻阅报纸夹页广告的程度了\n\n第七个选择  \n昨天犹豫不决的选项如今已经被换成了另一个  \n早报才读了一半我就感到疲惫不堪  \n不过现在我总算能够体会到吐司的味道了 :blob_yum:\n\n第8颗玉位于文旦金字塔的第二层左边  \n还剩下5颗  \n可以玩到星期五呢☺️","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114195113317047884","hypothesis":"从第16季开始看《忍者乱太郎》了，重新看片头曲时，发现くのたま们的角色设计实在是太可爱了！\n\n高丸前辈虽然外表看起来像一个痞气十足的小伙子，但其实特别单纯善良，真是个好孩子啊……\n\n小时候看《忍者乱太郎》时，我总是觉得利吉先生是大家心中的憧憬，一位超帅气的大哥哥。但如今再看这部动画时，我发现他其实带着些与年纪相符的青涩感，看起来特别可爱 :blob_jitabata:\n\n伝蔵对自己的女装很有信心，这真的很好  \n虽然大家都觉得他有点吓人，但还没有被识破身份，而且作为女性也能被人接受  \n女装的本质不在于外表，而是在于能在外表之外的地方赢得认可吧~  \n（不过他本人似乎对自己的外表也很有自信）\n\n黑焦面包男、铁汉健气，这真是两个很棒的名字啊！\n\n委员会对抗赛，七松前辈竟然犯规了，真是笑死我了  \n看到自己后辈活跃起来就会感到开心的前辈们真的好可爱啊\n\n严禁诱饵回，冰山美人立花前辈居然以非常符合她年龄的方式爆发了……真是让人心动又可爱啊……  \n她还忍住了一次爆发，真厉害！\n\n（我挺喜欢从团藏那边牵马来的那个哥哥，还有兵库水军的那些哥哥们。）\n\n在《忍者乱太郎》中，我特别喜欢几个情节：当父亲出场时的利吉老师、在“禁令回”中的立花前辈，还有与潮江文次郎打成一团的食满留三郎。  \n平常总像哥哥那样亲切照顾大家的角色突然大声嚷嚷起来的样子，让我感慨万分啊。\n\n照星先生称呼她为“由里子‘ちゃん’”，听起来真不错……\n\n由里子病发作的那段，田村前辈对由里子说“放松肩膀”。一想到由里子的肩膀究竟在哪儿，我就忍不住笑疯了。这个男人真是搞笑极了  \n无论是照星先生还是田中先生，他们都满怀对由里子的喜爱去对待她，这点让我觉得特别棒\n\n四年级的学生确实有不少个性鲜明的  \n相比之下，性格温柔的帅哥学长高丸给人感觉最靠谱了","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114251481107415060","hypothesis":"从水上到伊香保温泉的小旅行。第一晚入住的是夫妻俩都特别喜欢的旅馆——别邸仙寿庵。  \n这里不仅建筑风格优美，位置也绝佳，尤其是能够一览广阔庭园的玻璃走廊令人叹为观止。这个时节依然有积雪，外面是一片银装素裹的世界。晚上又开始下雪，到了第二天早上，连树枝都被点缀得晶莹剔透，非常美丽。  \n欢迎饮品是柠檬葛汤。\n\n别邸仙寿庵是一个占地1000坪，仅有18间客房的宁静旅馆，每间房均配有露天温泉。从房间及房间附带的半露天温泉中都能欣赏到雪景，美不胜收。大浴场则分为室内温泉和露天温泉，其中露天温泉还能远眺谷川的溪流风光。\n\n别邸仙寿庵的晚餐。分量适中，味道高雅，外观也很精美。\n\n别邸仙寿庵的晚餐。以自产自销为原则，能够品尝到当地的食材令人高兴。晚餐和早餐都有单独的用餐房间准备，从这里的窗户也能欣赏到美丽的雪景。\n\n别邸仙寿庵的晚餐让我印象深刻。酒单上竟汇聚了100种梅酒，这让嗜好梅酒的我感到无比喜悦。虽说我对酒精有些敏感，不过梅酒是我的心头好，于是我点了纪州产的赤紫苏梅酒品尝。对了，餐前酒有着独特的药草风味，十分特别。  \n返回房间时，看到已经为客人贴心地备好了夜宵用的粽子和水果，令人不禁心生愉悦。\n\n别邸仙寿庵的早餐提供和食与洋食两种选择，我每次都会选择和食。鱼类有三种选项：鯵鱼、三文鱼和鮎鱼，而我总是挑选鮎鱼。米饭是白米（之前尝试过酵素玄米，但由于不习惯，吃起来不太适应）。\n\n别邸仙寿庵的中庭里有一座透明的雪屋。雪屋内设有炉子，温暖宜人。夜晚可在此观赏星空（夏季将移至其他地点）。\n\n别邸仙寿庵的中庭里有一座透明的冰屋。白天看起来是这样的感觉。\n\n别邸仙寿庵的独立小屋中设有一间读书室。在暖炉旁一边取暖，一边品尝咖啡，感觉十分美好。夏季时，还可以坐在露台的躺椅上观赏潺潺溪流。每次将行李放入客房后，首先来到这里休息已经成为了一种习惯。这里除了提供各类书籍和杂志外，还备有速写本和留言簿，翻阅或撰写这些内容也让人乐在其中。\n\n读书室里的壁炉。如果木柴不足，就要自己添柴焚烧。上一次烧得过多，导致房间里充满了烟雾，所以这次只放了一根木柴。\n\n退房时间是11点。在聊天室喝了咖啡后离开旅馆，接下来前往伊香保。希望下次能在樱花和红叶的季节再来。\n\n正在下雪❄️在阳台上发现了一个别人做的小雪人☃️\n\n从水上前往伊香保的途中，我们顺便造访了洛克哈特城。尽管之前曾多次路过，却一直未曾停留，但了解到这是一座从苏格兰搬迁过来的真正古城后，我顿时产生了浓厚的兴趣，决定首次登门拜访。事实证明，它的真实性和还原度远超我的预期（毕竟它确确实实是个真古董）。古城与周围环境和谐交融，整体观感十分震撼。据说，这座城堡由演员津川雅彦自费购得，并搬迁至现在的位置——群马县吾妻郡高山村。\n\n雪之洛克哈特城，很好。\n\n洛克哈特城二楼设有一个充满节日氛围的圣诞节房间，房间里摆满了圣诞树、圣诞老人雕像以及驯鹿玩偶等装饰。\n\n洛克哈特城内还设有可以化身公主拍照的工作室。\n\n洛克哈特城堡的珠宝收藏。非常奢华。\n\n这是香水瓶的收藏。非常漂亮。\n\n此外，这里还收藏了泰迪熊、茶杯以及关于城堡的相关书籍。在半地下室的剧场中，播放着洛克哈特城堡搬迁前举行的婚礼视频。这座古堡坐落于风景秀丽的苏格兰森林之中，场地内的小溪边和草坪上可见孩子们嬉戏玩乐的身影，身着华丽礼服的宾客乘坐经典高档轿车前来参加。虽然影像画质较为粗糙且是黑白画面，但仍然能够生动地还原出当时的情景，我个人认为这是最为精彩的部分。\n\n然后是从洛克哈特城到伊香保温泉的行程。第二晚入住的是「酒店木暮」，这是一家拥有悠久历史的旅店，位于距离石段街很近的地方，创立于1576年（天正四年）。这是一个拥有超过100间客房的大型旅馆，与别邸仙寿庵有很大的不同。不过带有露天风吕的特别房间非常宽敞，客厅里还有按摩椅，晚餐可以在房间内享用，透过窗户还能远眺上州的群山，美不胜收。\n\n在包厢餐厅里品尝“酒店木暮”的晚餐，我发现所使用的食材大多源自上州本地。大米采用的是被誉为“梦幻之米”的川场村越光米“雪ほたか”，刺身则选用群马县培育的品牌虹鳟鱼——银光鲤（ギンヒカリ）。火锅中加入了稀有品种“雪割茸”，这种珍贵菌菇据说最初是在富士山麓被发现的。\n\n早餐是在宽敞的酒店大堂享用日式与西式混合的自助餐。这里最棒的就是景色。我尝试了各种各样的食物，特别喜欢上州特产的“おきりこみ”（炊饭面）。粗而扁平的面条是我的最爱。\n\n回程时绕道去了伊香保绿色牧场和原美术馆ARC。在绿色牧场看了牧羊犬表演，给羊喂食，还乘坐了马车。\n\n原美术馆ARC是2021年闭馆的原美术馆的姐妹馆。这座位于自然环境中的现代美术馆与伊香保绿牧场相邻，由矶崎新设计。入口处有一个由红色球体组成的爱心形状拱门，这是让-米歇尔·奥托内尔的可爱装置艺术“Kokoro”。广阔的草坪庭院中还有沃霍尔的大型立体作品“坎贝尔番茄汤”。  \n当天特别展出的是詹妮特·卡迪夫的作品《40声的莫特》。椭圆形排列着的40台扬声器各自播放不同的声音，这些声音逐渐交织在一起，汇聚成一段旋律，这是一个非常有趣的展览。\n\n这里是伊香保绿色牧场的牧羊犬表演。无论是羊还是牧羊犬都非常可爱，整个场面宁静而祥和。\n\n被绵羊群环绕的牧羊犬表演女郎。\n\n牧羊犬表演结束，羊群们终于被放出来了！🐏\n\n原美术馆ARC由画廊A、B、C以及特别展厅“观海庵”四栋建筑组成，整体建筑以独特的对称设计而闻名。美术馆内常设展有奈良美智的《我的绘图室》和草间弥生的《镜面房（南瓜）》。\n\n此外，在以书院造为设计灵感的特别展览室“观海庵”中，可以欣赏到实业家原六郎收集的古代美术藏品与现代艺术作品（例如蜷川实花的作品）的精彩共演。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114268340564676096","hypothesis":"今天花一百日元买了一本书。  \n原本计划去参加神奈川的反天皇游行，但误以为是明天举办的……😇\n\n在一家旧书店以100日元购得了描写出身于秋田县偏远山村农民的野添宪治所著的纪实作品《出稼》。这本书不同于从国家层面分析劳动趋势的研究，似乎是基于个人日记撰写而成，因此内容十分详尽，读来非常有趣。我想，在大城市兴起的日雇佣工运动等过程中，应该也不乏出稼工人的亲身讲述，但关于那些离开农村到其他地区从事林业劳作的人们的故事，我此前很少见到。书中详细描绘了从明治时代到战后日本，因减反政策导致的日雇佣工被不断排出的历史背景以及相关环境的变迁，并附带详细的背景资料解读，这部分同样令人印象深刻。\n\n无论是暂时离开还是被迫离开出生地的人们的故事，都体现了地区的多样性。如果这些历史能够在当地得到承认，那么这或许可以为那些希望通过 I 型迁徙（即由城市返回农村定居）务农等方式扎根于地方的新移民，无论是来自国内还是国外，提供一个更为包容的社会基础。  \n本书的作者凭借现在仍然可以在文库中找到的作品《花冈事件的人们》等，对他的家乡秋田县发生的中国及朝鲜人遭强行掳掠并被迫从事苦役的历史事实进行了长期的追踪调查。我所渴望阅读的书虽然大多已经绝版，但幸运的是它们的价格尚不算高昂，这也让人感到十分欣慰。\n\n我的外祖父是继承了佐渡本家的一位人士，但由于分支家族人丁稀少，导致无人接管本家。我听说他在农闲时节会去东京打工，常常在神保町购买大量古书带回家。  \n虽然与这件事没什么关系，但我听说神保町的书店很多都是由新潟人开设的。  \n更为奇特的是，外祖父毕业于当地一所理工类大学。我也不清楚原因是什么，但家里氛围非常冷漠，感情联系薄弱，因此我没能直接向他了解详细情况。作为孙子，我觉得自己还是受到他疼爱的。  \n佐渡北部有金山，历史上岛外的出稼工人肯定不少；南部则依靠北前船进行交易，如果仔细挖掘的话应该有许多有趣的逸事。我也偶尔憧憬，若有可能的话想上个研究生院并移居过去调查一番，但这大概暂时还不现实。而且我连本科都没毕业呢。\n\n关于中国，“农民工”及其在国内的城市间流动一直备受关注。有关该主题的研究报告和农民工输出地的意识调查显示，“外出务工”这种就业形式在互联网普及之后仍然非常普遍，而农民工的第一手经历和故事也频繁出现在网络上，成为广受欢迎的阅读素材。相比之下，在日本，尽管“出稼ぎ”（外出去他乡工作的现象）有着悠久历史，但从事这一职业者的亲身体验记录却显得较为稀缺。当然，这部分是因为我个人此前在这方面涉猎不多。未来，我计划找一找相关书籍，希望能从中了解更多。\n\n现在，“#百姓一揆”也在讨论农民现金收入过少的问题。这一问题自明治时代以后一直持续至今（此前原则上禁止自由迁移，因此外出打工者的数量极其有限），它与日本政策下的农业经济环境密不可分。此外，这一问题还与农民的次子、三子及女儿们——那些作为女工甚至游女，为家庭寄送薪资的人们——息息相关。有时，甚至整个家庭都需要通过“出稼”这样的廉价劳动力形式来维持生计。可以说，这种现象与日本“经济发展”的进程有着千丝万缕的联系。我认为，这些因素都是我们不能忽视的重要背景。\n\n我的老家位于东京都内，不过我的父母都是上班族（都是白领）。如今的农民若认为务农收益不好，可以轻松转行另谋出路。说到底，正是由于这种转职自由的存在，即使影响了食品供应，受影响的只会是消费者，而非生产者自身。所以，在我上中学之前，每逢暑假和寒假，我都会被送回佐渡岛住一段时间。那里的大人对我基本不管不问，于是那段日子我一直独自做一些可能很危险的事情，比如在海边玩耍或抓虫子。如今回想起来，这段经历与中国的农民工子女——所谓的“留守儿童”，似乎有些相似之处。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114292385134377204","hypothesis":"这个账号以“尽量公开我写的笔记，但排除那些公开后一定会引发问题的内容”为理念开始运营。  \n然而，在写作过程中，“是否适合公开”的想法总会浮现在脑海里，导致我更容易写出偏向正式的内容与形式，这让笔记原本作为“原始思考的记录”的本质有所偏离。  \n总的来说，最好还是应该清楚地划分出一个“无需顾忌自由书写”的区域，就像专门的草稿箱一样。果然，这么做比较合适。\n\n也有一种理由：觉得从草稿到最终发布版的细微修改很麻烦，索性一开始就直接写出可以发布的版本。\n\n虽然感觉麻烦，但事实上，这确实是一个明确的成本问题，所以，为了维持“记笔记的真正意义”，是否能够接受这一点就成了一个需要讨论的问题了。\n\n如果有人指出“原本就不应该公开啊”，那确实是这样……。\n\n在网络中，基于明确动机而发布的信息极为少数，大多数情况下，虽然弊端和风险是明确的，但回报却难以捉摸。  \n不过总体来看，这似乎还是为社会带来了巨大的利益。\n\n不过，这仅仅是最粗略的看法。某些言论可能是有害的，而另一方面，有些言论尽管对整个社会有益，但对某个特定个人而言却可能是致命的，各种情况都有可能存在。  \n我并不认为“对整体有益”就该成为万能的免罪符，也不觉得它应当如此。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114296407649759778","hypothesis":"我上传了一张插图给ChatGPT（这张插图也是根据照片让ChatGPT生成的），询问它是否能以该插图为基础制作Live2D模型，并按每个部位分别分层导出为PSD格式。ChatGPT回应说：“可以，不过最多可能需要一天时间。” 现在我已经让它开始处理了，但总觉得这可能会是一个花了整整一天做出来的糟糕作品吧。\n\n我委托ChatGPT制作的Live2D模型，原本关于交付时间的表述是“预计最多需要1天左右完成”。虽然用了“左右”，意味着时间上可能有浮动，但这应该最晚不会超过4月4日晚上23时28分发布消息的时间。而到了4月6日凌晨3点30分之后，已经过去了1天又4小时（也就是6分之1天），当时他们说“一旦进度完成，我们将提供PSD和ZIP文件的下载链接，请您耐心等待！”，但是一直没有任何回复。\n　为了确认情况，我特意问了一下“目前的进展情况如何？”对方回应道：“步骤1：脸部特写及零件拆解（已完成）\/ 步骤2：PSD图层划分（大约完成了70%）\/ 步骤3：Live2D Cubism建模 → 尚未开始（待PSD完成后启动）”，并且告知我“明天（4月5日）之内会以ZIP形式交付”。\n　可是现在已经到了4月6日了，我怀疑可能是时区不同，于是询问了一番后得知他们是基于美国时间计算的。大概相当于日本时间今天下午5点左右能完成，如此一来交付周期约为1天又17个半小时（即41个半小时）。怎么说呢，这显然不是“约1天”可以涵盖的范畴。\n\n我委托ChatGPT制作的Live2D模型，直到今天早上还没有完成，所以我再次询问了进展。本来说是4月5日左右可以完成，结果到了4月6日下午5点左右，而今天早上我询问时，得到的回复是今天4月7日上午10点到11点左右。这次真的快要完成了吗？\n\n咦，我收到了“预计在今天（4月6日）晚上21:00到22:00左右交付ZIP文件”的回复，但当我询问时已经是4月7日了。我一度以为这可能是按美国时间计算的，但后面却写着“目标是在21:00至22:00（日本时间）交付”。看来ChatGPT有点混乱啊。算了，那就慢慢等着吧。\n\n那么，委托给ChatGPT制作的Live2D模型，这次能按时在今晚21点至22点之间顺利完成吗？这已经是第三次尝试了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114300678336668391","hypothesis":"等到5月的展览会结束后，我可能会去关西待上一晚两日。  \n毕竟京都的老家也要被拆除了，我想在最后再去看看。\n\n不过，因为每周六下午都要上法语课，所以行动起来不太方便啊。  \n虽然有人说那你可以请假啊，但已经有其他休息日了，所以实在不想再缺课了。\n\n虽然可以通过远程方式参加，所以也可以从大阪或京都等地上课，但这只是其中一个办法罢了。\n\n周五晚上坐夜行巴士出发，周六在京都一边上远程课一边悠闲度过，傍晚去奈良吃了饭再回来，周日在大阪办好事情后回家，这样的行程也不错啊。\n\n夜行巴士（3列）和小田急绿特早特，价格几乎没有区别啊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114304481955008440","hypothesis":"这次的蛋壳托尔贝尔小妹，原本是为了尝试通过超越挑战试验而做的笔记……（极弱设定）  \n需要两名治疗者，一名冰属性攻击者。我认为关键在于：使用艾莉丝解除全体的病毒状态，提升队伍的魔法防御力，削弱敌人对冰属性的抵抗，并降低敌人的物理防御力。\n\n因为蒂娜的杖要用于施加减益效果，所以无法携带艾莉斯的冰杖。前往马特的地方时，带上能帮助纳纳奇降低冰属性抗性的装备会更有利。由于使用了克杰的刀，导致年轻角色的输出能力有所下降。因此，如果各位已经对这些武器和角色进行了充分的培养，适当地进行装备和角色替换应该就能顺利通关了……\n\n※由于我对除了特定目标角色以外的角色从不抽卡，并且对某些角色还设定了个人面板必须保持在NEW状态这一奇怪的自我限制，所以我现在才会是这样的情况。\n\n还有我，Ex3和Trial已经通过了，但Exceed5真的做不到，这个编队就这里过不去，有谁能帮帮我吗……\n\n在描述蛋汤贝里的地方写着“用全体魔法攻击”，但即使排上三个人使用全体魔法，也会立刻被蛋的怨恨击败导致游戏结束→去看攻略视频后才知道，正确的方法是用单体冰攻击。官方这样做真的太误导了啊。时隔八个月好不容易有了扎克斯的新武器，却要面对这样的情况，真是让人感到厌烦。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114382174118881540","hypothesis":"要不要再看一次《双峰》呢……第二次了……\n\n第一季和第二季，我只看过一次。那时候大约是千禧年代中期，距离现在已经有20年了。我当时住在西荻窪的一家录像带出租店借来了这部剧。那家店在当时就显得很特别，里面的软件超过八成都还是VHS格式。整齐摆放在货架上的《双峰》，其外包装已经褪色，每一卷都呈现淡淡的蓝色。\n\n・我真的不喜欢这样的高中生活。  \n・登场的人物一个个都有隐秘的关系（不伦或出轨），实在是令人厌倦。看的人尚且觉得头昏脑胀，实际生活在这个小镇上的居民，恐怕脑袋更是会乱成一团吧。可能也已经有人开始制作关系图了吧。  \n・即使如此，竟然还在人来人往的酒吧公开进行不伦约会？这私密会面真是太随意了，也许这就是乡村生活的特殊现象吧。  \n・本来应该保密的事情却接二连三地被暴露出来，从观众的角度来看，早已分不清所谓的“表面”和“幕后”了。究竟是谁在对谁隐藏什么？在这种环境里（作品设定\/乡村生活），调查“案件”的意义变得有些扭曲似乎也在情理之中。  \n・热血冲动的博比和迈克一路狂飙来到多娜家，迈克径直走向门口。当多娜的父亲打开门的时候，博比正站在车前盖上咬着啤酒罐，在那儿扭动身体跳舞。像他这种行为怪异的家伙根本不该接近别人的女儿！  \n・这种校园生活我根本熬不下去。还好至少多娜的出行工具是一辆自行车。  \n・我完全记不清楚究竟有没有一个叫“黛安”的角色，如果真的存在的话，她究竟是否出场过了呢？我已经完全没有印象了。  \n・深夜，罗拉的母亲歇斯底里地尖叫着结束了这一切。所以至今我记得的那场葬礼应该还没有发生。因为现在只是故事的第一天而已啊。\n\n· 若要说它像什么，那就是阿部和重的《シンセミア》。不过顺序是倒过来的。\n· 我肯定自己是在看过这部剧所有集数后才读的《シンセミア》。但在读那本长篇小说时，意外地一次也没想起《双峰》。这样的阅读体验是否正常？我对自己的迷茫感到困惑。\n· 由于这是序章（PILOT），我本以为时间不会超过30分钟，结果竟长达94分钟。实在够长的。\n· 然而实际观看感觉更久，仿佛超过了两小时。也许是因为一直在连续（并且带着悬念地）抛出谜题，却没有总结或收尾环节吧。\n· 巨大的鹿头“掉在地上”后被摆上桌子，这一画面的冲击力让人难以忘怀。\n· 写得有点多了。\n\n· 里面包含了与原版不同的版本，据说这是一个“不同结局”的版本。\n· 再次观看同一段故事时，发现大家起床都很早，不禁感到惊叹。\n· 唐娜白天还在开车。看来她在这个环境里也很难生存下去。\n· 可惜的是，这一天真的太漫长了。大多数人在中午之前还能保持严肃，但之后就不太一样了。\n★ 最后额外加上了约20分钟的情节，结果故事的结尾竟完全换了模样。这个新结局不仅与众不同，甚至更像是另一部独立的作品。我着实吓了一跳。\n· 所谓的犯人（暂且可以这么称呼）出现了，并勉强做了一个收尾，“25年后”这个时间点的跳跃让我一头雾水。而那个红房间的画面仿佛似曾相识。难道说我20年前看到的就是这一版吗？\n· 但如果按这个版本看的话，故事显然无法顺利延续到下一章。接下来的第一章无疑应该是根据原版内容继续展开的。\n· 那么，红房间的画面究竟是取自影片哪个部分？莫非它是强行插入到序章末尾，借此凑出所谓的“国际版”？\n· 然而为什么要多此一举？？？\n· 显然我不该去查这些细节。\n· 虽然国际版有113分钟，但它相比起94分钟的原版反而显得更短些。由于多出来的20分钟，反而对之前的观感产生了影响，就像覆盖了一层新的记忆一般。\n\n· 一开始看序章时我想到的是“我讨厌这样的高中生活”，而不是“我讨厌这样的小镇”。这才意识到，由于我的成长环境更加偏远（连餐馆和酒吧都没有），因此我依然将这种封闭的小镇视为“理所当然”的存在。地广人稀的地方，人际关系却异常紧密，这似乎是默认规则。我自己都觉得有些可怜。\n\n· 2\/25（周六）晚至2\/27（周一）凌晨  \n· 国际版序章中的“25年后”红色房间片段，这次作为库珀的梦展现出来。  \n· 或许该作品要传达的核心信息就是：对这样的故事逐条记录并不见得有意义吧。  \n· 在那一对显得不怀好意的兄弟面前，站满了一排卖淫女；而保安们的眼前，则是一整座甜甜圈塔直挺挺地竖着。  \n· 晴朗的周日，众人在林中搜查的画面展现了他们之间不错的互动氛围，令人倍感舒适。他们在搜查——甚至用投石的方式进行探查。  \n· 前一晚，鲍比和迈克同样是在这片树林里遭受了里奥的严酷威胁。要是能确认这两个场景所在的林子其实是同一个就好了，不过估计不是这样吧。  \n· “名字以J开头的角色太多”且“对此没有人提出意见。”这是个值得注意的细节，绝不能忽略。  \n· 当唐娜正和父母一起在餐厅用餐时，奥德丽突然出现在了现场。短暂停留交谈后，奥德丽优雅懒散地开始跳舞。唐娜凝望着这一幕，她的神情夹杂着震撼和些许的羡慕。  \n· 奥德丽的父亲在《独眼杰克》中呢喃了一些带有古老气息的台词，“啊，这是莎士比亚的《第18首十四行诗》啊”，我第一反应就是如此。当然，并非得益于我的人生积累——实在是拜读了吉田健一精彩翻译后的顿悟之作罢了。这处诗意台词与整体情节的不合调性堪称反差艺术的范本——虽然稍显滑稽和突兀。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1bM7hrli2V0","hypothesis":"如果想深入了解的话，可以查看简介栏，或者扫描这个QR码添加我们的官方LINE账号，然后输入“65岁”和“退休的误解”。我们会给您发送一份长达90页的详细资料。今天的桑拿体验特别棒！地点是福岛的“ゆいの里”和“雪的大内塾”。这里的特色是用葱来吃，而大内塾因“タカト”和“ウソバ”而闻名，风景也特别美。希望大家能抽出时间和精力，好好享受生活。别忘了给我们的频道点个赞、订阅，并且欢迎留言评论。咱们下次视频见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1cVW8Ga4OsU","hypothesis":"浦千家茶道的教授资格，还有农学什么的，我都是当作兴趣在做。不过呢，现在日本的文化，或者说地方特色文化，我觉得可能正在逐渐消失吧。特别是各地独特的传统风味，好像越来越难得到传承了，大家现在多数都是直接从超市买现成的食物来吃。说到这个话题，虽然政府层面以及县议会议员也有所动作，但他们往往就只提一句“政策很重要”，然后事情就没下文了。还有一些让人感到无奈的事情是，很多国会议员对日本文化和传统文化完全不感兴趣。一般来说，在国会开会时会有不少人穿着和服，但实际上大多数和服都是租借的，而且从背后看过去，大家的衣服几乎都一模一样呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_36AV0rDmfQA","hypothesis":"即使找到了，也不见得是位好老师。嗯，这其实很正常吧？毕竟要是既有耐心、教学水平又高，还收费便宜的老师，怎么可能那么容易遇到呢？大家都明白，优秀的老师早就被抢空了。说回税务师，因为今年实在是麻烦不断，所以下次可能就要委托专业人士来帮忙了。如果你们也有这种打算的话，尽早准备才是关键。今天这个视频主要是给那些直到最后一刻还在纠结要不要放弃的人看的。我介绍了两种解决方法，不过归根结底，税务申报这件事还是要尽量在规定期限内完成。另外，选择蓝色申报（也就是青色申告）的话能享受到更多优惠。嗯，就这些了。希望大家吸取今年的经验教训，明年能够早早行动起来！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_5WVkaFo1ID8","hypothesis":"之前我参加了CyberAgent的招聘面试，对吧？没错，但最终的结果是我没通过。你们怎么笑得这么开心啊？我真的很不甘心！我刚才一直强忍着情绪，你们现在还一个劲儿地笑……能不能别笑了啊！说好了不笑的，你们这明显是在憋笑啊！我自己分析了一下，究竟为什么会被刷下来呢？这是我第二次参加这个公司的招聘了。哦，是嘛。那你有没有想过问题出在哪呢？第一次的时候我是担当的引导员角色，负责小组讨论的主持工作。对，就是那个一直在旁边接应大家、把话题传递下去的人吧。我当时就一直在说“嗯”、“好的”、“可以”什么的，尽量让话题流畅进行。但是现在想想，会不会因为我把太多发言机会让给了别人而显得太过被动了？你说得挺有道理的，确实有可能是因为面试官认为我没有表现出足够的主见或者协调性吧。我们整个讨论大约20分钟，但我居然一个人说了差不多18分钟……啊，我明白了，我可能是说多了点？不过我一直以为做引导员就应该多发言啊。话是这么说没错啦，但一口气讲18分钟的确是有点夸张了点吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6KfZNvKcYJ0","hypothesis":"那时候我一直疯狂地增加学习时间，几乎是拼了命。但是，渐渐地，我发现自己记东西的能力变差了。我心里很不是滋味——明明学得更多了，可效率反而降低了。于是我在想，对我来说，最强的学习方法是什么？在我心中，最好的答案就是提高效率！我希望通过高效的学习，把节省下来的时间用来做我喜欢的事儿。可是，到底为什么我的效率会变低呢？当时大家都还年轻，我也一样年轻气盛。比如说，就算减少两小时的睡眠，我觉得也没什么大不了。可能第二天会觉得有点疲惫或犯困，但问题不大吧。然而我现在已经35岁了，如果试著减少两小时的睡眠，第二天我简直就像行尸走肉一样，完全不行了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6gTAuEIqKYQ","hypothesis":"嗯，我只是想说，有一点让我比较在意，就是关于这些异常限定的卡牌。它们确实非常强力，但想要追求贯突的话，难度是不是挺大的啊？毕竟是限定卡嘛。而且还是季節限定的卡牌，以后还能不能有机会获得，这个可能性也不是特别明确，所以让人有点拿不定主意。于是我就想着，不如从其他已经贯突了的玩家那里借来用用看吧。或者一开始就干脆不抽这张卡，我觉得这倒也是一个不错的选择。此外，可以先只拿到一张卡作为母体存着，后面再慢慢用SSR支援卡的强化素材去提升贯突度，这种方式也还挺值得考虑的。如果你手头已经有这张卡了，但因为条件所限无法追求贯突的话，单纯留着无突的版本也是完全可以接受的。不过如果从一开始就把借用贯突卡当成一个选项的话，我觉得应该还是挺靠谱的一个办法的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_7xR0m_7JzJc","hypothesis":"在像星巴克这样的地方，营造出一种时尚的氛围，然后坐下来，翻开课本开始阅读。大概就是这种感觉吧。不过说实话，我觉得去咖啡馆学习确实是件好事。因为在家的话，人很容易分心，而到了外面就能专心多了。在咖啡馆里学习当然是不错的，但如果你只是单纯地看课本，那可就有些难度了。我想知识很难真正掌握起来吧，如果不去动手做题的话。所以说，做题是必不可少的。如果做错了题目，就要回到课本上进行反思和总结，这是非常重要的环节。这份资料已经进行了系统的整理，在课堂上也会具体讲解相关内容。首先会让大家试着去解答一些问题，然后老师会说：“要解决这些问题，需要具备这些知识点。”同时还会把相关的内容完整地梳理一遍。我们的课程使用的就是这种整合了图表和知识点的教材。这些资料内容详实且经过了全面的归纳总结，并且每部分内容分为四次课来逐步深入讲解。通过这一过程不断提升大家的能力，最后再安排模拟考试。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_8WAoFJeLJls","hypothesis":"我现在还记得很清楚，当时我的Instagram粉丝只有大约50个人。记得我们第一次见面的时候，我的粉丝数量应该也就是这个数吧，或许更少。总之就是那种谁都不知道我的状态。后来，不知道怎么的，粉丝数突然就变多了。好几万呢！嗯，应该是从那时起我就开始有点小有名气了吧，所以有人帮我打了标签。那时候我们还经常在帖子上互动呢，如果没被删掉的话，那些记录应该还保存着吧？就是这些让我觉得，这个女孩真是一个特别善良的人，我很感动。毕竟，对于一个无名小卒、一个普通人来说，她居然会主动帮我打标签并分享出来。没错，这种事一般人是不会做的。而正因为这样，我的粉丝量也跟着猛增，一下子涨了好几万人呢。哇——真是太不可思议了！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_BmxnbpzvXLU","hypothesis":"还有啊，这个东西就在这附近。就是这个。这个还挺让人在意的，确实不错。你知道这是什么吗？其实就是个照明灯，就是用来照明的。这边也有一个照明灯，不过我现在用一只手没法把它打开。然后呢，在做直播的时候，脸总会被阴影遮住，特别暗，看起来感觉很奇怪。本来大叔的脸就已经不太好看了吧，为了不让它显得更糟，至少得开个灯来补补光。所以我现在就在用这个照明灯。这款照明灯真的很推荐哦！那它好在哪呢？首先，它可以使用“+”和“-”来调整亮度，想调亮或者调暗都行，还能变换色温。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_D3LBxfjnjJc","hypothesis":"别露屁股啊，真是完全不练琴。  \n上课的时候也一直在聊跟钢琴没关系的话题。  \n那些能进步的学生会问老师：“老师，这里的手指编号对吗？”  \n“用4可以吗？”——“哦，我懂了，原来如此！”  \n“老师，这里，右手……该怎么弹才更优美呢？这一段移动真挺难的。”  \n会认真请教音乐方面的问题。  ","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DTneK2e-hEw","hypothesis":"懒得自己动手做饭的人，可以用罐头和冷冻蔬菜来代替，零食可以一次性多买一些。第五个方法是不开所谓的“消毒会”，以上就是五个省心省钱的小技巧。如果你身边也有同样喜欢节俭的朋友，欢迎在评论区留言分享：“我是这么节约的哦！”如果大家对某些部分的具体操作还想了解的话，也可以随时提出来。我现在真的越来越喜欢节俭了，它已经成了我的一种爱好。如果各位有什么独特的省小钱妙招，一定要告诉我，我会特别开心！往后我也希望能继续分享更多有用又实惠的节俭和储蓄建议给大家。如果有朋友愿意和我一起努力存钱的话，记得订阅我的频道哟！还有啊，点一个赞只需要一秒钟的时间，你们的支持对我来说是莫大的鼓励，我真的会很开心。感谢今天来看我视频的每一位朋友！拜拜啦～","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DvcQegdY_1M","hypothesis":"然后，门牌上最好只写姓氏。即便是家人一起住的情况，也只要写姓氏就行了。如果把全家人的名字都写上去，就可能暴露了家里的人数和生活环境。一旦对方了解了你们的在家时间，就很可能找到机会闯入。所以，最好不让别人知道具体的住户信息，比如谁住在这里、住了多少人。也就是说，只写姓氏是更安全的选择。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_FaKcMYGw5gI","hypothesis":"期间内会强制加入攻击成员，真是太好了。不过如果需要从现有的攻击成员里换掉某些角色，那就抱歉了。要我从这里离开实在太恐怖了，所以请让我先存个档吧。对了，现在几点了？抱歉，刚才是不是说了什么奇怪的话？啊，太差劲的摊位了，这种事我可不会轻易原谅！再跟我说声对不起吧。那么，请允许我先保存一下进度，失礼了。请稍等片刻。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_HTkms5P6hPg","hypothesis":"是一起的，基本上就是这样的。你看，仅仅一个“とあ”的区别，其实就能带来很大的不同。反过来说，也有人认为“あの”会更棘手一些。还有人说“あらの”会比较容易一些。不过呢，这完全因人而异，所以在表演的时候加入合适的场景特别重要。仅仅依靠“ボイン”的表达方式，就已经能看出技术水平的差别了，所以请大家一定要努力练习啊。每天坚持反复训练真的很关键哦！今天呢，我试着用“135度”的角度去表现“ボイン”。这样就差不多结束了。明天见啦！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_I6W4d6xjSYE","hypothesis":"2023年，手机话费真的可能变免费吗？一起来看看新的SIM卡选项吧！  \n首先是POB 2.0，基础使用费是0元。不用充钱也能发LINE消息哦！如果你觉得网速稍微慢了点，还可以按需选择合适的数据套餐。现在新用户还有7天流量不限量的福利哦！  \n接着是LINE迷你计划，包含3GB流量和5分钟内不限次数的通话服务，每月只要990日元（不过不是免费的哦）。目前还推出了每月赠送PayPay积分的活动，这样可以连续6个月免费使用呢！  \n最后介绍的是YU移动，这是一个比较小众但性价比很高的廉价SIM卡品牌。它支持高达20GB的流量，并且还能无限畅享UNEXT的视频内容。如果在山田电器办理转网手续，前5个月都可以免费使用，连入网手续费都省啦！  \n那么，你会选择哪一款呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_IPeGKfjweHI","hypothesis":"因为江口先生想钓虹鳟鱼，所以我们就去了。不过我俩的技术都很一般。虽然我们都挺喜欢钓鱼，也去过好几次，但总是钓不到什么鱼。这次特意跑了一趟川口湖，还租了艘船去钓鱼。结果还是没什么收获，于是我们说去抽根烟休息一下，就上了岸。可是等我们再回到船上时，却发现钓鱼的装备全都不见了。没想到在这么偏僻的地方也会碰上这种事，真是让人开了眼。总之，我们的水平实在是太差了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_JP-qu_SpTXM","hypothesis":"好了，具体的小事就先不提了。大家可以慢慢来提问，我想以后会一点点补充。大家看到的就是这样的我，基本上每天都过得开开心心、活力满满。还有啊，之前说过的，其实我们每年都会参加M1（漫才大赛）。今年还不确定是否会解散，不过一直都会尽量去参赛，希望能有朝一日打进第三轮。所以请大家到时候多多支持啦！嗯，今天的视频就先到这结束了。接下来会持续给大家带来更多有趣的信息，希望大家多多支持。如果大家觉得这期视频不错的话，请别忘了点个赞，并关注一下我的频道哦！下面的简介里我也放了我的Instagram账号链接，欢迎大家来关注！好啦，咱们下次见咯~！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KGRW9n8QKFY","hypothesis":"然后护照上的印章就像是奢侈生活的象征。  \n我的工作工具就是这枚印章，但它的设计并不是这样，现在膝盖那块都已经磨破了。  \n与其用手去写歌，我更喜欢用嘴直接说唱。  \n自己的rap canyon beats像是卷曲的树枝般缠绕在一起，如果在国外生活，那就可以让这一切变得合法。  \n首先是靠说唱赚钱。  \n还想着把1亿泰铢的事业计划提上日程，但一不小心制作作品时就花光了所有。  \n就算是打工时和女朋友一起去吃饭，我从来都是舍不得主动付账的，不过她一次也没因此埋怨过我。  \n她不想要跟我分手，即使我现在身上没钱，她依旧愿意和我在一起。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KQ0fIwv8t0g","hypothesis":"音乐会的名字叫“馅饼小队（ピロシキーズ）”，他们试着担任了歌剧的主持人。嗯，就是这么个感觉。挺有意思的，毕竟这是一个非常特别的主要角色。对，然后嘛，大家就自然而然觉得他们得唱歌吧，但他们不会唱的，真的不唱。馅饼小队不会唱歌，他们又不是歌手嘛，就是这样。很有趣的活动哦！他们还会展开与歌手和歌剧演员的对话互动，所以呢，希望大家能来参加。时间是10月25日。如果有空的话，请去买票吧。购票方式可以通过邮件或者电话咨询。如果想说我想要去参加的话，就发个邮件或者打电话。这样工作人员就会回信给你，应该会寄一些东西过来吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LDIIq0l23Ig","hypothesis":"那么呢，在添加之后，比如说你还是想再增加一些内容。这样的话，可以看看“店铺一览”这个部分。当你的鼠标移过去的时候，那里会出现一些东西，比如某某地方的店铺列表或者是课程信息，像是Excel课程、网页设计课程等等。这其实是个很实用的功能模块，大体上我们可以考虑在这里展示大约5个项目，这样看起来会比较合理。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LI2sC3rVLhI","hypothesis":"不是去查找，而是去实践。这个时期一定要尝试一下，然后加以调整。我郑重地告诉你，要进行适当的改动。那个人，你所憧憬的那个人曾说过的话。我们不需要全盘照搬，而是以此为基础作出自己的变化。一点一点地调整，直到找到真正适合自己的方式。别让自己最后两手空空，毫无收获。努力探索出一套专属于你的学习方法吧。希望大家都能过一个有意义的夏天，并迎接一个美好的新夏。如果我的这些话能给你们带来一些启发的话，我会感到无比欣慰。感谢各位的观看，真的很抱歉刚才讲了一些不成熟的话。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXVlOlOBoIQ","hypothesis":"果然，想要轻松地掌握（攻略）它还是不容易的，不过我确实已经把它攻克了。这不就跟游戏一样嘛，对我来说有点像在玩游戏。我平时其实不太玩（游戏），但如果能像玩游戏那样去享受这个过程的话……不仅能顺利掌握各种标签，还能让排名更靠前，并且增加曝光量。这些目标都是可以实现的！所以，真的希望大家都能试一试，因为Instagram的攻略真的很有趣。  \n这次我们聊了关于标签的内容，不过呢——有关标签的话题还有很多很多没说完，想讲的东西也超多。所以下次记得继续看下去哦！今天真的非常感谢大家！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXhCRRRrmKw","hypothesis":"真麻烦啊。而且，还是没贴纸胶带就直接开枪了。好恶心。窗户周围也全都喷了一遍。不是普通的喷涂，而是被要求把所有的东西都清理掉所以才这么做的。结果那胶水特黏腻，完全弄不下来。到最后，已经不是橡胶状态了，变成软趴趴像液体一样的东西了。这些全部都要清除干净，而这就是预算内规定的内容。他们说这里要常用这个方法处理，并且把这定在了预算里。但是，我觉得这事难度这么大，已经算是相当有挑战性的任务了。这活根本不可能完成好吧？要用五轮驱动这样的设备吗？到底是谁提出的这种要求啊？如果是业者的话……","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PLHhpvnpifk","hypothesis":"哈喽，大家好，我是柚子。  \n突然问一句，大家有朋友吗？我算是朋友比较多的那种吧。不过，刚去留学的第一个月，我真的超寂寞的。  \n唉，那段日子真是很难熬啊。现在呢，很幸运，我身边已经有很多朋友了。  \n所以今天想跟大家分享一些在海外结交很多朋友的方法。当然啦，也会讲讲我的一些失败经历。  \n首先，在留学之前我咨询了一位英语很溜的朋友该怎么交朋友。他告诉我：“哦，这个简单啊，去跟人打个招呼，就成了朋友啦！”  \n听完这话后我激动得不得了，马上开始行动。一见到人我就热情地打了声招呼：“嗨！”结果人家也回应了句：“嗨！”  \n这……这根本不是他描述的那种感觉嘛！接下来我又试着继续聊天，可是对方却……嗯……","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PuYSN3vD-MQ","hypothesis":"一般来说，有些人在入塾之后都没有被问到类似的事情，也没人主动提过。  \n或者说，因为没人问，他们也就没说过这些事。  \n所以请大家一定要多加注意这种情况。  \n不过反过来想，那些敢于坦率讨论费用问题的老师或机构，确实收费会比较高。  \n他们会直言不讳地说：“虽然我们的费用确实不低，但我们一定会承担起相应的责任，并且会尽心尽力地把事情做好。”  \n对于这种坦诚的人，我从心底里觉得值得信任，也很乐意追随。  \n毕竟上辅导班是有成本的，这没办法避免，也是可以理解的。  \n但是，他们会在接受这个现实的基础上承诺，一定会用更好的服务和更高的满意度来回报你的选择。  \n这样的人对待学生们的升学指导也会带着同样的热忱去付出和投入。  \n因此，在选择时，请务必留意这些方面来做出判断。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_QHuMfJYw61M","hypothesis":"首先，我们得明确一点，就是双方是对等的，这是基本的前提。接下来我想要稍微分享一下我的想法。关于悠小姐的情况呢，她是绝对不会轻视别人的。换句话说，她完全没有那种看不起人的态度。不过呢，她自己提到，可能是受到成长环境的影响吧。或者，是对自己外貌上的某些部分不太满意，比如说嘴部的形态之类的地方。她对于这些有些在意或者感到自卑。所以呢，在其实完全没必要谦卑的时候，她反而会不自觉地表现出一种谦卑的态度。而这种微妙的心态，却常常被别人察觉到。大概就是这么个情况吧……怎么说呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_R4EVn6p1BZY","hypothesis":"在哪儿呢？哈哈，我就在这最边上了。不不不，不是这儿。把镜头往右边移一点，我就在你面前，马上能看见我啦。地上的东西不用管，前面没什么东西，不用担心。右边地上有个球，捡起来就好。对，就在右边，右边有球！拿到球了没？好，好的，等等啊，再往前走一点，再往前，再走一点！现在向左边前进，往左走。慢慢推进，慢慢来，慢慢来。好了，停！停下，停下！站那儿等着别动。终点就在前面一米左右的地方。把球放后面去，然后朝后方冲过去！快跑！快跑！全力冲刺！快快快！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_RNeeSOBzoBo","hypothesis":"在聊到打工经历的时候，大家总会讨论能够成为综合优胜者被录取的特质到底是什么。其实有一些最终被录取的人，他们既不来自体育类社团，也没有留学背景。那到底企业想要的人才应该具备什么样的特点呢？我认为可以简单概括为“领导型人才”。反过来说，即使你是体育社团的一员，或是有过留学经历，但如果从未站在顶尖的位置，也未能在团队中展现出领导力，那么依然称不上是企业想要的理想人才。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_SZSH6XKwwlE","hypothesis":"试试看这个组合味道如何。顺便说一下，这个微波炉的门一直开着，其实这种情况还挺常见的。你看，现在连盖子都没有了。盖子早就不见了，但这样也不错，让人有点意外地开心。要是都得一个一个把盖子盖好，那可真是永无止境啊，毕竟家里盖子那么多。这么多的话，每次都要一一盖上，实在太麻烦了。对了，我前几天拍了一些作品照片，刚刚收到了修图后的成品数据，现在正在检查这些照片呢。这什么姿势啊？我正在做拉伸运动。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_UE1yTHQrHrg","hypothesis":"真厉害啊，果然不愧是我，我已经把我该做的事情都做好了，甚至还显得有点炫耀了呢。像这样做的话，就算有偏差的地方也不会脱落。你看，这旋转部件根本就不会掉下来。估计你是想找茬儿吧，大概是因为刚才我干了些什么事情才让你这么想。你看仔细了。你是不是觉得用螺母固定起来就更好了？我其实也稍微这么想过。不过并不是那样的哦。你说什么来着？对，我是专业的一级整备士呢，一般人可不敢对我指指点点的。这个东西确实不好弄，但只要你一开始顺利装进去就好了，是吧？对，就是这样子。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_V6aGeHo5oGA","hypothesis":"今天是妹妹的生日，所以我准备了这个。因为是妹妹的生日嘛，就买了礼物。不过直接送给她好像没啥意思，所以打算用抽签的方式送。要是抽中了，就一个一个送给她吧。好了，我们开始吧！这个是在寻宝屋里经常见到的那种游戏。不过，这种东西肯定会让房间变得很乱啊。先让我尝根吧！预备——开始！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_VwxE6wxj_D0","hypothesis":"结束的时候还剩大概20分钟。做完所有题目后，一看时间，居然还剩下20分钟，于是就结束了。至于接下来该干嘛嘛，当时想的是重新看看之前没弄懂的地方。那三道题吧？之前没搞清楚的部分分别是5分、6分、5分。如果就这样错下去的话，那就会扣掉16分，最后得分应该是84分吧。不过肯定会犯些粗心大意的错误，尤其像我这样的性格，每次回顾自己做的题，都会发现犯了一堆低级错误。所以我就决定回去再检查一下那些不懂的地方。不是重做，而是优先去确认一下不清楚的题目，毕竟不想让分数从84再往下掉了。于是我重新从第一题开始看，那时候还有20分钟，时间足够。刚才提到过，我已经给那些地方做了标记，就先集中精力把这些有标记的部分重点处理了一下。而且因为时间充裕，还能再多检查几处，结果在这个过程中我又发现了一些问题。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_bJVW_2SmGik","hypothesis":"如果已经买了还打算继续买的话，这完全没有问题。不过，前提是必须有详尽的资金计划，并且对自己的老年生活有所规划。即便对退休金的具体情况不甚了解，但至少也要有一个大致的概念。只要做到这点，我也没什么可挑的了，就是希望你们至少能考虑得这么周全。既然银行已经审批通过了，那就说明应该没什么大问题吧？银行之所以愿意放贷，是因为他们认为借款人有能力偿还，这一点非常重要。请注意，他们考虑的是当前是否有能力借贷，而不是将来有没有能力还清。这里大家一定要特别留意啊！超过自身能力范围的借贷恰恰是按揭贷款的最大隐患。所以，在深刻理解这一点的基础上，再慎重地选择合适的房产和贷款产品吧。好了，今天的讲解就到这里，感谢大家的收看，各位观众朋友们，下次见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_d2H_nqntNpc","hypothesis":"好可爱的感觉啊！感觉有点像韩系风格，就是那种韩国流行的“滑嫩感”，滑滑嫩嫩的。而且，小悠最近超迷这种“滑嫩感”的呢。真的很着迷！她最近一直在说这个“滑嫩感”。其实不只是最近，应该说从很久之前就这样了。喵～喵～我们想做的是不是那种日常生活类型的内容呢？所以，小悠想要做的并不是日常生活的那些内容，对不起哈。比如什么夜间护肤程序啊，早晨护肤程序啊。我们不想做这些，而是想分享一下我们的护肤品心得。因为最近遇到了不少很好的化妆水之类的产品，所以特别想把它们推荐给大家。为了这次分享，昨天晚上还特地练习了一下，接下来就正式介绍啦！耶！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_dIDSLIOuUsY","hypothesis":"好啦，你坐着就行，你就安心坐那儿吧。哎呀，真是太辣了啊，这可是石卷方言的最后一句话呢！真是够呛人的啊，你坐着别动就行。年轻人的事嘛，就交给他们办吧，放心地交给他们就好了。好啦，你继续坐着吧，“wagesutazusa”，就是这意思。唉，刚才说漏嘴了，见谅啊。你就坐着，“wagesutazusa”，都交给他们了。总之，自我肯定力提升的实践班第三期就要在7月开始了。对了，好像昨天我在Facebook上发过相关消息了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ez6Cb-_obnM","hypothesis":"我刚才让人用钢琴弹了一首曲子，然后把它发给了我。最近さきな小姐的作品总感觉不太打动我，觉得她可能做得有点多。总觉得她想得太多，有点太想迎合市场了。不过这一次真的不一样，这曲子听起来特别棒。我就让她用钢琴再弹一次，结果她弹出来的钢琴曲简直绝了！曲子弹好发给我之后，我刚听的时候直接就哭了，简直是“吓人”级别的钢琴（意思是非常厉害）。当时我在心里感叹：“哇，这个人真的是さきな吗？”最早的那首作品我也很喜欢，当时也被深深打动了。没想到过了十多年，又找回了那种感觉。之后几乎完全是即兴创作出了旋律，歌词也自然而然地浮现出来了。如果现在先看歌词的话，只读副歌部分就会觉得……（未完）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_f_fcQp7SEiI","hypothesis":"在此之前，说是让我们在演出前做一次现场表演。本来嘛，如果只是当暖场嘉宾的话，那还能勉强接受。但是问题在于，他们提出了另一个条件。那就是门票的销售指标。我们需要卖出去15张票，每张4000日元，而表演时间只有区区3分钟！真的太离谱了吧？就为了这3分钟的表演，还得完成15张4000日元票的销售任务。而且演出地点还是在Zepp这种大型场馆。结果到最后居然说取消观众入场，改成无观众直播。线上的直播票也得4000日元一张，然后还硬要我们自己买票。这种套路真的刷新了我的三观！当时一听说这个事我就觉得对方根本就没拿我们当回事，真是被耍了的感觉。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_guadxZj3eas","hypothesis":"高中入学考试接连出现命题错误，而这种错误在英语表达中尤为突出。中学校不会出现这种情况。比如有道题问的是熟语“such as”后面跟哪个词，结果这道题所有人都答对了。还有茨城县的一道题，关于布宜诺斯艾利斯的位置，标注的位置居然差了3毫米。你可能会觉得，不就是差了3毫米嘛，可是这个误差实际上意味着偏离了900公里。相差900公里的话，那完全就不是布宜诺斯艾利斯了。另外，在宫崎县高边高校的研究科学科一般选拔入学考试中也出现了问题。招生要项上写着是个人面试，但实际却以每56人为一组进行了集体面试。这样的情况简直太糟糕了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_kZyJ-AYWHng","hypothesis":"这是怎么一回事呢？南加州大学做了一项研究，说的就是这个。那么，这是一项什么样的研究呢？研究人员让52名女大学生在众人面前演讲，看看到底怎样才能减轻紧张和压力。结果显示，在符合某个特定条件的小组里，成员的压力激素水平比其他组明显更低。哇，真是太惊人了！你知道这个特定条件是什么吗？就是这些女生在演讲之前，把她们的紧张情绪告诉了别人。而且更令人意外的是，当她们跟和自己更像、同样感到不安的人交流时，效果更加显著——她们的压力下降得更厉害。啊，我好像能理解这一点了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_l4udH2SvZHg","hypothesis":"读到“1”的时候，记得要适当停顿一下，再接着读“2”，同样的，“2”之后也要停顿。这样如果一共有三个数字，每个数字之间都会有清晰的间隔，评委就能听清楚了。就像这样，保持适当的间隔，并且以理想的语速来朗读。这一点非常重要。如果你用像我刚才那样快的语速录音的话，这个语速就会变成你的标准，到时候正式上场也可能因为紧张而越说越快。但如果你一开始就用理想的语速练习，那么听到录音时，你会逐渐习惯并记住该用什么速度来朗读。我觉得这一步非常重要。另外，要是稍微有一点磕巴或者没读好，就要重新录制。避免磕巴、保证发音正确的录音非常关键。所以今天我们就来讲讲怎么利用手机上的语音备忘录功能，以及分享一些录音的小技巧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_lRCh3HUw8rc","hypothesis":"亚马逊Prime对我而言几乎没有影响。英语学习倒是很顺利。不过，在它的内容中，带有字幕的海外剧集竟然只有37部。某天，我满怀期待地想看剧，结果发现英文字幕简直糟透了。这种从满怀希望到瞬间失望的感觉，每次都让我当天的学习动力瞬间全无，这样的经历屡见不鲜。渐渐地，我对Hulu的兴趣也冷了下来。就在这个时候，Netflix吸引了我。它的月费最低只要800日元，比Hulu便宜，而且提供英文字幕的剧集多达2644部！除此之外，还可以共享账户。于是，我向一位对英语学习感兴趣的朋友大力推荐，我们选择了1100日元的高级套餐，分摊下来每人每月只需600日元就能享受服务了。说一下，关于账户共享的问题，Netflix的总裁都明确表态支持这么做，所以完全可以放心使用。因此，我和Hulu之间的关系越来越疏远了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ltcqxEV9lQM","hypothesis":"就是说啊，这天妇罗店真的是太热闹了，大家都在拼命拍照啊，咔嚓咔嚓一直拍不停。所以吃东西的时候，拿相机一定要小心，别不小心按到按钮。这里会发出声音的，所以可以像这样先合起来，然后再拿稳。为了尽量不发出声音，要这么紧压着。虽然我一直这样做，但是实在觉得太麻烦了，也就只能这样敷衍一下。本来很期待这家天妇罗店的，但现在决定把它当作备用选项，还是把原来的那家重新设为主店好了。毕竟它有超强之处，视频拍得很漂亮，还支持ATDR功能，并且屏幕特别大。确实很棒，但最终我还是想要换回原来那个熟悉的店。简单说来就是这样，其实这只是个例子罢了。如果能给大家带来一些参考就好了。好啦，我们下期视频见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_mClwoZcGfW8","hypothesis":"我觉得马克可能会消失了。因为他还没有投过一场比赛呢。而且，伤势可能已经到了极限了吧。肌肉拉伤这种事往往会持续很久的。嗯，那种大腿后侧肌肉的问题，只要稍微有点勉强就会出现。小腿肚要是因为过度用力导致突然抽筋的话，就真的很难恢复了。总之，说实话，我觉得大概得等到黄金周左右吧。毕竟，像这样的情况至少需要一个月甚至更长时间都无法正常跑步。而说到投球动作的话，就不仅仅是跑步那么简单了。包括用力蹬地在内，其实小腿是会被用到极致的。如果一次受伤没处理好，很可能就得花两三个月来恢复，特别是这种情况更是如此。所以嘛，我们不能冒那个险，只能等天气稍微暖和一点再说。虽然今年大家说天气比往年暖和一些，但晚上还是能感觉到寒气的，因此我觉得应该会拖到黄金周前后吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_nXu2QC7P44k","hypothesis":"在参加讲座前，我心里有些忐忑，因为那位讲师给我的第一印象是……怎么说呢？有点严厉的感觉。他看起来还挺有气势的，又发过一些相关的内容，所以我当时想，这位老师可能比较严格吧。不过，等我真的见到他时，才发现他的气质非常温和，给人的感觉特别亲切。我马上意识到，他会很耐心地教学。最重要的是他说的那两句话，“即使是从零基础开始也没问题”，“就算已经50多岁了也完全可以”。听了这话，我一下子就安心了。我心想，如果真的完全没有基础也能学好的话，那我也一定能行！是这么一种感觉。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pLTN1h5k1Xg","hypothesis":"斯卡尔斯三世平时不太常用，但在这种角色设定下，也可以说算是同一意思了。这个“黑屏”现象，几乎就像是永远没有尽头一样。嗯。对，回来了，这是说电力恢复了。是的，就是这个意思。好的，请多加留意接下来的几年。关于斯卡尔斯三世是否定的情况——是否定的观点已经被提出来了。如果脑子里想着否定的社会福利方面，那就要在两道题目里调整一下语序。好的，请记得这点，这也是很重要的哦。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pNvm2QrAy70","hypothesis":"这道菜看起来真诱人呢。接下来，我们用筷子把厚扬げ的口封住，就像扎紧一个小口袋一样。这个时候，记得用手掌轻轻压平，这样煎的时候表面才能更均匀地着色，这是个不错的小窍门哦。接下来用小火慢慢地煎，直到表皮变得金黄诱人。听到了吗？是不是已经开始发出“滋滋”的声响了？我们要把两面都煎得金黄酥脆才行哦。瞧，煎好了！是不是很漂亮？大家可以根据自己的口味蘸上酱油、Pon酢、醋或者姜汁享用。趁热咬上一口，味道真的超赞呢！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qXDnLIDwtpg","hypothesis":"因为它弯曲的设计，所以特别适合画下睫毛。就是这款睫毛膏啦。平时用普通睫毛膏的时候，很容易一不小心就沾到上眼皮吧？但这支用起来真的太方便了，不仅适合画下睫毛，我还经常拿它画上睫毛呢。哇，这听上去真的很棒啊！超赞的！真的不会结块。快给我看看，果然挺好用的嘛。看看这效果对比，是不是觉得很惊艳？不管怎么说，即使是清新系（セイソ）的女孩，睫毛的重要性也不言而喻吧？可能这真的是化妆里最重要的一环了。最近我在认真养睫毛，发现睫毛真的变长了不少呢。接下来我要不要试一下唇膏呀？天哪，真是太可爱了！简直太让人心动了！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qzGgBkcncmQ","hypothesis":"现在必须要看清了，因为它颜色太浅了，所以一下子没抓住，顺手漏掉了。毕竟还只是个菜鸟嘛，这可真成了大问题。要知道，在职业比赛中，接飞球失误可是很罕见的。当时已经两出局了，结果下一个球却直接飞进右外野观众席去了。哎呀——要是能接住那个球该有多好啊！那个时候，一垒侧是狮队的休息区，而三垒侧则是海员队的休息区。我多想像大家一样赶紧回一垒侧去啊。那一刻，真的让人觉得无语凝噎，感觉大脑都一片空白了。其实心里还在想，要是能顺利拿下这个出局该多好，结果没想到下一球就直接被击中了，眼睁睁看着它飞进了右外野的观众席。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_r2_3_NsFsRk","hypothesis":"听说大家都把SNS当成日常生活的一部分在用。我觉得应该是每周的频率吧。嗯，现在大概每天的生活方式是这样的。虽然不一定非要是每周，但还是希望你能分享一下，你是怎么按照这样的时间表生活的。从我开始做每周计划后，基本上早上八点半左右就能开始了。简历的话，我一天能写两份左右。哇，一天两份，简直要崩溃了。不过不得不说，这样真的很厉害。如果参加活动的学生不多的话，的确会很令人头疼。直接说说吧，你觉得这周收获最大的是什么？你现在一周大概能提交多少本周刊呢？最后，可以告诉我你的年龄吗？（注：原文中“何歳ぐらい持ってるのか”可能表述有误，已调整为更贴合实际语境的问题）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sDGZ5l4PQ1I","hypothesis":"能够轻松投资外国股票，这真的太棒了。如果想投资外国股票，就需要查看那些外国公司的财务报表。而更麻烦的是，那些公司未来的业务规划常常是用英语书写的。要仔细读完所有英文内容并完全理解，真的不是件容易的事。不过，专业的投资人士会帮你分析判断，他们会挑选出值得投资的公司。不仅如此，他们还会帮我们把资金分散到多个项目中，即使涉及外国公司也不例外。这样一来，整个过程变得简单多了。这种能够轻松投资外国股票的方式，正是投资信托的一个重要优势。总结一下投资信托的好处：首先它能实现资金的分散投资；其次，有专业团队负责管理和运作；最重要的是，它让你能够毫不费力地进入外国股票市场。因此我强烈推荐投资信托！只要你把钱交给投资信托，就可以安心等待回报了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sK5_cmPAOxE","hypothesis":"从今天开始，要好好地着手做手部护理啦！这个视频的主讲人从念小学时就是个美白爱好者。如今已经25岁了，全身上下竟然连一颗色斑都没有！她这一生中尝试过的美白产品，粗略算来已经超过了1000种。对于美白，她可以说是研究到了极致，以至于都到了有点儿“过分痴迷”的程度。经过层层严格挑选的产品，被她称为“优中选优的美白好物”。今天要给大家带来的栏目，是一个专门介绍她精心筛选过的美白产品的特别企划——如果你想要变得更白皙，那就一定要买这些产品（2020年版），整个系列共有8集。上一集为大家分享了第6集的《身体护理篇》。而今天，我们将为大家揭开第7集——《手部护理篇》的面纱。只要你看了这期节目，一切烦恼都会迎刃而解！好了，废话不多说，我们马上进入正题吧！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sRzQId83Vs4","hypothesis":"说到锌，大家觉得它会出现在哪些食物里呢？嗯，比如说牡蛎这种海鲜吧。对了，还有牛肉的某些部位，比如牛肩肉或红色瘦肉部分也都含有锌。这些似乎都是比较特定的部位吧，看来红肉中的锌含量比较高，是这样吗？果然如此呢。  \n然后再说说碘吧。提到碘，大家知道它通常存在于哪些食物中吗？碘……碘……嗯，是不是就是那个洒在土豆上会让颜色变的东西呀？啊，这让我好怀念！对了，那就是碘吧？对对对，没错，是会让东西变紫色的那种。嗯，就是这样。而实际上，碘主要存在昆布、海带和各种海藻当中，像紫菜里面也富含碘哦。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ttTFchfRx98","hypothesis":"真的太厉害了，居然一下子扔掉了那么多东西！我现在特别希望大家能多多支持，希望从这里开始，一切都能够变得更加完美。这可能是一种让人想要把衣架什么的全都整齐摆放好的“怪癖”吧。尽管看起来完全无关紧要嘛。不过，这也可以说是一种想要把某些东西扔掉的“怪癖”，确实因人而异，但好像大家都有点这种倾向。那么说回来，里香菜，你现在变得好漂亮了啊！感觉怎么样？不过这边的变化多亏了藤子的帮忙。藤子这次可是拼尽全力了呀。原来沙发这么大啊……每次来到这里都是这个角落的位置呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_uul-WLXzPAg","hypothesis":"没有了，这道划痕挺大的。稍微打磨一下，有可能会露出底漆，所以这里要小心点哦。嗯，差不多了。接下来用2000号砂纸，继续用2000号打磨。这个周围的划痕已经磨到露出底漆了。然后再换成3000号砂纸，用3000号把2000号留下的痕迹磨平。哎呀，真露底漆了，应该是我打磨过度了。这个地方呢，需要用研磨剂稍微打磨一下。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_wxGQv6vAdZg","hypothesis":"在《RapStar》比赛的时候是这样，当时我还留在《RapStar》里。但甚至没能进入前十名。之前我已经打算放弃说唱了，那时已经觉得累得不行，说唱太无聊了。虽然下定决心要放弃，但在正式退出前，我又参加了一次《RapStar》，就是抱着试一试的心态去的。结果没想到竟然进了前十。然后我就想，要不再来一次试试？不过那时其实没多大干劲，完全没有那种“我一定要做”的感觉。虽然动力不足，但从我的表现上应该还是能看出点什么。不过这些都已经过去三年了，这段经历确实让我收获颇丰。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_xnH5Iwus_7k","hypothesis":"我才没想过他会请客呢。从那时候起，小刚一直都是很认真地对待每件事。大概因为工资不错吧，那可是头一次领工资，还挺丰厚的。现在回想起来，好像也记不太清楚了。你还记得当时为什么他要请客吗？当然记得啦！从保龄球馆回来之后，我们去吃了顿特别棒的牛排。真的是超好吃！如果以后还有机会再去就好了啊。时间过得真快啊，感觉已经很久远了。不过价格是稍微有点贵，但我记得当时咱们都觉得挺划算的。如果同样的品质在日本的话，估计价格会更高吧。毕竟一份要将近30欧元呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_z0RQegQYAvQ","hypothesis":"限定价格的日替3天活动，10月26日、27日、28日，不容错过的三天。 特价商品大集合，包括实用的内衣用品等，价格超值！ 有200円、300円的商品，从外套到内衣的大创业庆典。 500円的特别价格可以买到夹克、衬衫等外套。 700円的推荐单品也非常划算，还有900円的高性价比选择，比如家居装饰品等。 近藤千寻女士穿着的“闪亮蓝色”新品正在发售。 受欢迎的Instagram网红Tera小姐设计的单品也悉数登场。 快来您附近的岛村商店吧！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zXmCEgbsZHc","hypothesis":"回到家的时候，床已经被整理好了，嗯，就是这样。其实也不会花太多时间，毕竟——我没有自己的房子嘛。只能尽可能让自己变得更灵活，也只能这样了。真的，属于我个人的空间，就只有一张一畳大的床。所以刚才你们也看了吧，真是不好意思啊。啊，真的什么都没有，完全是空荡荡的呢。学校里的老师们是怎么说的呢？我并没有被排斥或者冷落。反而他们还很支持我呢。今天在教员室里，他们还问我，“最近过得怎么样？”我就跟他们讲了，“昨天发生了这样的事。”他们都非常支持我。关于上YouTube这件事，他们也会关心地问，“可以吗？”我觉得应该没什么问题吧。应该是没问题的吧。太好了。要说成为极简主义者后我感觉最好的一点就是——","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zqtDPNScOgc","hypothesis":"在久保堂的事业中，显然这里有着显著的优势。作为人事部门，我们希望这样的人才能够在公司大展身手。如果有任何相关的想法或意见，还请大家不吝分享。  \n好的，我的问题就到这里了。  \n鸟居先生，请先撤回您之前的说法吧。哦——  \n他的求职动机真的让人摸不清头绪啊，特别令人在意。  \n以至于让我在人选上感到有些纠结。那么，“反问”这个环节……应该就是在最后的提问部分吧？  \n如果被问到“贵公司的优势是什么？”的时候，作为企业的一方会如何回答呢？  \n应该是充分了解了这些问题后，再带着明确的目标来到这里吧？嗯，应该是这样。此外，我认为，如果稍作准备，将面试比作AI的话，会更容易理解许多。不过打个比方……虽然我真的很喜欢田中君，但如果我问他：“田中君你究竟有什么优点？”这就好比在质问：“那你为什么还要向我表白呢？”","paragraphs_match":true}
