{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","hypothesis":"スケートリンクの常連たち\n第1章：初日\nカイルは鏡に映る自分の姿を見つめた。顔に刻まれた皺の一本一本が、過ぎ去った年月を物語っている。今や髪にはかすかに灰色の筋が混じり、一瞬だけ、変化の重みを実感した。\nこれを「アイデンティティの危機」と呼ぶのはまだ早い。だが冷たい水道の水で顔を洗おうとした時、プロホッケー選手として過ごした日々の記憶が次々に蘇ってきた。試合の興奮、競技ならではのアドレナリンの高揚、ファンの熱い声援――これまでの40年間の人生は、ほぼすべて最高の舞台に立つために捧げてきたものだった。今やそんな日々は過去のものとなった。\n\n20年に及ぶプロキャリアは、多くの選手が夢見ることさえできないほど素晴らしいものだった。彼は輝く優勝リングを身にまとい、それは自らの努力と献身の証であった。カイルは心からこれ以上望むものはないと思っていた。数々の成功と困難を共に乗り越えてきた妻や息子の支えがある今、彼はこの新たな章を迎え、彼らが示してくれた恩に報いる準備ができていた。\n今日、バーンズ一家にとって重要な節目の日となった。ライアンが新しい町で初めて学校に通う日だ。カイルが引退後、一家はニューハンプシャー州へ移住することを選んだ。息子ライアンが、カイル自身もかつてプレーした名門ホッケー専門校「セント・キャシアン校」に通えるようにするためだった。\n\nこうした節目の行事を完璧に取り仕切るのは、普段は妻のニコールの役割だった。しかしキャリアを終え、これからは自由な時間がたっぷりある今、二人は役割を交代することにした。息子を育てることに15年間を捧げてきたニコールは、ついにフルタイムでの仕事復帰と、かねてからの夢だったインテリアデザインの道を歩む決意を固めた。こうしてカイルは、慣れない日常を一人で切り盛りすることになる。\nカイルは本来ならば喜ぶべき立場にいるはずだったが、心のどこかで不安が拭えなかった。深く息を吸い、自分を奮い立たせる。これが今、ニコールとライアンが先頭に立って進むべき時であり、彼には揺るぎないサポート役として彼らを支える役割がある。彼らを失望させるわけにはいかないと、彼は心に誓っていた。\n\n「新しい始まりだ」と、カイルは独り言のように呟いた。「君ならできる」\nカイルは香ばしいコーヒーの香りを頼りにキッチンへ向かった。ニコールは新たな朝のルーティンの最終段階、携帯用カップに蓋をする作業の真っ最中だった。ふと横目でカイルの姿を見つけた彼女は、素早く温かい笑顔を向けた。\n「おはよう、ミスター・ママ」彼女は声に興奮を滲ませながら言った。\n「おはよう」とカイルは笑いながら、彼女の元へ歩み寄り、唇に軽くキスをした。「朝のコーヒー当番はどうやら俺の仕事みたいだな」\n「今日は特別免除してあげるわ、新人さん」とニコールはバッグを肩にかけ、カイルの後ろ側を軽く叩いた。「それじゃ、私はこれで。ライアンは5分後には階下にいなきゃいけないし、あなたたち二人は10分後には家を出なきゃ。それと、新しいユニフォームを着た彼の写真を少なくとも1枚撮っておいてね。笑顔じゃないとダメよ！」\n\n「時間通りに学校に送れるようにするよ。笑顔かどうかは保証できないけど」\n「写真の時にいい子でいられたら、練習後にダイナーに寄ってもいいって言ってあげて」\n「了解」とカイルは頷いた。「しっかりやってこいよ、ハニー」\nニコールはガレージのドアを開けながらウィンクして言った。「愛してるわ。最新情報をよろしくね！」\nそしてあっという間に、彼女は行ってしまった。突然の静寂が妙に気まずく、カイルは落ち着かない思考を紛らわせるためにコーヒーを一杯淹れることにした。\n「おい、ライアン！準備はできたか？」カイルは階段に向かって声をかけた。\nしばらく沈黙が続いた――これは典型的なティーンエイジャーの反応だった。とりあえずカイルはテーブルに座り、スマートフォンをスクロールし始めた。新しいメッセージの通知音が鳴り、彼はそれを開いた。\n\n「バーンズィー」と書かれていた。差出人は旧友のリュック・ベノワ、現在はセント・キャシアン校のホッケーチームを指導している人物だ。「ちょっと頼みがあるんだ。近いうちにリンクで会えないか？」\n「初日から俺の助言が必要なんて、ベニー、お前は本当に困った奴だな」カイルはからかい半分に返信した。\n「ただお前を忙しくさせてやろうと思ってさ」\nカイルはこの冗談めいた言葉に微笑んだ。長年経っても、彼らの関係は20代の頃と同じように生き生きとして遊び心に満ちていた。\n「15分後に行くよ。ちょうどライアンを送りに行くところだから」\n「クソッ」とカイルは時間を確認した時に小さく呟いた。「ライアン・ウィリアム！もし初日に遅れたら、ママに絞られるだけじゃなく、俺もお前を絞めるぞ！さあ行こう！」\n\n「今行くよ！」\nカイルはテーブルから離れ、愛用のマグカップからお気に入りの携帯用カップにコーヒーを移した。その直後、階段を急いで降りる足音が聞こえてきた。彼はカウンターから鍵を取ると、息子の方を振り向いた。\n「必要なものは全部持ったか？」とカイルは尋ねた。目の前に広がる光景に、彼は胸がいっぱいになった。息子の制服に昔馴染みの校章が輝いているのを見て、誇りと懐かしさが込み上げてきたのだ。\n「ああ」とライアンは答え、学校のポロシャツをカーキ色のズボンにしまい込んだ。父親の温かい表情に気づき、「どうしたの？その顔」と尋ねた。\n\n「ロイヤルブルーとゴールドは本当に君に似合ってるよ、チャンプ」\nライアンはニヤリと笑い、目を細めた。「お前もすっかり年を取ったな」\n「そうかい？」\nカイルは戯れっぽく笑いながら、いつも息子を笑わせるあの癖――首の付け根をつまむ仕草――をした。\nライアンは本物の笑い声を上げ、顎を引きながらカイルの手を払いのけた。「わかったよ、わかった！」\n「その通りだ。さあ、行こう」\nカイルは微笑みながらライアンのお尻を軽く叩き、促すように押した。外に出ると、朝日が彼らの新しく塗り替えられた家を優しく照らしていた。それは彼らが最近ニューイングランドに戻ってきたことを鮮やかに思い出させる光景だった。\n\n車内には期待と不安が入り混じった空気が漂っていた。カイルは隣で緊張した様子のライアンから発せられるエネルギーを感じ取り、自分が父親に連れられて初めてこの学校を訪れた日のことを思い出した。誰よりもよく理解している――息子が今感じている高揚感と恐怖が入り混じった複雑な気持ちを。\n学校の駐車場に車を停めると、カイルは深く息を吐き、見事な城のような校舎を見上げた。特に秋の紅葉が美しいこの季節、このキャンパスがどんなに好きだったかを思い出した。\n「準備はいいか？」カイルは助手席でバックパックをいじっているライアンに視線を向けながら尋ねた。\n\n「うん、多分」とライアンは答えた。胃の奥がソワソワしているにもかかわらず、声は落ち着いていた。その目には決意の光が宿っており、カイルにはそれが安心材料となった。\n「なあ、お前ならきっとうまくいくよ」とカイルは優しく微笑みながら言った。「でも授業に行く前に、ママが簡単な写真が欲しいって言ってるんだ」\nライアンは不満そうにため息をついた。「またそんなこと――」\n「ライアン」とカイルは軽い口調ながらもしっかりとした口調で答えた。「あまり反抗的な態度は取らないでくれ。決まり事なんだから」\n二人は車から降りると、カイルは素早く一枚の写真を撮影した。この写真は間違いなくニコールが喜ぶものだろう。ライアンの最も明るい笑顔とは言えないかもしれないが、それでも笑顔であることに変わりはなかった。\n\n「練習で会おうな」カイルはライアンの肩に腕を回し、抱きしめながら、柔らかな金髪の髪にそっとキスをした。「今日は楽しんできて。愛してる」\n「愛してるよ」\nカイルはしばらくの間、立ち尽くしていた。アーチ型の玄関から消えていく息子の後ろ姿を見送りながら。息子がドアの向こうに消えると、カイルは深呼吸した。この瞬間こそ、彼ら二人にとって新たな旅の始まりなのだということを、彼は悟っていた。\n厳格なスケジュールに支配された長年の生活を経て、自由気ままな一日を過ごすという考えは、解放感と同時に不安も感じさせた。だからこそ今朝、リュクから連絡が来た時、カイルは本当に安心し、どこかへ行く用事があるという事実に少し興奮さえ覚えたのだった。\n\n彼はキャンパスを横切り、学校の由緒あるアイスリンク「グリフィン・デン」へと向かった。手にはコーヒーを持ち、清々しい朝の空気と見慣れた風景が、胸の奥底で何かを呼び覚ました。\nカイルはリンクの扉を押し開けた。氷とゴム、そして古い用具の懐かしい香りが瞬時に彼を包み込んだ。その日は初めてのことだったが、彼はようやく自分らしく感じられた。静寂の中に立ち、静寂に身を任せながら、ちょうどザンボニーで整備されたばかりの滑らかな氷面を見つめた。それはまるで、何も書かれていない真っ白な紙のように、これから何かが描かれるのを待っているかのようだった。\nカイルは天井から吊るされたバナーを見上げた。すぐに、彼とリュクが優勝した年のものを見つけた。その光景は彼を過去へと引き戻した。記憶が一気に溢れ出し、まるでまだスケート靴の下で氷の感触が残っているかのように、鮮明で鋭い記憶がよみがえってきた。\n\n突然、彼の思考を遮る声が聞こえた。「昔は良かったよな、バーニー？」\nカイルは振り返ると、オフィスから出てきたリュクが笑みを浮かべて近づいてくるのが見えた。\nカイルはその笑顔を見た瞬間、目を丸くするのを堪えた。プロホッケー選手として過酷なキャリアを送った後でも、リュクが今でも『GQ』誌の表紙を飾るような容姿を保っていることが、実に腹立たしく感じられた。\n「ちょうど良かった、また自分が年を取ったことを思い出させられたよ」とカイルは笑いながら言った。「こんなに戻ってくるとは夢にも思わなかった。これを再び見るなんて…まるで一生前のことのようだ」\n「すぐに慣れるさ」リュクは笑顔でそう言うと、力強い握手を求め、カイルを素早く肩で抱きしめた。それは彼らがチームメイトだった頃から変わらない、昔ながらの挨拶だった。\n\nカイルはリュクの手にあるファイルに気づいた。その端は使い込まれたように擦り切れていた。「これは何だ？ 俺のためのスカウトレポートか？」と彼は興味をそそられ、少し身を乗り出して、リュクが話してくれる内容に耳を傾けた。\n「これは」とリュクは言いながら、空いている手でファイルを軽く叩いた。「ちょっとした頼み事だ。詳細は後で説明しよう。さあ、座って話そう」\nカイルは一瞬困惑した様子を見せたが、すぐに冷たい金属の観客席に腰を下ろした。\n「実は急遽追加メンバーがいるんだが、通常なら例外は認めないだろう？ 夏の間に最終的なロースターが決まったら、それが通常の手続きだからな」とリュクは話し始めた。「だがこの選手は特別だ。本当だ、あいつには信じられないほどの可能性が秘められている」\n\nリュクはファイルをカイルに手渡した。カイルは興味深そうにそれを開き、上部に「デクラン・アヴェリー・ハル」と太字で印刷された名前と、右上にクリップで留められた写真を見た。彼は心の中で少年の特徴を記憶した――深みのある緑色の瞳、つややかで長くウェーブのかかった茶髪、そして自信に満ちた大胆な表情。次にホッケーの経歴欄に目を転じると、その驚くべき内容に思わず眉を上げた。\nカイルは低く唸るような感嘆の声を漏らした。それは驚きと賞賛が入り混じったような音だった。「こいつは間違いなくスター選手になるだろう」\n「実際にプレーする姿を見たら驚くぞ。あいつは明日到着する予定だからな」とリュクは少しトーンを変えて言った。「だがいくつか懸念事項もある」\n\n「何が？」カイルはページ上の詳細に何も不審な点を見つけられず、そう尋ねた。\nリュクはページを裏返し、より個人的な情報が記載された箇所を指差した。\nカイルはまず最初の要点を読んだ。「オフアイスでの行動を改善しなければ、その才能を最大限に発揮することはできないだろう」\nその一文を見た瞬間、彼の眉は自然と上がった。二人の間には意味ありげな視線が交わされ、カイルはリュクに向き直った。「どうやらかなりの問題児みたいだな」\nリュクはため息をつき、首を振りながら深く考え込んだ。「言い訳するつもりはない。そもそもまだあいつのことをよく知らないんだ。だがこの子供は子供の頃の大半を全寮制の学校から学校へと転々としてきた。それが良い影響を与えているはずがない。本当に必要としているのは安定した環境だと思う」\n\n「両親はどこにいるんだ？」カイルは尋ねた。この質問は自分自身の経験から考えてもあまりにも明白に感じられた。\n彼とニコールは、息子のオフアイスでの行動を効果的に管理するよう努めてきた。ホッケーの経歴にマイナスポイントとなるような問題行動は決して許さず、すぐに是正してきた。\n「母親は最初からいない。赤ちゃんの頃からそうらしい」とリュクは答えた。「父親もあまり存在感がない。試合に一度も顔を出さないし、必要な時だけ金を出すだけだ」\n「くそっ…」とカイルはそれだけしか言葉を返せなかった。\n\n「そうだな」とリュクはため息をつき、首を振って苛立ちを隠せなかった。「ただの全寮制学校の一つになるのは、なんだか気が進まないんだ。あいつにはもっと、何か違うもが必要だ。ホッケー一家が必要なんだよ」\nカイルは心から同意した。この少年に対して深い共感を覚えた。自身のキャリアを通じて緊密なホッケー一家の支えを経験した彼は、その基盤がいかに重要かを理解していた。\n「俺に何ができる？ ベニー」と彼は真剣な口調で尋ねた。\n「この子供を預かることを考えたんだが、コーチと一緒に住むのは嫌がるだろうなと思ったんだ」とリュクは話し始めた。「これは大きな要求であることは分かっている。もし断られても気にしないが――」\n\nカイルはリュクの言葉を遮り、その考えを完成させた。「つまり俺たちを寄宿舎家族として頼みたいんだな」\nリュクは考え深げに頷いた。「君らがニコールと共にライアンをどう育ててきたか、俺は間近で見てきた。その結果が今の彼だ。もしデクランにも君たちのような支援体制があれば、彼にとって大きな転機になるはずだ」\nカイルは少しの間、この件について考えた。これは単なる軽い頼み事ではない。他人の人生に対する責任なのだ。朝リュクからテキストを受け取った時、こんな形で子供を預かることになるとは想像もしなかった。それでも彼はリュクのためなら何でもするし、リュクの真剣な目を見れば、これが彼にとってどれほど重要なことかは明らかだった。つまり、これも今やカイルにとって真剣な問題となったのだ。\n\n「分かったよ、お前がそこまで俺を高く評価してくれているのはありがたい」とカイルは笑いを含んだ口調で言った。「今夜の夕食時にニコールとライアンと話し合ってみるから、後で連絡する。きっと何とかできると思う」\n「本当にありがたいよ、カイル」とリュクは心から言った。「この件を考えてくれたお礼として、いつでもここのジムを使ってくれていい。お父さん体型になんてなってほしくないだろ？」と冗談めかして、カイルのお腹を軽く叩いた。\n「ふざけるなよ、小僧…」とカイルは返し、笑いを堪えきれなかった。\n\n「ちょっと会議があるんだ！」とリュクは叫び、スタンドから立ち上がってコーチ室へ駆け出していった。「今日の書類はそのまま持って行ってくれ、明日返せばいい。じゃあな！」\n「ああ、ああ」とカイルは目を丸くして笑った。\n再びリンクに一人残されたカイルの胸中には、様々な感情が渦巻いていた。迫り来る決断の重さを感じながらも、かすかな希望の光も感じていた。もしデクランのために何か変えられるチャンスがあるなら、思い切って踏み出す価値はあるかもしれない。\n深く息を吸い、リンクを見回しながら、再び思い出が溢れてきた。笑い声、仲間意識、そして彼が大切に思う家族の姿。この新たな章が始まり、新たな目的が生まれ、そしてついに未知なるものを受け入れる時が来たのかもしれない。\n\n「よし、クラシックバーガー2つ、クラブサンドイッチ1つ、それにフライドポテトを皆で分けよう」とウェイトレスが陽気な声で言いながら、各皿を慣れた手つきでテーブルに並べた。「他に何かご用はありますか？」\n「全員分揃っています、ありがとう、ジョー」とカイルは温かい笑みを浮かべ、ナプキンを膝の上に置いた。\nバーンズ一家はウェイトレスが離れていくとすぐに食事を始めた。ライアンはすぐにケチャップを手に取ると、やはりいつものようにフライドポテトに大量にかけ続け、両親の呆れたような視線にもまるで気に留める様子はなかった。\nカイルは一言も発さず、ハンバーガーからピクルスを摘むとライアンの皿に移した。これは長年当たり前になってきた静かな習慣だった。些細な行為ではあったが、こうした瞬間こそ、カイルには人生の変わらない部分があることを実感させてくれるのだった。\n\nテーブルには皆が食事に集中する心地よい静寂が広がり、カトラリーの音や時折聞こえる満足そうな唸り声が彼らの間に流れていた。数分間の静かな食事の後、カイルは軽く背もたれに寄りかかり、家族との会話を再開する準備を整えた。\n「さあ」と彼は飲み物を一口飲んでグラスを置きながら言った。「今日はみんなにとって大事な一日だな。誰から話したい？何か言いたいことがある者は？」\n「じゃ、私が」とニコールが目を輝かせて言った。「あなたたち、私の可愛い息子たちを愛しているのはもちろんだけど、今日はオフィスに戻れて本当によかったわ。みんなとても温かく迎えてくれたの。今日は主に事務作業だったけど、今後のプロジェクトについても話し合いがあって、もうすぐにでも取り組みたくてうずうずしているわ」\n\nカイルは彼女の生き生きとした様子を見て、心から嬉しそうに微笑んだ。「それは素晴らしいね、ハニー。ずっとこの日を待ち望んでいたじゃないか」\n「うん」とライアンも食事の合間に口を挟んだ。「ママがついに、僕たちの家みたいに素敵な家を他の人たちにも作らせてもらえるんだよ」\n「その通り！」とニコールはライアンの上腕を軽くつまみながら言った。「でも筋肉マンのあなたには、ガレージでサンプルを移動するのを手伝ってもらうつもりだから」\nライアンは笑いながら「やっぱりそうなると思ったよ」と応じた。\nカイルは二人のやり取りに笑いながら、座席を少しずらし、ライアンの椅子の背もたれに腕を回して正面から向き合った。その際、ライアンの後頭部を軽く撫でると、息子はわざと嫌そうな目つきで睨み返してきた。\n\n「さあ、今度はお前の番だ、チャンプ。セント・カシアン校の初日はどうだった？」\nライアンは肩をすくめながらフライドポテトをつまんだ。「まあまあだったよ」\n「まあまあだけ？」とニコールが眉を上げて尋ねた。\n「まあ学校だからね。でもキャンパスはめっちゃかっこいいし、チームの何人かの男の子たちもいい感じだった。授業も特に悪くなかったよ」\nカイルは頷き、真剣な眼差しで答えた。「それは良いスタートだ」\nライアンはまた肩をすくめたが、今度は小さな笑みを浮かべた。「うん、初日としてはそれほど悪くなかったかな」\nカイルは無意識のうちにライアンの肩甲骨の間をゆっくりと円を描くように撫で始めた。視線は彼らの横の窓へと向けられていた。太陽が木々の向こうに沈み始め、食堂の駐車場に黄金色の光の筋を描いていた。それは時がいかに早く過ぎ去ろうとしているかを思い起こさせる光景だった。\n\n「ねえ」とカイルはライアンの肩を軽く握り、注意を引くように言った。「練習のことについてママに話してごらん。彼女は一日中その話を楽しみにしていたんだから」\nライアンは目を輝かせ、少し元気を取り戻した。「スケートリンクはマジですごいよ、NHLレベルだ。叔父さん――いや、コーチのルークが軽い練習をやらせてくれたんだ。主にパック操作と体力トレーニングが中心だったよ」と、できるだけ平静を装いながら言ったが、その興奮は隠せなかった。\n「そう？」とニコールが身を乗り出し、興味津々で尋ねた。「本当に自分に合った場所だと感じた？」\nライアンは頷いた。「うん。みんなすごく上手いけど、僕もそれなりにできたと思う。コーチのルークは初日だからかなり楽めてくれたみたいだけど、これからどんどん厳しくなるのはわかってる」\n\n「それを聞いて本当に嬉しいわ、ベイビー」とニコールはテーブル越しにライアンの腕に触れた。指を動かしながら、彼の顎の骨を軽く指で叩いた。「今朝パパが撮った写真のあの笑顔でさえ、せいぜい40%くらいの力加減だったみたいだけどね」\n「笑顔だったよね」とライアンは笑いながら頭を下げた。\n「厳密に言えばね」と彼女は笑いながら言った。「明日もう一度撮り直させようかなと思うくらいよ」\n「いや」とライアンはすぐに首を振りながら言った。「学期に一回だけだ。それがルールだよ」\nカイルは飲み物を飲みながら笑った。「どうやら彼が記録を取っていたみたいだね」\n\nカイルはこの二人のやり取りを、静かな満足感を持って見守っていた。ニコールとライアンの間に流れる自然なリズムが、彼に懐かしい温もりを感じさせた。すると彼の視線は自然と自分の皿へと移り、先ほどルークと交わした会話の重みが心の片隅に浮かび上がってきた。そろそろ話の方向を変える時が来たようだ。\n彼はニコールに小さな微笑みを向け、軽く咳払いをした。\n「それで、今日はみんなそれぞれ初めてのことばかりだけど」とカイルは軽い調子ながらもしっかりとした口調で切り出した。「もう一つ、君たちに話しておきたいことがあるんだ」\nニコールは皿から顔を上げ、好奇心に満ちた表情で眉をひそめた。「何か問題でも？」\n\n「いや、いや」とカイルはすぐに手を振ってその心配を打ち消した。「悪い話じゃないんだ。ただ……今朝スケートリンクでルークに会った時、彼が持ちかけてきたことがあってさ」\nライアンはフライドポテトから顔を上げ、父の口調の微妙な変化に気づいた。彼の姿勢がわずかに伸び、好奇心が刺激された。\n「彼は俺にある頼みごとをしてきた」とカイルは二人を見比べながら続けた。「かなり大きな頼みごとなんだ」\nライアンは片眉を上げ、まだフライドポテトをかじりながら尋ねた。「例えば、ソファの移動を手伝うような軽い頼みごと？それとも、遺体を埋葬する手伝いをするような重大な頼みごと？」\nニコールはライアンに呆れた視線を向けたが、カイルは思わず笑ってしまった。「たぶんその中間くらいの頼みごとだと思う」\n\nライアンは椅子に深くもたれかかり、飲み物を一口飲んだ。「よし、それなら本当に興味が湧いてきた。一体何なんだ？」\nカイルは椅子の上で身を乗り出し、ライアンの椅子の背もたれから腕を下ろし、テーブルに前腕を乗せた。「ルークが提案してきたのは、今シーズン、チームに新しく加入する選手のために、私たちをホームステイ先として検討してほしいということなんだ」\nニコールは考え込むようにグラスを置き、「子供を預かってほしいって？」という驚きの表情から、次第に好奇心に満ちた表情へと変わっていった。「それは確かに、ルークが簡単に持ちかけるような話じゃないわね」\nカイルは頷いた。「その通りだ。この子、デクラン・ハルという選手だが、才能があるのは間違いない。ただ、彼の家庭環境は不安定なんだ。ルークは、安定した家庭で過ごすことが彼を落ち着かせる良い機会になると考えている」\n\nライアンは両親の顔を見比べ、心配そうな表情を浮かべた。「え……それってつまり、僕が一緒に暮らすってこと？部屋をシェアしなきゃならないのか？」\nカイルは息子の目を見つめ、心配を和らげるように穏やかな表情で答えた。「ゲストルームに泊まることになるから、心配しなくていい。それに、ルークが私たちを候補に挙げた理由の一つは、君が彼にとって良い手本になると思ったからだそうだ」\nライアンは前のめりになり、父親と同じようにテーブルに前腕を乗せ、考え込むように眉を寄せた。「じゃあ今日はどうして練習に来てなかったんだ？チームの一員なら、みんなと一緒に練習を始めるべきじゃないのか？」\n\nカイルは頷いた。この質問の意図はよく理解できた。チームとしてシーズンを一緒にスタートすることの重要性――同じ練習メニュー、同じ氷上で築く初期の化学的な組成――を彼は知っていたからだ。\n「ルークによると、準備が急ピッチで進み、必要な手続きがつい最近整ったばかりだそうだ。デクランは明日チームに合流するが、すでに正式なメンバーとして登録済みなんだ」\nライアンは首を傾げ、まだ状況を飲み込めていない様子だった。「へえ……それはちょっと驚きだな。いきなり現れてきたようなものじゃないか」\nカイルはライアンの肩にそっと腕をぶつけ、落ち着いた声で言った。「人生はいつも整然としているわけじゃないんだ、ライアン。この子は何年も居場所を転々としてきたが、悪い子だからじゃない。誰も彼に本当のチャンスを与えてこなかっただけだ。これは彼にとって、何か確かなものを手に入れる絶好の機会かもしれない。だから、会う前から彼を判断しないようにしよう、いいか？」\n\nライアンは少し不満そうに肩を落とし、優しく叱られたような表情を見せた。彼は皿を見つめ、しばらく黙ったままフライドポテトをケチャップの最後の跡までかき回していた。\n「この子、僕と同じ年齢なのか？」彼は今度は思慮深げな声で尋ねた。\nカイルは頷いた。「同じ学年だよ。5月には15歳になる」と答え、ライアンの反応を注意深く観察した。\nしかし何も反応はなかった。ライアンはただフライドポテトを食べ続け、それを見たカイルはさらに続けた。「大丈夫か？大きな変化だってことはわかってる」\nライアンは肩をすくめた後、ゆっくりと頷いた。「まあ……うん。わかるよ。本当に必要なら、僕が意地悪するつもりはない。ただ、ルームメイトがいる生活に慣れなきゃいけないってことだな」\n\nカイルが返答する前に、ニコールが素早く口を挟んだ。「もしあなたがそれでいいと思えないなら、それは決して意地悪じゃないのよ、ハニー。わかる？不安を感じるのは自然なことで、あなたには今まで見たこともないほど大きな心がある。たとえそれを隠そうとしてもね」\nライアンは苦笑いを浮かべ、再び皿の方に目をやった。\nニコールはカイルの方を一瞥した後、再びライアンを見た。「そして、この少年が本当に安心できる場所を必要としているなら、私たちはきっと彼にとって良い家庭になれると思うわ。完璧にはならないだろうし、慣れるまでには時間がかかるかもしれない。でも、私たちには与えるべきものがたくさんある。いつだってそうだったように」\n\n彼女は今度はカイルの方を見た。彼の胸は温かくなった。テーブルの下でニコールの手を取り、優しく握り返した。\n「試してみる価値はあると思うよ、そうだろ？」カイルは頷きながら、二人の顔を見比べた。「ただし誤解のないように言っておくが、家族は常に最優先だ。これまでもそうだったし、これからも変わらない」\nニコールは小さく意味ありげな笑みを浮かべ、ライアンは父親の目をしっかりと見つめ、真剣な表情で聞き入っていた。\n「私たちは最善を尽くすつもりだが、もしうまくいかなかったり、負担が大きすぎたり、家庭に不和を生んだりするようなら、再検討する。罪悪感もプレッシャーもいらない。ただ正直にやろう」\n\n彼は一呼吸置いて続けた。「でも、何かが私たちこそ、この子にとって必要なものだと私に告げているんだ」\nニコールは水の入ったグラスを取り、頷いた。「それに、もしかしたら私たちにとっても、この子が必要な存在かもしれないわね」\nライアンは椅子にもたれかかり、空になった皿を押しやった。「じゃあ……ルームメイトがいることがわかった時点で、テイクアウトのミルクシェイクとかもらえるんじゃないの？」\nニコールは眉を上げ、明らかに面白がっている様子だった。「あら、交渉するつもり？」\n「感情的に成長するのってすごく疲れるんだから」とライアンは笑いながら言った。「僕はご褒美に甘いものをもらう権利があると思うよ」\nカイルは笑いながら、伝票を手に取った。「わかったよ。チョコレートミルクシェイク、ホイップクリーム多めで。確かに君はそれに値する」\n\n立ち上がって荷物をまとめながら、彼らの周りの空気は軽くなっていた。三人は一団となってダイナーを後にし、カイルはライアンの肩に保護するように腕を回し、もう一方の手でニコールの手を優しく握っていた。\nこの先に何が待ち受けているのか、まだわからないことは多い。それでも彼らは共にそれと向き合う覚悟を決めていた。\nそしてカイルは思った――これ以上に良いスタートはないだろうと。\n家の中は再び静けさに包まれていた。一日が終わって初めて訪れるような、深い静けさだった。カイルは裸足で廊下を歩き、片手にコーヒーカップを、もう片方の手にはデクランの資料を抱えながら進んだ。\n寝室の照明が温かい光を布団に投げかけ、ニコールがバスルームから出てきた。彼女は髪を乾かしながら、最後の水気を取り除いていた。着ていたのはカイルの古いチームTシャツで、生地は柔らかくオーバーサイズで、袖は彼女の肘にかかるほどだった。\n\nカイルはすでにヘッドボードにもたれかかっており、ニコールがベッドに入ってくると隣に潜り込み、満足そうにため息をついて掛け布団を腰まで引き寄せた。\n「ライアンは寝ている？」ニコールはそっと言いながら、彼の横に体を預けた。指先が彼の腕を軽く撫でた。\n「ああ」とカイルはうなり声を上げ、ナイトスタンドにコーヒーカップをそっと置いた。資料はそのまま膝の上で開かれたままになっており、デクランのプロフィールページが柔らかなランプの光を受けて輝いていた。ニコールの視線がそのページに向けられた。\n「もう3回も読んだわね」と彼女は小さく言った。\n「ああ」とカイルは認め、今もページから目を離さなかった。「彼がこんなに若く見えるのが不思議でならない。ただの子供だ。でも彼の目には何かがある……うまく説明できないけど、まるですでに大人の2倍もの重荷を背負っているようだよ」\n\nニコールは肩に頭を預け、手を資料の上に伸ばしてそこに置いた。「もうあなたもその渦中にいるのね」\nカイルは鼻から息をついた――笑いとため息が入り混じったような声だった。「わからないさ。ただ、もし父親が毎試合応援に来ることも、誰か一人でも気にかけてくれる人もいない状況で、自分が彼と同じ年頃だったらどうなっていたかと、何度も想像してしまうんだ」\nニコールはしばらく黙っていたが、親指で彼の指の関節を優しくなぞった。\n「私たちは気にかけるのが上手いんだから」と彼女はついに、囁くような声で言った。\nカイルは彼女の方を向いて、優しい表情を向けた。「本当に覚悟はできているのか？ ちょうど物事が……バランスを取り戻しつつあるところだったのに」\n\n「できているわ」と彼女は目を合わせて答えた。「私たちはこれまで、いつも必要な時には場所を作ってきた。これは本当に必要なことなの」\n「ライアンはどうなる？」カイルの声は抑えられ、静かな罪悪感が漂っていた。「僕は彼に、次の章は彼のためのものになると約束したんだ。二人きりで過ごす時間、もっとホッケーに打ち込める時間、そして彼自身の瞬間を。それなのに初日から、全くの他人とそれを共有するよう求めている」\n「それが彼のためになることだってあるかもしれない」とニコールは優しく、考え深げな声で言った。「他の人のための場所を作る方法を学ぶこと。氷上だけでなく、チームメイトとして、友人として、そしてもしかしたら兄弟としての自分を見つけること。もしかしたらそれも彼にとって良いことかもしれない」\n\nカイルはこれまでその視点を本当には考慮していなかった。しかしその考えはゆっくりと、予期せぬ形で彼の心に根付いた。ちょうど光の加減が変わったように、全体像が違って見えるような感覚だった。\n「くそ」とカイルは小さくつぶやき、口元に静かな笑みを浮かべた。「君は本当に良い人だ」\nニコールはにっこり笑い、首を傾げながら肩を彼にぶつけた。「だからあなたは私と結婚したのよ、バーンズ」\n「他にも数え切れないほどの理由があるけれど」と彼は言いながら、彼女のこめかみにそっとキスをした。「愛しているよ」\n彼女は眠たそうにニヤリと笑った。「私も愛しているわ。さあ、その明かりを消して。もう明日は大きな一日が待っているんだから」\nカイルは笑いながら、資料を閉じた。そっとナイトスタンドの上に置き、ランプのスイッチを切った。\n\n暗闇が二人を包み込む中、彼は彼女の隣に横になり、片方の腕を彼女の肩の下に回した。彼女の安定した呼吸のリズムは、既にゆっくりとしたペースになり始めていた。\nそして長い間、カイルは天井を見つめたまま、完全に覚醒していた。\n明日になれば、すべてが再び始まる。新たな役割、新たな日常、そして新たな少年。\n新たなチャンスだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","hypothesis":"第2章：第一印象\nバスはシュッという音を立てて、聖カシアン校の入口の前で停車した。ドアは機械的なため息をつくように左右に開いた。\nデクラン・ハルは最後列から2番目の席に座り、両肘を膝の上に載せて、落ち着かない様子で親指を交互に叩いていた。ヘッドホンは首にかけたままで、音楽は少し前に一時停止されていたが、彼はそれを気づいていなかった。この1時間、彼は窓の外を流れていく松林を眺めながら、この場所が他の場所とどう違うのかと考えていた。\n\n「一時的なものだ」\nゆっくりと息をつくと、デクランは立ち上がってダッフルバッグを肩にかけた。青いキャンバス地のバッグは硬くて真新しいもので、側面には聖カシアン校の紋章が金色で刺繍されていた。これは彼の到着を見越して事前に郵送されてきたもので、制服とチーム支給のホッケー用スウェットパンツも一緒だった。彼は都合よく制服は無視し、代わりにスウェットパンツを履いていた。シラキュースから7時間もバスに詰め込まれた後では、遅刻して服装規定違反だと指摘してくる者がいるとすれば、むしろ挑戦してくるようなものだった。\n運転手は彼がバスを降りる際に軽く頷いて見せた。\n\n秋の空気は予想以上に冷たく、鋭く肺に染み渡るようだった。彼はウインドブレーカーのファスナーをさらに引き上げ、バッグの持ち方を調整した。広いキャンパスを見回すと、石造りの校舎や手入れされた芝生をぼんやりと眺めていたが、やがて遠くに見えるスケートリンクに目が留まった。\nそこにあった。彼がここに来た理由が。\nホッケーだけは、他の全てが意味をなさない時でさえ、常に明確に理解できるものだった。\n氷上にいる時、彼は自由だった。好きなように動き、好きなように考え、そして実際に上手くやることができた。これまでの人生で、こんなにシンプルなものは他になかった。\n\n彼はバッグを肩からより高い位置に移し、まるで筋肉の記憶に導かれるようにスケートリンクの方へと足を向けた。特に意識したわけでもないのに、足が勝手に動き始めた。その時、ある声が彼の思考を引き戻した。\n「すみません、お嬢さん！新入生ですか？」\n聖カシアン校のブレザーを着た年配の女性が、メインエントランスから手を振って彼を呼び止めていた。クリップボードを手にした彼女の雰囲気には無駄がなく、その迫力にデクランは足を止めざるを得なかった。\n「あ、はい、そうです」彼は日差しに目を細めながら答えた。「デクラン・ハルと言います」\n「こんにちは、デクラン」彼女は息を切らしながらも親しみやすい笑顔で追いつき、手を差し出した。「私はヘザー・バーク、入学担当責任者です」それは何百回となく行ってきたかのように、慣れた温かい仕草だった。\n\n「こんにちは」デクランはそう言って彼女の手を握り返した。握手はしっかりとしているが、素早く行われた。礼儀正しくはあったが、彼の視線は何度もスケートリンクの方へ戻っていた。\n彼女は彼の視線が何度もリンクの方へ引き寄せられるのに気づき、意味ありげな笑みを浮かべた。\n「さあ、やる気満々なんですね？」彼女は励ましの色を滲ませながら言った。「それなら迷う必要はありません。あなたのコーチたちもあなたに会うのを心待ちにしていますよ。さあ、行きましょうか」\n彼女は振り返り、すでにスケートリンクの方へ歩き始めていた。デクランが後を追うと確信しているようだった。\nデクランは何も言わず、ダッフルバッグの持ち方を調整しながら彼女の後について歩き、まっすぐ前を見据えていた。\n\n「それでね」彼女は沈黙を破るように言った。「授業の最初の2日間は欠席してしまいましたね。ここに全ての授業課題と宿題をまとめておきましたよ」\n彼女は歩きながら彼にフォルダを手渡した。青と金の表紙には、校章が光沢のある箔押しで施されていた。デクランは思わず目を丸くしそうになった。宿題までブランド化されているのか。\n「通常であれば、提出期限を過ぎた課題は一切受け付けないという方針なのですが」彼女は続けた。「事情を考慮し、今週中であれば提出を受け付けましょう。もし補習が必要な場合は、手配も可能です」\nデクランの頭は一気に情報過多で混乱していた。ヘザーはそのことに気づいたようだ。彼女は彼の背中を軽く叩き、まるでそれで問題が解決するかのように振る舞った。\n\n「心配しないでください、必要な情報はすべて学校のハンドブックに載っています」彼女はそう言った。口調は平然としており、新入生の困惑した表情には慣れっこだと言わんばかりだった。\n確かに。メールで送られてきたあの膨大なハンドブックのことだ。実際に座って全てを読むとでも思っているのだろうか。\nデクランの脳が情報過多でオーバーフローしそうになる寸前、ヘザーはスケートリンクのドアを開けた。冷たい空気が勢いよく流れ込み、彼を心地よい衝撃で包み込んだ。瞬時に、頭の中の混乱が静まっていく。\nようやく。\n「ベノイコーチのオフィスはちょうどこの先にあります」ヘザーはそう言って彼を廊下へ導いた。\n彼女はドアをノックすると、すぐに開いた。現れた人物は、学校のウェブサイトの写真で見たあの男性だった。その広い笑顔はすぐに見分けがついた。彼はデクランを見て、まるで旧友に会うかのように笑顔を向けた。\n\n「デクラン！」彼は興奮した様子でさらに笑顔を広げた。「聖カシアン校へようこそ。道中はどうでしたか？」\n「長かったよ」デクランは肩をすくめながら答えた。旅の疲れがまだ声に残っていた。「でも、ようやくここに来られて本当に嬉しい」\nリュクは自信に満ちた様子で歩み寄り、しっかりとした握手を交わした。その握り方は確かだが、温かく迎え入れるような感触だった。「あなたをお迎えできて大変光栄です」彼はヘザーに向き直り、微笑んだ。「バーク夫人、『ザ・デン』までお越しいただきありがとうございました」\n彼女は気軽な笑顔で軽く手を振りながら答えた。「いつでもどうぞ。もし何か必要なことがあれば、いつでもご連絡ください」最後に頷くと、彼女は向きを変えてスケートリンクの床をリズミカルに歩き去っていった。そのヒールの音が響き渡った。\n\n「さあ、どうぞ中へ」リュクはドアを開け、脇に避けてデクランを通した。\nデクランは室内に入ったものの、ドアの敷居をまたいだところで一瞬立ち止まった。彼の視線は既に部屋にいた人物――見覚えのある人物――に向けられた。彼の姿勢が硬くなった。\n「ちょっと待って。君はカイル・バーンズだろ」デクランは言った。一日中初めて、口元にかすかな笑みが浮かんだ。バス旅の疲れ、緊張、そして宿題が詰まったフォルダの重みが一瞬だけ消えた。\nカイルの笑顔は自然で自信に満ちていた。彼は一歩前に出て手を差し出した。\n「デクラン、お会いできて嬉しいです。あなたのことは色々と伺っていますよ」\n\nデクランは握手を交わしたが、驚きを表情に出さないように必死にこらえた。思わず息が漏れた。それは半分が信じられない気持ち、半分が緊張からだった。そして自分でも気づかないうちに、口が先に動いてしまった。\n「実は去年、君をファンタジースポーツのチームに入れていたんだ。正直に言うと、君の活躍でチャンピオンシップを逃してしまったよ」\nデクランは自分の言葉が口から出てしまった瞬間、すぐに唇を引き締めた。笑顔が消え、代わりにパニックが忍び寄ってきた。「やってしまった」彼は思った。「NHLのベテラン選手に会って5分も経たないうちに、口答えするなんて。顔を手で覆いたくなる衝動を抑えつけた」\n背後で笑い声が上がった。デクランは振り向くと、リュクコーチが口の半分を手で覆いながら、懸命に笑いをこらえているのが見えた。\n\nカイルは頷きながら、口角をぴくりと動かして笑いをこらえていた。「そうですか。がっかりさせてしまったようで申し訳ありません。私が引退したおかげで、他のファンタジーチームも心痛を免れたというわけですね」\nデクランは口を開きかけたが、すぐに閉じた。首の後ろに熱が広がっていくのを感じた。「つまり…キングス時代のカップ戦は本当に素晴らしかった。特に第7戦の延長戦でのゴールは圧巻だったよ」彼は首の後ろを掻きながら続けた。「それで…君はどうして聖カシアン校にいるんだ？今はここでコーチをしているのか？ウェブサイトには君の名前がなかったけれど」\n\nリュクは椅子に腰を下ろし、革製の椅子がかすかに軋む音を立てながら背もたれに寄りかかった。そして向かい側の椅子を手で示した。「実は、あなたとお話ししたかったのはそのことなんです」\nデクランはダッフルバッグを肩にかけたまま、椅子に腰を下ろした。好奇心が目の奥でちらちらと光っていた。具体的に何を期待していたわけではないが、リュクの口調の何かが、彼を少し背筋を伸ばした姿勢にさせた。\nリュクは身を乗り出し、デスクに前腕を置いた。口調が変化した――今は少しゆっくりと、より意図的に話すようになった。彼はカイルの方に視線を向け、それから再びデクランを見た。\n「新しい学校である聖カシアン校に来るというのは、決して小さなことではない。家庭を離れ、大きな期待を背負って、氷上でも教室でも、そして社交の場でも、新たな環境に飛び込むことになる。これはどんな人間にとっても、ましてやあなたのような才能ある少年にとっても、大変なことだ」\n\n彼は言葉を少し間を置いて発し、その重みを相手の心に浸透させてから続けた。\n「あなたが私たちのチームに加わることになったと知った時、最初に話し合ったのは、あなたがスムーズに適応するための方法だった。どこで生活するのか、誰と一緒に過ごすのか。単に夜眠る場所だけでなく、心から安心できる居場所を持てるようにするにはどうすればいいか、ということだ」\nリュクはカイルの方を向き直って頷いた。「カイルと彼の家族はこの夏にこの地に引っ越してきた。息子のライアンはあなたたちの新しいチームメイトの一人だ。妻のニコールは、この部屋に一歩足を踏み入れた瞬間から、まるで自分の居場所のように感じられるような人だ。そしてカイルについては、言うまでもなくご存知の通りだ」\n\n彼はもう一度言葉を止めた。それは劇的な効果を狙ったものではなく、単に重要なことだったからだ。\n「彼は少なくとも公式にはコーチ陣の一員ではない。しかし彼は、私たちがここで新たに築いているものの一部だ。従来のサポートシステムとは異なる――氷上だけでなく氷外でも選手育成、メンターシップ、リーダーシップを担うものだ。そしてあなたには、私たちのその取り組みの一員になってほしい」\nリュクの笑顔は自然で、少し歪んだ形をしていた。「というわけで、提案だ。カイルと彼の家族は、あなたを自分たちの家庭に迎え入れたいと思っている。もし受け入れてくれるなら、素晴らしい相性だと思う。ただし無理強いはしない。まずはこの話をあなたに伝えたいと思っただけだ」\nデクランは目を瞬かせた。完全に予想外の展開だった。全く想像もしていなかった。\n\nこれまで通った全寮制の学校はどこも同じパターンだった。寮、ルームメイト、共同トイレ、そして騒音。この学校は？ キャンパス外での生活？ NHL選手とその家族と一緒に？ それは…新しい経験だ。\n彼はリュクとカイルの間を見比べながら、言葉の裏を読み取ろうとした。これが本当に任意の選択なのか、それともそう見えるように装っているだけなのか、見極めようとした。\n「キャンパス内に住むものだと思っていた」と彼はついに口を開いた。声のトーンは控えめで、対立的ではなく、ただ素直な気持ちを表したものだった。\nリュクはその反応を予測していたかのように頷いた。「当然の考えだ。実際、ほとんどの学生はそうしている。だがあなたの経歴や、私たちが期待するレベルの競技を考えると、少し異なるアプローチを試みてみたかった。あなたにしっかりとした基盤を提供できると思ったからだ」\n\nデクランは座席の中で姿勢を変えながら、まだこの事実を受け止めきれずにいた。カイル・バーンズと一緒に暮らすこと。かつてリーグで活躍していた人物とテーブルを挟んで朝食を共にすること。それはあまりにも多くのことを同時に受け止める必要があった。\nカイルは小さく笑い声を上げ、デクランの目に浮かんだ戸惑いを感じ取った。「確かに、いろいろと処理すべきことが多いよな」\nデクランは答えなかったが、その表情が全てを物語っていた。彼はカイルの様子を注意深く観察し、この重圧感がじわじわと押し寄せてくるのを感じていた。\nカイルは椅子に深くもたれかかり、よりリラックスした姿勢になったが、目はしっかりと鋭く、物事を見通すような輝きを保っていた。「私もかつてあなたと同じ立場だった。新しい街、新しいチーム。大きなプレッシャーだ。放っておけば、それは心を乱す要因になり得る」\n\nデクランの頭の中には、これまでバスを降りてからずっと抱えてきたあらゆる心配事が次々と浮かんできた。カイルはこれほど簡単に自分を見抜いているのだろうか？ まるで何の努力もなく、次々と心の層を剥がされているような感覚だった。あの低く馴染み深い不安感が再び湧き上がり、なぜかカイルはそれを言葉なしで感じ取っているようであった。\n「簡単ではないことは分かっている、息子よ」カイルは小さく、まるで父親のようなため息をついた。声のトーンはより低くなり、優しくなったが、しっかりと落ち着いていた。「だが考えてほしい。もし私たちと一緒に暮らすなら、単なる寄宿舎生活ではない。私が提供しているのは、深呼吸ができる空間だ。他の全てが目まぐるしく動いている時に、安心して立ち戻れる場所なのだ」\n\nデクランは喉が締め付けられるような感覚を覚えた。まるで一瞬、部屋が静まり返ったかのようだった。\n「ホッケーというスポーツは大変な乗り物だ」とカイルは続けた。「そして確かに、私はあなたに厳しい要求をするだろう。しかし私はあらゆる段階であなたの背中を押す。この話は単なる統計や氷上時間の問題ではない。長期的な視点に立ち、プレイヤーとして、また人間として、困難な状況でも耐えられる強さを身につけるためのものだ。私はその戦場を経験している。それがどれほどの努力を要するか分かっている」\n彼は腕を気軽に組み、声の調子から鋭さが消え、より親しみやすい響きに変わった。「これは大きな決断だということは理解している。だから私の提案はこうだ。今夜は私たちと一緒に過ごしてほしい。無理強いはしない。この家を見学し、ニコールとライアンにも会ってほしい。実際に感じてみて、それから明日、もし良いと思えたら、改めて話をしよう」\n\nデクランは自分が頷いていたことに気づかないまま、動きの半ばまで進んでいた。\nカイルの話し方には、何か落ち着いた直接的な魅力があった。まるで本当に自分の立場を理解してくれているかのようだった。それはデクランの頭の中に渦巻いていた通常の雑音を切り裂くような効果があった。何が起きているのか、正確には分からなかった。ただ、なぜかこの人物はすでに自分に対してある種の影響力を持っていることだけは確かだった。無理強いするような形では決してない。ただ…堅実で、確固たる存在感がある。自分の言葉に誠実で、困難に直面した時に逃げ出さないタイプの人間だという感覚だ。\nこれまで大人の中で、こんな気持ちにさせられた者は一人もいなかった。教師も、コーチも、ましてや自分の父親でさえも。\n\nだからそう、もしかしたら自分は今起こっている全てのことを完全には理解できていないのかもしれない。それでも頭は自然と頷き続けていた。\n「分かった」彼はついにそう言った。「試してみることにしよう」\nルークとカイルは互いに短い笑顔を交わし、言葉にならない満足感のようなものが二人の間に流れた。\n「素晴らしい！」ルークは興奮を抑えきれない様子で言った。身を乗り出し、目に輝きを宿しながら続けた。「何か質問や、練習に出かける前に気になることはあるか？」\nデクランは一瞬言葉を止め、その質問が宙に浮いたままの状態になった。ルークとカイルを交互に見た後、首を横に振った。「今のところ大丈夫だと思う」\n「よし、それでは落ち着いて準備を進めてくれ」ルークは立ち上がり、廊下の方を指し示した。「ロッカールームは廊下を右に行った先にある。ロッカーにはあなたの名前が表示されており、用具はすでに用意されている」\n\nデクランは立ち上がり、ダッフルバッグをもう少し強く握りしめた。\nルークは彼に軽く頷いた。「練習開始まで20分だ。レイノルズ監督が氷上であなたを迎えるだろう」\nカイルも立ち上がり、先ほどと同じ落ち着いたエネルギーが全身から溢れていた。「後で会おう。ニコールが今夜チキンパルメザンを作ってくれる。お腹を空かせてきてくれると嬉しい」\nデクランは無意識に半分笑みを浮かべた。「ああ、いい音だね」\nそして彼は振り返り、廊下へと歩き出した。頭の中を駆け巡る無数の考えに深入りしないよう気をつけながら。\n練習は鋭いパスの連続、鋭いターン、そしてスケート靴が新鮮な氷を蹴る独特の爽快感に包まれたまま、あっという間に過ぎていった。デクランは調整する時間など必要なかった。最初の練習メニューから、彼の本能は完璧に働いていた。間もなく、周囲の選手たちが視線を交わし、コーチたちの間で静かに頷き合う光景が見られるようになった。\n\nそれは心地よい感覚だった。まるでずっと前から自分のために作られたものに滑り込むような、自然な感覚だった。\nロッカールームは練習後の活気に満ちていた。テープを切る音、用具がベンチに落ちる音、そして各ロッカー間を飛び交う小さな会話の絶え間ない流れ。\n「新人にしては上出来だ」とディフェンスの選手が一人、ジャージを脱ぎながら笑顔で言った。\nデクランはパッドを外しながらニヤリと笑った。「とりあえず顔を出して、少し印象を残して、それから明日は君たちを圧倒してやろうと思ったんだ」\n数人の選手が大きな「おおおっ」と声を上げ、そのうちの一人が丸めた靴下をデクランに向かって投げつけた。\n靴下をかわしながら、デクランは部屋の向こう側からライアンが自分を見つめているのに気づいた。それは敵意のある視線ではなく、ただ静かに…まるでまだ自分をどう評価すべきか決めかねているかのように、観察するような視線だった。\n\nデクランがその意味を読み取ろうとする前に、ライアンは立ち上がり、濡れた髪をフードで覆い、一言も発することなく去っていった。\n他の選手たちはまだ笑い合い、冗談を言い合っていたが、その一瞬の出来事はデクランの心に深く残った。\nデクランは用具をすべて脱ぎ終え、ダッフルバッグを肩に担いだ。廊下に出ると、彼は彼らの姿を見つけた。カイルとライアンがリンクのドアのすぐ外に立っている。カイルは息子の肩に手を置き、父親だけが自然に出せるような落ち着いた穏やかな口調で話しかけていた。\nライアンは何かに頷きながら、地面に視線を落としていた。デクランは何が話されているのかは分からなかったが、二人の間の親密さはすぐに理解できた。本当に深い絆で結ばれているのだと。\n\nそれは予想もしない形でデクランの心に響いた。\nカイルはふと顔を上げ、デクランを見つけると、既に笑みを浮かべながら片手を上げて気軽な挨拶をした。「ほら、来たぞ。最初のルークコーチの練習は何とか生き残ったか？」\nデクランは頷きながら二人に追いついた。「かろうじてな」と言ったが、口角に浮かぶ笑みがその本音を露わにしていた。\nライアンは短く彼を見たが、特に多くは語らなかった。ただ控えめな頷きを返すと、駐車場の方へと歩いていった。\n「さあ、行こう」カイルは優しくデクランの背中を叩きながら言った。「家に帰ろう」\n『家』という言葉は彼の頭の中でどこか違和感を残した。しかし、彼らについて車に向かう途中、胸の奥がほんの少しだけ軽くなるのを感じた。\n\n車中の静寂は、デクランがこれほど求めていたものだと気づくほど心地よいものだった。誰も彼に質問せず、沈黙を世間話で埋めようともしなかった。ライアンはイヤホンをつけ、窓の外を見つめていた。カイルは片手をハンドルに、もう片手をコンソールに軽く置きながら、時折スピーカーから流れるクラシックロックに合わせて鼻歌を歌っていた。\nデクランは窓に頭を預け、流れていく景色を眺めていた。狭い道は深い木々の間を曲がりくねっており、木々の葉は秋の訪れを感じさせる焼けたオレンジ色や深紅、黄金色に染まっていた。それは都会とは全く異なる世界だった。ここでは静寂が意図的に保たれているような、平和な空気が漂っていた。\n\nバスに乗っている時は、これらのことに全く気づいていなかった。ただ背中の痛みや緊張のざわめきだけを感じていた。しかし今…今になってみると、それほど悪い場所でもないような気がした。\n車は主要道路を離れ、木々が立ち並ぶ静かな住宅街の通りに入った。タイヤが古びたアスファルトを静かに擦る音がする。デクランは窓の外を覗き込み、丘陵地帯に点在する可愛らしい家々を眺めた。ほとんどの家には広いポーチと手入れの行き届いた庭があった。この辺り一帯は静まり返っているようで、まるで世界全体が深呼吸をして息を止めたかのようだった。\n彼らは深い青色のサイディングと白い縁取りの2階建ての家の前にある質素な車庫に車を停めた。窓からは暖かい黄色の光が漏れ、柔らかな歓迎の光となって夕暮れに包まれた街並みを優しく照らしていた。\n\nカイルは車を静かに停止させ、エンジン音が静かな夜の空気を切り裂いた。彼は小さな笑みを浮かべてデクランの方を向き、「これが俺たちの家だ。まさに我が家だよ」と言った。その口調は軽やかでありながら、静かな確信に満ちたもので、まるで言葉に出さない約束でもしているかのような響きがあった。\nデクランは答えなかったが、ドアを開けて車外に出た。空気にはかすかに松の香りと煙突の煙の匂いが漂っていた。ここ数週間で感じたどの場所よりも心が落ち着いていた。\nライアンはすでに玄関の鍵を開けており、ポーチライトに照らされたシルエットが印象的だった。\nカイルはデクランの肩を軽く叩くと、階段を上がっていった。「さあ、行こう。ニコールが夕食を用意して待っているし、一日中君のことを気にしていたよ」\n\nドアは静かに軋む音を立てて開き、暖かい空気が涼しい夕方の空気と共に流れ出した。ニンニクとトマトソースの紛れもない香りが漂ってくる。デクランはカイルに続いて家の中に入ると、ハードウッドの床がスニーカーの下で滑らかに感じられ、家の中は柔らかな間接照明に照らされ、長年人が住み続けてきたような温かみのある雰囲気を醸し出していた。\n「こんにちは！」キッチンから声がした。その瞬間、タオルで手を拭きながら出てきた女性が一人いた。彼女は背が高く運動体型で、鋭くも温かいエネルギーに満ちており、瞬時にその場を明るくした。「あなたがデクランさんですね」\nデクランは一瞬ためらった。この気まずい瞬間にどう対応すべきか迷ったのだ。手を振るべきか、握手すべきか、頭の中で答えを探しているようだった。「あ、はい、こんにちは。」\n\n彼がそれ以上言葉を発する前に、ニコールが前に進み出て、腕を広げて温かく迎え入れた。彼女はためらうことなくデクランを抱きしめた。\n「お会いできて本当に嬉しいわ！」彼女は母親のように優しく彼の背中を撫でた後、ハグを解いた。「私はニコール。お腹空いてる？チキンパルメザンを作ったの。我が家の定番料理なのよ」\n「ああ、実はすごく腹ペコなんだ」\nライアンはすでに二階へ上がっており、足音は上階へと消えていった。残された三人は広いキッチンとリビングルームで向き合うことになった。デクランは家の中を見渡した。壁には家族写真が飾られ、ダイニングテーブルは半分ほどセッティングされており、キッチンから漂う香りだけで彼の胃が鳴り出した。ここはまさに「我が家」といった感じで、実際に人々がここで暮らし、生活を楽しんでいるのが伝わってきた。\n\nニコールはアイランドキッチンのスツールを指差した。「座って、リラックスして。食事はもうすぐできるわ。何か食べ物のアレルギーはある？」\n「いや、ない」\nカイルはすでにキャビネットから皿を取り出していた。「練習ではちゃんと頑張ってたよ」と、彼は肩越しに何気なく言った。まるで大したことだとも思っていないかのように。\nニコールは眉を上げてデクランを見た。「すごいわね。初日からもう張り切っているの？」\n彼は肩をすくめた。胸の奥にかすかな誇りがちらりと見えた。「ただついていこうとしているだけさ」\nこれは…予想外に居心地が良い。もしかしたら初めて、常に身構えていなくてもいい場所なのかもしれない。\n夕食の席に着く頃には、この心地よさは消えることはなかった。\n\nデクランはほんの一瞬ためらった後、すでに競技のように勢いよく食べ始めているライアンの隣の席に座った。自分の料理に目をやり、一口食べてすぐにその理由がわかった。チキンパルメザンは驚くほど美味しかったのだ。\nデクランはさらに一口食べ、カリッとした衣と濃厚なマリナーラソースの完璧なバランスを堪能した。その味は予想をはるかに超えて素晴らしく、思わず「これはマジでうまい」とつぶやいてしまった。\nその言葉が口を出た瞬間、部屋は一瞬にして静まり返った。ライアンのフォークは口に届く直前で止まり、目は驚きと信じられない気持ちが入り混じった表情でデクランを見つめた。まるで彼が食卓で爆弾発言をしたかのようだった。\n\nデクランはその変化に気づかず、そのまま咀嚼を続け、相変わらず料理の味に夢中でテーブルの周りを見回していた。\nしかし彼は気づいた。緊張感。静寂。\nカイルの声がその沈黙を破った。落ち着いてはいるが、明らかな威厳を帯びた口調で言った。「デクラン、私たちはそのような言葉遣いはしない――特に食卓ではね」\nデクランは目をぱちくりさせ、不意を突かれたように言った。「あ、えっと…僕たちはホッケー選手なんだけど」彼は気まずそうに肩をすくめた。「まあ職業の一部みたいなものだよ」\nカイルは笑顔を見せなかった。表情は変わらなかったが、その目には何かがちらりと見え、この要求が単なる軽いお願いではないことを示唆していた。「氷上ならともかく、それでも君はまだそのような言葉遣いをする年齢ではない」\n\nデクランは困惑した表情になり、言葉がつっかえつっかえになった。「え…どういうこと？」\nカイルの視線は揺らぐことなくまっすぐだった。「この家では、言葉遣いはきちんとしている。一緒にいる人々を尊重しているんだ」\nデクランの困惑は明らかで、彼はライアンの耳元に口を寄せて小声で尋ねた。「君はそんな話し方しないのか？」本当に不思議そうで、この状況をどう理解したらいいのか迷っているようだった。\nライアンが答えようとする前に、ニコールの声が明るくもきっぱりとした調子で響いた。「彼が口を石鹸で洗いたくないって言うならね」\nライアンの目はコミカルに大きく見開かれ、声には焦りの色が滲んだ。「お母さん！」\nニコールは眉一つ動かさなかった。「ただ言っただけよ」と、意味ありげな笑みを浮かべて付け加えた。\n\nデクランの胸が締め付けられた。口を石鹸で洗う？ 彼女は本気で言っているのか？ 彼はカイルの方に視線を向けたが、そこにはユーモアのかけらもなく、ただ静かに、しかし確固たる規律だけが感じられた。\nカイルは咳払いをして背もたれに寄りかかり、表情を少し和らげた。怒りは見られないが、決して引き下がるつもりもないようだ。\n「わかったよ。ホッケー文化やロッカールームの雰囲気が違うことは理解している。適切な場面では多少の荒々しさがあっても構わないが、この家では、越えてはならない一線があるんだ」彼はデクランを鋭く見つめ、その言葉の重みがしっかりと伝わるようにした。「君はホッケーをするためにここにいるのではない。成長するためだ。それは氷上でも氷外でも、規律を学ぶことを意味している」\n\nデクランはその言葉が自分に与えた衝撃を否定できなかった。腹の奥が少しうずいたが、怒りからではなく、何か別の感情だった。それは必ずしも心地よいものではなかったが、もしかしたら自分に必要なものだったのかもしれない――境界線というものが。\nライアンは再び彼をじっと見つめたが、今やその表情は読み取れず、まるで最初からデクランを見定めているかのようだった。一方ニコールは、すでに次の料理を取り分け始めており、何事もなかったかのように振る舞っていた。だがデクランには、この家族が冗談抜きで真剣であることがわかっていた。\nデクランは小さく息をつき、どう言葉を続けたらいいかわからなかった。「ああ、わかった。ごめん」\n彼は椅子に深くもたれかかり、自分の皿を見つめながら、気持ちを整理しようとした。突然訪れた雰囲気の変化に、完全に動揺していた。\n\nカイルは頷き、再び声の調子を和らげたが、それでもあの安定したリズムは変わらなかった。「大丈夫だよ」と安心させるように口角を上げた。「さあ、食べなさい」\nデクランはカイルの視線に応えた。頷き、照れくさそうに微笑みを返した。\nライアンは相変わらず珍獣でも見たような目でデクランを見つめていたが、小さくため息をつくと、すぐに食事に戻った。カイルはライアンに向ける視線が、軽い提案と静かな命令が入り混じったものであることが、あまりにも見慣れたものだった。\n「夕食後、デクランの宿題を手伝ってやってくれないか？」\nライアンはすぐに不満の声を漏らし、フォークが皿に当たる音がした。「僕は家庭教師じゃないんだ」\n\nカイルは動じなかった。ただ眉を上げた。厳しくも辛抱強い、そんな表情だった。「本当にそれでいいのか、息子？」と言っているようだった。\nライアンは歯ブラシでリンク全体を掃除するように言われた時のような、大げさなため息をつき、「お父さん、勘弁してよ。僕だって自分の宿題を終わらせなきゃいけないし、もうクタクタなんだ」と言って、さらに深く腰を下ろし、椅子に沈み込むように座った。\n緊張がさらに高まる前に、デクランがさりげなくライアンに救いの手を差し伸べた。「大丈夫だよ。バーク先生が、家庭教師をつけて遅れを取り戻してもいいって言ってくれた。大したことじゃないから」\nカイルはライアンを見つめたまま眉を上げ、それからデクランを見て頷いた。「それでいい。明日学校と相談して、誰か手配しておくよ」\n\nライアンは驚いたような、そして静かに感謝しているような複雑な表情を浮かべた。直接お礼は言わなかったが、誰かが自分を助けてくれたと気づいた時のように、肩の力が少し抜けた。\nデクランはただ肩をすくめるだけで、別に大したことではないといった様子だった。\nニコールは笑いをこらえながら言った。「ライアンのことは心配しないで。デザートが絡むと、彼は驚くほど従順になるんだから」\nライアンは再び椅子から不満の声を漏らした。「まるで僕がデザート目当ての小悪魔みたいじゃないか」\nカイルは笑って立ち上がり、伸びをした。「そうだろ？」\nニコールはデクランに意味ありげなウィンクを送った。「彼は以前、家中の洗濯物を全部たたむ代わりに、トリプルチョコレートケーキを一切れもらったことがあるのよ。あの陰気な見かけに騙されちゃだめよ」\n\n「僕が10歳の時の話だ」\nデクランはニヤリと笑った。「それは参考になったよ。いざという時のために、チョコレートケーキのことを覚えておこう」\n胸の奥で固くなっていた神経が、少しだけ緩んだ気がした。彼らがいかに自然に互いを気遣い合っているか――それがなぜか、安心できるものだった。\nこんなエネルギーにこれほど飢えていたとは、今まで気づいていなかったのかもしれない。あるいはそもそも、こんなエネルギーをほとんど感じたことがなかったのかもしれない。\n最後の食器が洗われ、積み重ねられると、皿がぶつかり合う音が次第に消え、夜の静けさが広がっていった。カイルはキッチンタオルで手を拭き、廊下の方を指差した。「さあ、坊や、準備を始めよう」\n\nニコールは優しい笑顔を浮かべ、階段を上りながらすでに新しいリネンを腕に抱えていた。デクランはダッフルバッグを肩にかけ、その日の興奮が徐々に疲れへと変わっていく中、後を追った。\n客間は階段のすぐ横、左から2番目のドアだった。ニコールがそのドアを開けると、デクランは目を丸くして驚いた。\n予想していたよりずっと広い部屋だった。\n巨大というほどではないが、快適に過ごせる広さだ。柔らかなグレーの壁、緑色の掛け布団がついたクイーンサイズのベッド、本格的なヘッドボード――これまで慣れ親しんできた、ブロック塀とマットレスだけの簡素な部屋とは大違いだ。大きな窓は裏庭を見渡せ、ドレッサーの上にはTDガーデンの額入りポスターが掛けられていた。小さな机が、本や写真立てが並ぶ棚の下に置かれていた。一見したところでは、これは単なる客間ではなかった。\n\n「うわー」と彼は呟いた。「これは…本当に素晴らしい部屋だな」\n背後で、カイルがくすくす笑った。「どうだ？今回はFワードも使わなかったじゃないか」\nデクランは背中越しにニヤリと返した。「学びつつあるってことさ」\nニコールは微笑みながら、折りたたんだ毛布をベッドの足元に置いた。「飲み込みも早いわね。それは良い知らせだわ」\nカイルは浴室に通じるドアを軽くノックした。「お前とライアンはこの部屋を共有することになる。ジャック・ジル式の間取りだ。洗面台が2つ、シャワーが1つ。ただし、1時間も入りっぱなしにしないよう気をつけてくれ。じゃないと彼がキレるから」\n「了解」とデクランは答えた。まるでその空間が瞬きの間に消えてしまうかのように、じっと眺めていた。\n\nニコールは掛け布団をもう一度ふんわりと整えた。「何か必要なものがあれば、いつでも言って。本当に、遠慮なくくつろいでね」\nカイルは軽く頷き、デクランの肩をポンと叩いた。「明日は大事な日だから、しっかり休んでおくんだよ」\nニコールはもう1秒ほどその場に留まった後、前に出てデクランを素早く温かいハグで包み込んだ。彼は一瞬硬直し、不意を突かれた様子だったが、ぎこちなくそれを返した。\n「おやすみ、愛してる」と彼女は優しく言い、彼の腕を優しく抱きしめてから離れた。\nデクランは目を瞬かせた。この胸に広がる突然の温もりをどう扱っていいのかわからなかった。誰かが自分を「愛してる」と呼んだことなど、おそらく…いや、もしかしたら一度もなかったかもしれない。\n\n「おやすみ」とデクランは小さな声で答えた。\nカイルはドアの前で立ち止まり、心からの表情で彼を見た。「デクラン、君がここにいてくれて本当に嬉しいよ。心からそう思っている」\nそして彼らはそのまま去っていった。ドアは少し開いたままだった。まるで静かな合図のように、彼が一人ではないことを示していた。\nデクランはしばらく立ち尽くし、ダッフルバッグを手にしたまま、ただその状況を受け入れていた。今は家の中は静かで、廊下の向こうからかすかにテレビの音が聞こえる程度だった。時折、床板の軋む音が聞こえてくることもあった。\n彼は深く息を吐き、バッグを机のそばに下ろし、ベッドの端に腰を下ろした。\n靴を脱ぎ捨て、仰向けに寝転がった。両手を頭の下に置いて天井を見上げると、ジャック・ジル式の浴室のドアからは、かすかに物音が聞こえてきた。おそらくライアンが歯を磨いているのか、あるいは自分の部屋を歩き回っているのだろう。\n共有の壁、共有の生活――それが今始まったのだ。\nもしかしたら、今年は悪くない年になるかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","hypothesis":"ニュージーランド・ホークスベイ在住のスー・ケイ氏はこう記している。「夫（90歳）と私がシドニー中心部のホテルまで空港から車で移動する際に、親切に道案内をしてくださったすべての方々に心から感謝したい。到着時に空港のガイドには自分たちの目的地を伝えていたにもかかわらず、私たちは置き去りにされてしまった。送迎サービスを手配していたにもかかわらず、ホテルへの行き方が分からず、少なくとも6人の異なる人々にフラマホテルへの行き方を尋ねた。どの方も驚くほど親切で、荷物の運搬まで手伝ってくださった。シドニーの人々は都会的で洗練された印象を受けるかもしれないが、実は田舎町のような温かい心を持っているのだ」\n\n中にはその細かさゆえに名誉あるバッジを与えられるにふさわしい人物もいる。スプリングフィールド在住のヴェロニカ・コイン氏はこう語っている。「ウールワースの『12品目以下』エクスプレスレーンが廃止されたことを嘆いていた際、友人が『そもそも『12品目またはそれ以下』が正しい表現であるべきだという理由から、私はこれまで一度も使ったことがない』と話していた」\n\n「バッジと言えば、1960～70年代に有名だったあのフレーズを思い出す」とバーチグローブ在住のメラン・ロイエンサル氏は語る。「『それは彼の腕の中に沈み込む瞬間から始まり、彼の洗面台の中に腕を突っ込む瞬間で終わる』――この有名な言い回しだ。カトゥーンバ在住のジョンティ・グリンター氏は『慢性的に有利な立場』というバッジを所有しており、『70歳以上のすべての人に標準装備されるべきものだと思う』とその意義を述べている」\n\nコラロイ在住のトニー・ニコド氏から9か月間音沙汰がないため、今回の投稿を「大胆な復帰作」と捉えることもできるだろう。「ついに子供たちが学校に戻った。これで早朝8時から『紳士的な時間帯』にサーフィンを楽しむ私たち退職者から、波を横取りするグロメット（※若いサーファーを指す俗語）もいなくなる」\n\nオースティンマー在住のジャニス・クリーナウ氏のこのエピソードは、読者の心に響くに違いない。「ヘンドリック・コレンベルグ氏（C8）のおかげで、素晴らしい思い出がよみがえってきた。私は父が美しく作り上げた木製のヴァレットボックスを受け継いだ。この箱には今も古いニュージーランド製の靴磨きとブラシが詰まっている（中には確かに少し乾いてしまったものもある）。彼は私の学校生活の毎日、靴を丹念に磨き上げ、見事な光沢を出していた。彼はいつもそれを『人格の証』と考えていたからだ。（私自身と夫も、自分たちの子供たちに対してこの習慣を守り続けた）そしてヴァレットボックスは今も十分に備品が揃っており、時には小さなスポンジ入りボトルなども入っていることがある」\n\nアシュベリー在住のピーター・ミニウッティ氏は、良質なものを購入することの実用的な価値について指摘している。「インターネットが登場する以前、私は確かキウィ製の靴磨き缶に入っていた頑丈なターンキーを使って、スパム缶を開けたことがある」","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","hypothesis":"市場をリードするのは2つの主要セクターだ。ブロードコムには新たなカスタムチップ開発パートナーが現れる可能性がある\n\n平日毎日、CNBCの「ジム・クレイマーのインベスティング・クラブ」では、ウォール街の取引終了直前の時間帯に合わせて「ホームストレッチ」と呼ばれる実践的な午後の市場動向レポートを配信している。最新の市場動向：週明けの株式市場は上昇してスタートした。ダウ平均、S&P500種指数、ナスダック総合指数は、先週ウォール街で下落要因となっていた貿易摩擦や関税をめぐるヘッドラインを無視する形で堅調に推移した。エネルギーセクターが月曜日の市場を牽引し、原油価格と天然ガス価格の上昇が追い風となった。当社で唯一エネルギー関連銘柄であるコテラエナジーは約3.8％の大幅高を記録した。一方、市場全体の上昇を牽引したのはテクノロジーセクターで、マグニフィセント・セブン（巨大7銘柄）の株価が好調だったことが要因だ。同クラブはこのうち6銘柄を保有している：アップル、アルファベット、アマゾン、メタ・プラットフォームズ、マイクロソフト、エヌビディア。残るマグニフィセント・セブン銘柄はテスラのみである。月曜日の上昇相場で除外されていたのはヘルスケアセクターと金融セクターの2つだ。両セクターとも今年これまでの上昇銘柄の上位に位置しているが、2月に入って調整圧力に直面している。当社の金融関連保有銘柄3社――ウェルズ・ファーゴ、ゴールドマン・サックス、ブラックロック――はいずれも火曜日にカンファレンスで講演を予定している。そのため、各社から最新の動向を聞くことができるだろう。\n\nブロードコム：同社が新たに進めるカスタムAIチップ開発のパートナー関係について、具体化の兆しが見え始めている。ロイター通信が月曜日報じたところによると、ChatGPTを開発したオープンAIが初の自社製チップの設計を最終調整中だという。同記事では、このチップが開発の後期段階にあり、今年後半にも量産体制に入る可能性があると指摘している。台湾積体電路製造（TSMC）がこの新型カスタムチップの製造を担当するが、記事によれば設計はオープンAIの社内チームとブロードコムが共同で担当したとのこと。ホック・タン率いるブロードコムは現在、3社のカスタムAIチップ顧客を有しており、その顧客はアルファベットとメタ・プラットフォームズ、そして最近ではティックトックを運営する中国企業バイトダンスと広く認識されている。ブロードコムが12月に決算報告を行った際、タンCEOが高度なAIチップ開発において2つの追加ハイパースケーラーと協力していることを明らかにしたことが、株価を約25％急騰させる要因の一つとなった。過去のメディア報道によれば、オープンAIとアップルがこの2社の顧客である可能性が高い。マイクロソフトはオープンAIの資金提供者かつパートナー企業である。ブロードコムが12月の決算発表時に示した推定によると、同社のAI事業におけるサービス対応可能市場（SAM）は、カスタムチップとネットワークチップの販売を含む総額600億～900億ドル規模となっている。この強気な目標値には、これら2社の新規顧客からのカスタムシリコン販売額は含まれていなかった。もし報道内容がすべて事実であれば、4番目のAIチップ顧客が量産体制に入るというニュースは、ブロードコムがこの大規模なSAMを獲得する能力にとって非常に好材料と言える。ブロードコム株は月曜日に4.5％上昇した。ただし、これは1月24日の終値を依然として下回る水準であり、中国の新興企業ディープシークがより低コストのAIモデルを開発したと発表し、チップ関連銘柄が下落する前の価格となっている。\n\n次の注目点：今週は決算発表が比較的落ち着いた週となる。月曜日の取引終了後に決算報告を予定している企業には、バーテックス・ファーマシューティカルズ、ラティス・セミコンダクター、アステラ・ラボなどがある。火曜日の取引開始前には、コカ・コーラ、マリオット、ヒューマナ、そしてクラブ保有銘柄のデュポンが四半期決算を発表する予定だ。（ジム・クレイマーの慈善信託が保有する全銘柄のリストはこちらを参照）CNBCインベスティング・クラブの有料会員になると、ジム・クレイマーが取引を実行する前にトレード・アラートを受け取ることができる。ジムはトレード・アラートを送信してから45分間待機した後、慈善信託のポートフォリオで株式の売買を実行する。なお、ジムがCNBCテレビの番組内で特定の銘柄について言及した場合、トレード・アラートを発行してから72時間後に取引を実行することになっている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","hypothesis":"南アフリカ代表のマシュー・ブレーツケが、月曜日に行われたガダフィ・スタジアムでのニュージーランド戦・三カ国対抗シリーズ第2戦で、ODIデビュー戦における1試合150得点という史上初の快挙を達成した。148球を要したこの圧巻のスコアは、4塁打11本、6塁打5本を含むもので、1978年にオーストラリア戦でODIデビュー戦で148得点を記録した伝説的西インド諸島代表バッター、デスモンド・ヘインズの記録を更新するものだった。ブレーツケ以前では、南アフリカ代表のODIデビュー戦における最高得点は、2010年にジンバブエ戦でコリン・イングラムが記録した124得点だった。この偉業により、ブレーツケは単独トップに躍り出て、忍耐強さと攻撃性、そして卓越したショット選択を兼ね備えたプレーで、南アフリカチームの304\/6という驚異的なトータルスコアに貢献した。\n\nSA20 2025シーズンで1ヶ月間プレーしたばかりのブレーツケは、ODI形式に難なく適応し、ジェイソン・スミス（41得点）と組んで93ランの重要なセカンドウィケット・パートナーシップを築いた。彼は68球でハーフセンチュリーに到達すると、その後も堅実なプレーを続け、6本の4塁打と2本の6塁打の助けを借りて128球目で念願のODI初センチュリーを達成した。この記録により、イングラム、現在の主将テンバ・バヴマ、そしてリーズ・ヘンドリックスに続き、デビュー戦でODIセンチュリーを記録した南アフリカ代表選手として史上4人目の栄誉に浴することとなった。\n\nセンチュリー達成後、ブレーツケはオーローク投手を相手に1オーバーで2本の4塁打と1本の6塁打を叩き込み、南アフリカの終盤の得点ペースを加速させ、プロテアズ（南アフリカ代表の愛称）に勢いをもたらした。スミスとのパートナーシップが序盤の安定をもたらした後、ウィアン・ムルダー（64得点）との間で4ウィケット目のセンチュリー・パートナーシップを築き、南アフリカの得点を300ランの大台に乗せた。後にIPL 2025でラクナウ・スーパージャイアンツに加入するブレーツケは、打席で圧倒的な存在感を示し、南アフリカに強力なトータルスコアを確立させ、ボウラー陣には防御戦で優位に立つための確かな土台を提供した。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.228996","hypothesis":"今年こそ、ギネスビールがそのクールなイメージを失う年になるだろう。乾杯！\n\n正確にいつ気づいたのかは覚えていない。おそらく、供給不足のニュースを受けて、ロンドンの一部の奇抜なスタイルのパブが「スタンプカード制」を導入した時だったかもしれない。あるいは、インスタグラムのアルゴリズムによって500本目のロンドン・ギネス評価動画がおすすめ表示された時だったかもしれない。いずれにせよ、この考え方が頭に浮かぶようになってからしばらく経つが、現在の「今飲むべきビール」という状況には確実に変化が訪れようとしている。これまで数年にわたり、ギネスはミレニアル世代からZ世代の飲み手たちの間で流行の選択肢であり続け、「古き良き英国風パブ」の美的復興の波に乗ってきた。しかし、潮目が変わりつつあると感じる。おそらく今年こそ、このアイルランド産スタウトビールがもはや「かっこいい」存在ではなくなる年になるだろう。\n\nギネスのブームが最終的に終息するきっかけとなるのは、アペロール・スプリッツやトリュフと同じ現象、つまり「過剰露出」だと思う。かつては本当に流行していて、『セックス・アンド・ザ・シティ』的な雰囲気を持つアペリティフ風ドリンクだったアペロールは、今やそれ自体が文化的な巨大勢力となっている。確かに美味しいが、「かっこいい」存在ではなくなってしまった。トリュフについても同様だ……トリュフマカロニにトリュフオイルを添えた料理に、トリュフフライを添えるのはいかがだろうか？\n\nもちろん、過剰露出はほとんどのケースにおいて「かっこいい」存在の終わりを告げる死刑宣告のようなものだ（少なくとも、私がここで言う「自己意識的な流行追随型の『かっこよさ』」という意味では）。これは、ソーシャルメディアによって定義される現代の飲食文化における「一歩先を行くこと」への競争精神の中で特に顕著だ。つまり、まだ誰も見つけていないもの、あるいは最も斬新なもの――「隠れた宝石」、ロンドンのゾーン6にある「ベーカリー＆パスタ専門店」（「リッチモンドのパブに一緒に行こう、いつも洪水になるほど人気の店だ」）――をいち早く発見することが常に求められているのだ。そしてギネスの現在の人気ブームは、かつて若いパブ客たちの間で主流から逸れた「知る人ぞ知る」選択肢――「知ってるならしかたない」程度の注文――だったことから始まったが、今やもはや「秘密」ではなくなってしまった。\n\n疑いなく、ギネスは至る所に存在する。2024-25シーズンには、バドワイザーを抑えてプレミアリーグの公式ビールとなり、今後4年間その地位を保持することになった。ラグビーのシックス・ネイションズ大会の公式ビールでもあり（つまり今後1ヶ月間は、ヘンリーという名前の人々の公式ビールでもある）。さらに数か月前には、このブランドが「マイクロブルワリーと文化の拠点」と表現されるコベント・ガーデンの「ギネス・ストアハウス」アトラクションを開業するとのニュースが流れた。ロンドンがギネスやその250年の歴史と何の関係もないという事実にもかかわらずだ。これに、数え切れないほどのヒンジアプリで見かける「Gを分け合う」という誘い文句や、ソーホーのギネス・ディズニーランド――つまり大成功を収めているデヴォンシャー・パブ――をほぼ常に取り囲む不可解なジレの集団を加えると、ブランドの「かっこよさ」は確実に失われつつあることを認めざるを得ないだろう。\n\n私はギネスを否定する者ではない。むしろ正反対で、私はダブリン出身の元パブ経営者を祖父に持つ環境で育ち、スタウトに対する敬意は生まれつきのものと言っても過言ではない。そのため、ギネスは私が日常的に飲むほぼ唯一のパイントであり、ロンドンでお気に入りのギネスについて長々と意見を語れる「そういう人」の一人であることも認めざるを得ない。そして、注文する場所によって品質が異なると本気で信じている人間でもある（すべてはガスの質、設備の状態、そしてラインの清掃具合によるのだ）。\n\nギネスがパン屋の行列に並ぶような人々の間でその存在感を失いつつあるリスクは確かに存在するが、これが企業業績に与える影響はほとんど無視できる程度だ。同ブランドは今やカルト的人気を超え、事実上「失敗が許されない」規模に成長している。ディアジオ社（ギネスを所有する飲料コングロマリット）のデブラ・クルー最高経営責任者は今週、報道陣に対し、2024年10月と11月のスタウト需要量が聖パトリックデーの祝賀期間中に予測された量をも上回ったと述べ、「前例のない需要の高まり」と表現した。クルー氏はさらに、ディアジオ社が現在の需要水準を維持するため、キルデア州に新たなギネス工場に2億ユーロ（約1億7,000万ポンド）を投資する予定であることも明らかにした。\n\nこれは私にとって実に喜ばしい知らせだ。かつてパブに入っても「ギネスは置いていないだろう」と半ば諦めていた時代から、今やどこに行っても好みのパイントを手に入れることができるようになったのだから。そして、この飲料への評価が急上昇した背景にある様々な要因の中でも、特に明白な事実として認めるべきことがある。それは、その滑らかな口当たりと繊細ながら深みのある味わいが、たとえ平凡な品質のものであっても、真に美味しい体験をもたらしてくれるということだ。\n\n結局のところ、私はこうした過度な盛り上がりがもっと目立たない飲み物へと移っていくことを歓迎している（この数週間、私は地元の需要に応える形でライバルブランドであるマーフィーズのスタウトを最近導入したロンドン南東部のパブを2軒訪れた――まさに驚くべき現象だ）。ソーシャルメディア上でのギネスに関する議論がどれほど煩わしく、また「シューナー・スコア」のカメラアングルが私の悪夢に頻繁に登場するとしても（真剣に言うが、検索するのはやめよう）、ある賢人――ロビー・ウィリアムズがかつて歌ったように「人気には逆らえない。逆らうことはできるが、その時は間違っていることになる」のだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229338","hypothesis":"『豚の心臓を持つ少年』レビュー――マロリー・ブラックマンの刺激的な小説を躍動感あふれる舞台で再現\n\n一部の舞台装置は、その意図が瞬時に理解できる。ポール・ウィルズが考案したテレビ画面とスピーカーを連結した巧みな演出――それらは血管のような光を放つチューブで接続されており、1997年に出版されたマロリー・ブラックマンの小説『豚の心臓移植を受けた少年』が引き起こすメディアの狂乱を見事に表現している。アンドリュー・エクサターによる照明効果も秀逸で、13歳の主人公キャメロンが地元のプールでダイビングを繰り返す場面では、血のような赤色から涼しげな青色へと照明が切り替わり、彼が自らの身体――そして新たに移植された心臓――を何度も限界まで追い込む様子が効果的に描かれている。\n\nブラックマンの小説自体が深い考察を促す作品である。この「あなたはどうする？」という問いかけを投げかける児童向け小説は、倫理観、動物の権利、「他者化」、そして共感といったテーマを探求している。ソーシャルメディアが普及する以前の時代設定を維持しつつ、ウィンサム・ピノックによる新たな翻案では、ブラックマンの冒頭章に見られる詩的な文体の高揚感が巧みに取り入れられている。ピノックは語り手の言葉遊びへの陽気な関心をそのまま引き継ぎ、キャメロンの祖母の知恵をより強調するとともに、物語全体を通して水を統一的なテーマとしてより深く掘り下げている。さらに彼女の翻案版では、終盤にかけてスリリングな新たな展開が用意されている。\n\nトリスタン・フィン＝アイドゥエヌによる騒々しい演出には、主役を務めるイマヌエル・イェボアをはじめとする生き生きとした演技も随所に見られる。しかし、コメディ要素を強調しすぎたため、作品の持つより内省的なエピソードがかすんでしまう場面がある。原作では、キャメロンは移植される心臓の持ち主である動物「トゥルーディ」と対峙する場面でさえ冗談を口にするが、その瞬間は少年が安堵と恐怖、罪悪感、そして希望に圧倒される様子が実に感動的に描かれている。舞台上では、トゥルーディはピンクのダウンジャケットと特大メガネを身に着けたディスコクイーン風の豚として表現されており、キャメロンが自分の心臓を利用される計画を知ると、冗談めかした恐怖の悲鳴を上げる。一方、動物の権利に関する議論は表面的なものに留まっている。\n\nこの作品がより成功しているのは、手術前のキャメロンが同級生たちからどのように見られていたか――彼らにとって彼の病気が「弱さ」と捉えられていた時期――と、手術後も彼がまだ「自分たちとは違う存在」と見なされている現状――の両方を効果的に伝えている点である。子供たちの役は成人俳優によって演じられており、その大半が成人キャラクターも兼任している。先駆的な医師ブライス役のトレ・メドレーは、研究室の内外で白い衣装を身にまとうスパイ風の洗練された人物としてユーモラスに演じられており、このセットデザインも見事に効果を発揮している。マリリン役のクリスティーナ・ンゴイ（原作ではマーロン）は葛藤する忠誠心を絶妙に表現しており、クリスティン・デュラン演じる人気キャラクターのジュリーは軽快な明るさを見せるものの、後のキャメロンに対する恐怖心が再びコメディ要素へと転じてしまう場面がある。\n\nキャメロンが観客に向けて語る独白の中には、自身の物語をメディアに売った人物についての激しい尋問シーンがあるが、これは不自然で観客の注意を物語の内面的な葛藤から逸らしてしまう効果がある。舞台上のスクリーンは、キャメロンのテレビインタビュー場面や、弟のために彼が撮影したビデオカメラ映像の場面で、もっと効果的に活用できたはずだ。\n\nこの作品は9歳から13歳の児童を対象としている（おそらくその年齢層のやや低めの層に向けた内容と言える）。そしてDKファショラによる優れた振付のおかげで、学校という騒々しい世界が躍動感たっぷりに表現されている。特に初期のスローモーションシーンはその魅力が際立っている。この舞台演出には豊かな様式美があり、ザナの音響デザインと楽曲構成によって滑らかに進行するが、ブラックマンの原作が持つ「頭と心に直接訴えかける」ような圧倒的な訴求力には、残念ながら完全には及ばない部分がある。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229703","hypothesis":"イーロン・マスクが問題だと考えているなら、彼の「似非クローン」たちの惨状に目を向けてみてほしい。アメリカの未来に戦慄せずにはいられないだろう。\n\nまるで名門ブルリングドン・クラブの同窓会にでも参加しているかのような気分になるかもしれない。ジョンティ、マンティ、スティッフィー、キッパー、チャグガー、そして礼儀正しい表現で言えば「豚いじり野郎」といった面々――ただし今回の場合、「ビッグ・ボールズ」と呼ばれる男と、過去に人種差別的なツイートを繰り返した経歴を持つ人物が加わっている。これこそ、英国人が慣れ親しんだタイプの人物が突如としてアメリカ政治の表舞台に現れた姿だ。つまり、軽薄な態度の若き男性たちが、幼稚なニックネームを名乗り、世界を支配する権利が自分たちにあると確信している姿である。\n\nこれがアメリカ社会である以上、階級を示す指標は英国とは若干異なる。しかしほとんどの点において、イーロン・マスクがコスト削減のための特別チーム「政府効率化省（Doge）」に起用した若手男性集団は、ボリス・ジョンソンの「兵器級」の軽薄さや、デイヴィッド・キャメロンの若かりし頃のやんちゃなエピソードを覚えている人々にとっては、まったく馴染み深い存在だろう。（ドナルド・トランプも確かに軽薄な性格だが、彼のスタイルは討論室というよりはロッカールーム――あるいはこの場合で言えば数学オリンピックの雰囲気に近い）。そして政治が常に若者のボランティア精神によって動かされてきたことは事実だが、おそらくアメリカではあまり見られないのが、王国の鍵を与えられたような集団に付きまとう、横柄な威圧感とまったく無意味な特権意識である。\n\nここで顔ぶれを見てみよう。マスクのDogeチームで最も若いエドワード・コリスティネ――オンラインでは通称「ビッグ・ボールズ」と呼ばれる――は19歳で、イーロン・マスク率いるニューラリンク社の元インターンであり、つい最近までボストンのノースイースタン大学の1年生と見られていた。ルーク・ファリトアーは23歳の元スペースXインターンだ。マルコ・エレッツ（25歳）は過去にX社とスペースXで勤務経験があり、ウォール・ストリート・ジャーナル紙の取材で、削除済みのツイートを複数投稿していたことを明らかにした。そのツイートには「自分の民族以外の人間と結婚するなんて、とても考えられない」といった内容が含まれていたという。（エレッツは一時辞任したが、マスクが再雇用を表明する前のことだった）\n\nそしてガビン・クリガー（25歳）――彼は白人至上主義者ニック・フューテンズの投稿をXで拡散した人物で、今週新たに立ち上げたSubstackでは、大学1年生向けの基礎英語101をサボることの危険性について「なぜDOGE：私が7桁の年収を放棄してアメリカを救うことにしたのか」と題した記事を掲載している。\n\nこれらの人物たちは、USAidや保健福祉省、教育・エネルギー省、メディケア・メディケイドサービスセンターなどの機関を管理する連邦政府の施設や人事システムにアクセスする権限を得ており、数百万人ものアメリカ人に関する機密情報を扱っている。エレッツについては、財務省の決済システムに対して誤って上書き権限が付与されていたことが判明したが、すぐに読み取り専用に戻されたという。\n\nもちろん、Dogeチームがこれらの若者がいかなるレベルのセキュリティクリアランスを受けているかについての質問に答えていない以上、読み取り専用権限ですら問題と言える。自らの姿を反映した形でチームを編成したDogeの責任者は、スタートアップ企業のような活気と、「プログラミングを理解すれば人生の本質も理解できる」という確信に満ちた若い男性ソフトウェアエンジニアたちを登用した。彼らは担当する連邦政府機関の空きオフィスにカプセルユニットを設置しており、マスクがXで連邦政府職員を「週末も働かない連中」と嘲笑している間も、彼らの分身たちは24時間体制で作業を続けているのである。\n\nこの偉業がより印象的だったなら、彼らのオンライン上の発言やプロフィールに見られる、控えめに言っても大きなスキルギャップの存在を指摘する声はなかっただろう。漫画に出てくる銀行強盗並みの情緒的成熟度しか持たないマスクは、政府や経営管理の経験がまったくない――ましてや自分たちが改革を任された機関が管轄する分野の専門知識など皆無に近い――男性たちを率いている。この光景は、90年代の経営コンサルティングブームを彷彿とさせる。当時、新卒の若者たちは35歳以上で元気に働いている者を見ると、真顔で信じられないといった反応を示していたものだ。そして案の定、ニューヨーク・タイムズ紙が報じたように、若いエンジニアたちは連邦政府職員を「恐竜」と呼び、逆に野球帽をかぶった彼らの上司たちは「マスクネズミ」と呼び合っていたという。\n\n一方、Xではマスクが「自閉症スペクトラムのテック系男性」（autistic tech bros）と「ノンバイナリーのディープステート演劇部出身者」（non-binary Deep State theater kids）を比較する投稿を拡散したほか、「現在アメリカで起きていることは、学年委員や演劇部の連中がサッカーチームとチェス部の連合チームに完膚なきまでに打ち負かされるような状況に等しい」とする別の投稿もシェアされた。演劇部とチェス部の生徒は、伝統的に高校における社会的な死を象徴する2つのカテゴリーであり、女王蜂や運動部員たちの標的となってきた存在である。マスクがこうした抑圧者側につくという行為は、トランプ氏自身が本物の運動部員でさえないことを考えると、さらに痛ましい事実だ（トランプ氏のスポーツ経歴に関する主張と現実の悲惨な乖離については、ラス・ビュートナーとスザンヌ・クレイグ著『Lucky Loser』を参照されたい）。\n\nいずれにせよ、この結末は容易に想像がつく。最も大きな意味では、議会で民主的に可決されたプログラムが、何の選挙的正当性もない厚着をした暴徒たちによって一方的に廃止されることだ。そして最も小さな意味では、22歳の未熟な連中の一人が財務省のキーボードにマウンテンデューの特大カップをひっくり返し、7000万人分の社会保障データを消失させてしまうような事態である。私は、ビッグボールズらが、ブレグジット以上に効率的かつ不可逆的に経済を破綻させる新たな方法を見つけ出す様子を、興味深く見守ることにしたい。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230238","hypothesis":"二つの「吸い口」をめぐる物語：ドナルド・トランプのプラスチックストローとキール・スターマー\n\nドナルド・トランプ氏の暗く、かつしばしば陳腐な発言をどこまで真剣に受け止めるべきか判断するのは困難だ。それらの発言は、まるで無数の攻撃的な概念を猿が空中に投げ上げ、落ちた順に読み上げ、そのまま政策として決定したかのようである。しかし実際に機能しないことが明らかになる瞬間が来る。その時こそ、猿は再び概念を投げ上げなければならないのだ。\n\nところが今月、トランプ氏――その朝の身支度が、3つ星ホテルから盗み取るような安物のホットチョコレート粉末を全身に振りかける行為にほぼ限られているように見える――は、自身のホテルをガザ地区の集団墓地の上に建設したいと宣言した。トランプ氏は『シャイニング』という映画を見ていないのか？ これは決して良い結末を迎えないだろう。次の不幸な犠牲者が海岸沿いの商業価値のある土地で命を落とすことになる人々には同情せざるを得ない。そして、人類が次に行う大量殺戮が、傾斜の激しい内陸部で行われ、まともなゴルフ場としても成り立たないような場所で行われることを願うばかりだ。\n\nウクライナは欧州民主主義の未来がかかっている最前線なのか、それとも単なる未開発の広大なフェアウェイに過ぎないのか？ その余暇・会議施設としての価値は、一部の敗者が故郷と考えるこの国での居住を続けることを望む気持ちによって現在損なわれているに過ぎない。我々がポーランドを起点とし、最終的には自宅の裏庭に至るドミノ倒しの連鎖を見ている一方、トランプ氏には単なる18ホールのゴルフ場が続く光景――帽子を被った男たちと巨大なひらひらしたフレアパンツを履いた男たちが、ティーグラウンドで男らしい取引を交わす場所――しか見えないようだ。ゴルフカートで死者の骨の上を走らせろ！\n\nしかしひょっとすると、トランプ氏の不快な口ぶりは、元側近スティーブ・バノン氏の「その地域をゴミで溢れさせろ」という助言が今も続いている証拠なのかもしれない。トランプ氏は海の生物全般をそれほど嫌っているのか？ そのため、ジョー・バイデン氏が成功裏に、そして称賛に値する形で禁止したプラスチック製ストローを再び導入しなければならないのか？ ひょっとしたら彼はかつて人魚に「そのようなものは役に立たない」と言われたことがあるのかもしれない。「紙ストローなんて機能しない」とトランプ氏は紙ストローについて語った。「何度も使ったことがあるが、たまに折れたり破裂したりすることがある」。これは何百万羽もの海鳥やウミガメ、マナティ、イルカが死ぬ運命にあることを意味するのか？ それともトランプ氏が、ダイエットコーラを急いで飲み干すことで、イーロン・マスクやピート・ヘグセティ、JDバンスを面白がらせるため――次回元大統領たちが集まる機会に、バイデン氏の顔に向かってYMCAの悪臭合唱をゲップするため――なのか？\n\nまるで幼児化したおむつ王のように、トランプ氏は実際に大統領執務室にダイエットコーラを召喚する専用ボタンを設置している\n\nなぜなら、無制限の資金を持つ成人男性であるトランプ氏はダイエットコーラをこよなく愛しており、その愛飲欲求が、一見不可解に思える政策決定の多くに何らかの形で影響を与えているのではないかと思わずにはいられないからだ。もしかしたら、存在しない気候危機によって、グリーンランドのツンドラ地帯の地下深くに隠された巨大なダイエットコーラ湖が間もなく発見され、トランプ氏の高度なコーラ採掘技術によって採掘可能になるのではないか？ 喜ぶイヌイットたちはアザラシの毛皮を脱ぎ捨て、降り注ぐ液体の中で踊りながら、自分たちが新たな支配者の黒い黄金の豊かな鉱脈を発見したことに気づく。まるで幼児化したおむつ王のように、トランプ氏は実際に大統領執務室にダイエットコーラを召喚する専用ボタンを設置している。願わくば、彼が他のボタンと混同しないことを願う。地球上の全生命が致死的な放射線にさらされることになったら――それは単にトランプ氏がビッグマックとフライドポテトと一緒に飲むための500mlの炭酸飲料が欲しかったという理由だけで――それはあまりにも残念なことだ。\n\nしかし、我々はトランプ氏の突飛な発言を真剣に受け止めるべきなのだろうか。最後の生存するリベラル系メディアが死にゆく読者たちに向けてガザのホテルやカナダ侵攻、トランプ政権による「トランププラスチック自由ストロー社デラックスプラスチック自由ストロー™ ®」（もちろんカリフラワーチーズスープまで含む）の強制飲用政策について憤慨記事を掲載していた頃、彼の分身であるマスク氏は静かにアメリカ政府の既存のインフラを解体していた。パリの街角でカップ・アンド・ボールの手品を披露する曲芸師たちでさえ、もっと洗練された技を持っている。\n\nマスク氏が自ら厳選した6人の「インセル予備軍」（通常であればハードコアなデジタルポルノを液体化して直接血流に注入する方法を発明することで富を得るようなタイプの人々）は、マスク氏の架空の「政府効率化省」という名目のもと、米国内のあらゆる個人・組織に関するデータを完全に盗み出している。まあいいだろう。彼らは責任を持ってそれを活用するに違いない。一体何がうまくいかなくなるというのか？\n\nマスク氏のコスト削減策の現場に集まった人々の中には、プラカードを掲げて抗議する者もいた。一方で、カニエ・ウェストの全裸の妻の臀部を映したニュース映像に見入ったり、新作『キャプテン・アメリカ』映画の期待外れな予告編を楽しんだりする者もいた。彼らの知る世界がキングサイズのソファの下で崩れ落ちる中、キール・スターマー氏は近所の予測不能な武器犬を避けるかのように直接的なコメントを避け、AI宣言への支持表明を巧みにかわしながら最善を祈りつつ、トランプ氏の唸り声と泡立つ舌鋒を静観していた。これは明らかに許容できない状況だ。\n\n聞いてくれ。私だって他の都会的なリベラルエリート・シャンパン社会主義者たちと同様に、スターマー政権には失望している。例えば移民危機に対処する必要があることは理解できるが、「村を出てリーズの街へ行き、『オレンジ・ジュース』や『ウェディング・プレゼンス』といったインディーズバンドの新たな世界を発見した」あのスターマー氏が、ナイジェル・ファラージのような見せかけだけの残酷さでそれを実行するとは予想していなかった。移民問題に対処するのはいいが、無神経なやり方は止めてほしい。1984年にサードアルバム『オレンジ・ジュース』の同名タイトル曲がチャート上位50位にすら入れなかった悲劇が、41年後の今、スターマー氏がイヴェット・クーパーをヒールを履いた姿で困窮者を冷遇させるために利用されるなんて、到底容認できるものではない。\n\n現在、プーチンがトランプ政権の庇護の下で威勢を張り、規制のないAIがリアルタイムで歴史を書き換えかねないこの状況下で、スターマー氏はトランプ大統領の紙ストローに口をつけて必死に吸い込んでいる。私には、彼の口の中でそれが今にも爆発しそうな気がしてならない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230737","hypothesis":"メーガン妃は自らのイメージを刷新した――これもまた、上流階級の価値観を一般庶民に売り込もうとする勇敢な試みと言えるだろう。\n\nこの暗闇に満ちた時代にこそ、私たちは見つけられる限りの喜びを見出さねばならない。その確かな情報源の一つが、サセックス公爵夫人メーガンである。彼女は現在、大きな発信力を持ちながらもそれを充足させるコンテンツが不足しているという難しい立場に置かれている（ブルックリン・ベッカムも同様の状況にある）。今回の新たな事業として、メーガンは短い動画の中で「私が大切にしている全てのもの――料理、ガーデニング、おもてなし、思慮深い暮らし、そして日常の中に喜びを見出すこと」を「見事に織り交ぜた」ライフスタイルブランドを立ち上げると宣言した。「アメリカン・リビエラ・オーチャード」というブランドは今や過去のもの。新たに「アズ・エバー」というブランドが誕生する。\n\n公爵夫人とその夫であるハリー王子は、何らかの行動を起こさざるを得ない状況にあるが、アズ・エバーの展開過程を注意深く観察すれば、メーガン妃自身の自己イメージと、世間が彼女をどう見ているかとの間に広がる隔たりの兆候を読み取らずにはいられない。「『アズ・エバー』とは『これまでずっとそうであったように』、あるいは『これまでと同じように』という意味だ」と、公爵夫人はインスタグラムで記している。この文中の「一部の人々」という表現は、どうやら辞書に掲載されているこの2単語のフレーズの定義を指しているようだ。これまで誰もその意味を誤解したことがないような表現である。\n\nもちろんこれは馬鹿げた話である。元王族である彼女が採用した「小さな人々（一般大衆）への挨拶」のような口調も、有名人が無名の人々に対して示す一般的な態度――つまり、存在の本質を伝えるかのように、誰もが既に理解している明白な事実をわざわざ強調するという姿勢の表れだ。それでも、私はインスタグラムの投稿とそれに伴う動画の中で、薄い内容を埋めるという厳しい課題に直面しているメーガン妃に同情せずにはいられない。「これが私の仕事です」と彼女はカメラに向かって語り、「この数年間、あなたたちに共有できなかったものだが、今はそれが可能になった」と続けた。ここで言う「これ」とは一体何なのか？ そして彼女の共有を阻んでいたものは何だったのか？（おそらくジャムが関係しているのだろう。彼女の前ブランドも同様の商品を扱っており、『限定版』のジャム瓶をクリス・ジェンナー、ミンディ・カリング、トレイシー・エリス・ロスらに贈呈した際、彼女たちにはレモンの新鮮な袋も贈られていたという）。とにかく内容はさておき、彼女は暗に「海外で流れているある噂」のために、準備が整う前にアズ・エバーの情報を公開せざるを得なかったと示唆している。なぜなら「私はあなたたちに真っ先にこの知らせを聞いてほしかったからだ」というのがその理由だ。\n\n今回の件にはそもそもストーリー性がないという事実が、メーガン妃が「誰よりも先にこの話を進めている」と主張する姿勢をより一層面白くしている。しかし、この発表で特に興味深いのは、彼女が言及する「あなた」という対象と、彼女が明確に想定している聴衆像である。セレブリティ向けライフスタイル市場は競争が激しく、容赦なく変化し続ける環境であり、クリシー・テイゲンをはじめとするかつてのブランドリーダーたちの屍が累々と横たわっている。ターゲットやブルーミングデールズは、コートニーという女性に対するサイバーいじめで非難され（後に謝罪）、公爵夫人との関係を断絶した。この分野はグウィネス・パルトロウやレイチェル・ゾーイといった市場のリーダー的存在によってさらに支配されている。\n\nメーガン妃はこのような環境の中では小さな存在に過ぎないが、当然ながら独自の強力な武器を有しており、それを隠そうともしない。新作動画の中で彼女は、昔ながらのハリー王子を起用し、スマートフォンを構えさせて上品な口調――「このカメラ、ちゃんと写ってる？」――で語りかけることで、アズ・エバーが王族そのものではなくても、少なくとも王族と縁のある存在であることを私たちに思い出させようとしている。新しいブランド名は明らかに、前作のアメリカン・リビエラ・オーチャードよりも上品で時代を超えたイメージを狙ったものだ。後者はディスカウントショップの売り場で見かける香り付きのギフトセットのような印象を与える名前だったし、夫妻の慈善事業部門であるアーキウェルも、息子の名前をかけた遊び心のある名称だった。どちらのブランドも、下層中流階級的な野心的な雰囲気を醸し出しており、ハリー王子とメーガン妃がブランディングにおいて階級をアピールポイントにしている事実を考慮しなければ、あえて指摘するような性質のものではない。\n\n彼らが販売しているのは厳密な意味での「上品さ」（低品質、肘穴だらけの服、不味い料理、隙間風の入る家屋など）ではなく、トランプ氏の「億万長者」パフォーマンスと同様に、庶民層にアピールすることを目的とした疑似的な上品さである。これを正確に仕上げるのは至難の業であり、今回の新ブランド名からは、メーガン妃が方向性を変え、カルバン・クラインの香水やもう少し抽象的で高級感のあるブランドに近いものを目指したことがうかがえる。ただし、私見では、彼女が最初に試みたライフスタイルコンテンツのブランド名「ザ・ティグ」――ハリー王子と交際を始めた際に棚上げせざるを得なかった、個性的でパーソナルな名前――の方がはるかに成功していたと思う。当時説明していたように、ザ・ティグは彼女のお気に入りのワイン「ティニャネッロ」の略語から名付けられたもので、コミュニケーションチームによって作り出されたブランド名ではなく、心から湧き出る本物の自信を感じさせるものだった。\n\nここで注目すべきは、公爵夫人の視聴者層に対する理解である。金銭や特権に伴う共感の喪失を別にしても、この動画には見る者の心を痛めるような哀愁が漂っている。メーガン妃の「あーあ、あなたたちが私を愛してくれているのは分かっているわ」といった口調は、善意だけでなく、完全に彼女のファンであることを前提としている。私の推測では、少なくとも視聴者の50%は彼女を批判的に見ているどころか、あからさまな軽蔑の目で見ている人々で構成されているだろう。これは見るに堪えない光景だ。「たくさんの愛を送ります」と彼女は貴族的な義務感とともに、自分が私たちにどう思われているかという想像に、どことなく魅力的な献身ぶりで締めくくっている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231311","hypothesis":"私は「若返り治療」に抵抗のある人間だ。しわや歯の黄ばみ、毛穴の開きが再びトレンドになる日は来るのだろうか？\n完全に中立的な質問であり、正解・不正解はない：あなたはサケの精子についてどう思うか？\n\nこれは北欧の食文化における一時的な流行でもなければ、性的な意味でもない。これは美容治療の一環で、「精製したDNA断片から抽出したポリデオキシリボヌクレオチド（PDRN）――そう、『サケの精子』由来の成分――」を顔に直接注入するものだ。実際に効果があるようで、適切な研究によれば、PDRNには糖尿病性潰瘍や重度の火傷など、治癒が困難な創傷部位の修復作用があることが確認されている。男性サケを除いては朗報だろう。しかし、健康な人間の顔にこれを使用する目的は何なのか？\n\n私は『サンデー・タイムズ』紙に掲載された「26人のトレンドセッターたちの『スキンケアの秘訣』」という記事でサケの精子について知った。ますます愕然としながら読んだその記事には、レーザー治療やマイクロニードル、各種注射剤、奇怪な名称の独自治療法が列挙されており、私はノートパソコンに向かって怒り混じりに叫んだ：「でも、それって実際にどんな効果があるんだ？」唯一共感できた治療法は、マリーナ・アブラモヴィッチが母親の友人のエピソードとして語った、温かいマッシュポテトを顔に塗ることで一時的にしわを消す方法だった。アブラモヴィッチ自身は「サーマージュRF」という治療法を愛用しているという。サケの精子を使った治療を行う施術者が「美容業界にとって刺激的な時代だ」と語るのも無理はない。\n\n寄稿者の中には著名人も含まれており、彼らは高精細テレビの容赦ない光に常に晒されている人々だ。その他の寄稿者も、少なくとも美容に強い関心を持っており、職業的に関わっているわけではないにしても、決して平均的な人々とは言えないだろう。そしてこの記事には一定の誠実さが感じられる。誰も自分のみずみずしい肌を「ただの遺伝的な体質」や「大量の水分のおかげ」などと言ってごまかしていない。しかし同時に、この「微調整」（私が読むと妙に違和感を覚える洒落た造語）についてオープンに語る傾向は、これがあらゆる場所に溢れかえっているという事実の産物でもあると思う。\n\nなぜなら、これはあらゆる人々にとって身近な存在だからだ。ロンドン大学ユニバーシティ・カレッジの研究者らによれば、英国の美容注射市場は来年までに117億ポンド規模に達する見込みで、ボトックスやフィラーはハーレー・ストリートの高級クリニックから街中のヘアサロンまで、どこでも受けられるようになっている。先週『グラツィア』誌に寄稿したガーディアン紙の美容コラムニスト、サリ・ヒューズは、教育関係者や警察官、公務員たちが「どこで良質な注射を受けられるか」について彼女に助言を求めてくると書いている。米国では、20～29歳の年齢層におけるボトックス使用率が2010年以降28％増加しており、Z世代は「予防美容」（またしても嫌な造語だ）に熱狂している。これはフィルターで加工された完璧な肌、パンデミック期間中に自分自身をスクリーンやソーシャルメディアで頻繁にチェックする習慣、そしてソーシャルメディアで影響力を持つ「肌インフルエンサー」（ううむ）などによって煽られた現象だ。\n\n驚くことではないかもしれないが、実際に子どもたちは高価なアンチエイジング化粧品を購入したり、存在しない目尻のしわを心配したりしている。それでもやはり、このような侵襲的な美容施術がこれほどまでに当たり前のものになりつつある状況には、どこか不気味なものを感じざるを得ない。\n\n第一に、これらの美容施術は驚くほど高額だ。他人が自分のお金をどう使うかは私には関係ない――私の自由になる収入は、装飾用家禽のジョー・エキゾチックになることにすべて注ぎ込んでいる――しかし、これによって「外見の魅力における格差」が生じることになるのだろうか？ それともHDレベルの美肌が普及すれば、近い将来ほとんどの人が滑らかで無表情な顔になってしまうのだろうか？ 私の推測では、美容施術にも「良いもの」と「悪いもの」は常に存在するだろう。UCLの研究が指摘するように、この業界は驚くほど規制が緩いのが現状だ。\n\nまた、時代の流れから取り残されているように感じるのも落ち着かないものだ。私が美容施術を受けた唯一の経験は、脱毛症で失われた眉毛をタトゥーで復元したことだ（これは私の性格において表情をしかめることがどれほど重要かを物語っているため、ボトックス注射は選択肢になかった）。もちろん50歳の自分の顔を得意げに思っているわけではない――新しく撮影したパスポート写真の不機嫌そうな老婆は、なぜか片方の目だけに黒いクマ（実際にはただの濃い影）ができており、「ブックメーカーの外で喧嘩した年金受給者が逮捕される」という雰囲気をさらに強調している。首の部分をもっと自信を持てるようになればいいとは思うが、そのために痛みを伴う高額な施術を受けるほどの意欲はないというのが本音だ。\n\nおそらく私たち「美容施術拒否派」は、潮流が変わるのをじっと待ち続けるしかないのだろう。オゼンピックや光沢のあるベニア歯が流行すれば、痩せ型の体型やハリウッド女優のような歯が「平凡で基本的」なものと見なされるようになり、完璧な顔がファッションの主流から外れる日が来るかもしれない。ベニア歯について言及したのは、ブリジット・ジョーンズの映画を観ていた時、チウェテル・エジオフォーの歯が妙に気になったからだ。それらは確かにとても美しいが、どことなく「普通」なのだ。下の歯1本がわずかに他の歯の後ろに隠れているのだが、それがかえって彼の魅力を増していた。ヒュー・グラントの64歳の顔も、どこか魅力的にしわくちゃになっていた。おそらく誰もが均一で完璧なツヤ肌になるまでには、たるみや凹凸、開き毛穴や粗い肌の質感が再び「魅力的」とされる時代が来るだろう。その時こそ、私もカメラの前に立つ準備ができているはずだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231314","hypothesis":"トランプの常軌を逸した主張ラッシュに、欧州は屈服寸前に追い込まれている\n\nちょうど1か月前のことだった。ポールダンサーのパトロンであり、冷蔵庫探検家、英国のEU離脱を実現させた人物、モデルバスの製作者、ソファに沈み込む癖の持ち主、壁に向かって放言する常習者、そして現在『デイリー・メール』紙のコラムニストを務める元英国首相ボリス・ジョンソンは、同紙でドナルド・トランプの大統領就任式を称賛する記事を寄稿した。「打ちのめされた聖書から『権力の目に見えない脈動』がトランプの手へと流れ込む瞬間を、私は目撃した。そこで私は、世界の『目覚めたエリート』たちがあれほど必死に阻止しようとしていた光景を目の当たりにしたのである」と記している。\n\nジョンソン氏には、この事態の展開を満足して見守っていてほしいものだ。なぜなら、今や愚かな「目覚めたエリート」たちは、ジョンソン氏の最も大胆な予想をも超えるほど徹底的に打ちのめされているからだ。これはトランプ・プーチン・ビン・サルマンのパーティーだ！ 司法判決で性犯罪者と認定された人物と、化学兵器による攻撃を指示して英国国籍者を英国国内の地で殺害させた人物が、サウジアラビアの高級ホテルで一堂に会した。米国の情報によれば、この人物はジャーナリストの殺害とその遺体の切断を承認したとされる。彼らはウクライナの同様な残虐な分割について協議するため、ウクライナ政府はもちろん、プーチンの領土的野心の正当化によって最も直接的な被害を受けた国々とも協議することなく、この会合を開いたのである。心配するな、ポーランド！ 安定の天才トランプが万全の対策を講じている。だから骨切りノコギリを準備し、ノビチョクのコルクを開け、女性の胸を掴んでしまえ！ これより残酷なプロットの映画など、1970年代のイタリア製スプラッター映画以外には存在しない。よく言った、ボリス・ジョンソン！ これこそまさに「目覚めたエリート」への痛烈な一撃だ！\n\nジョンソン氏をはじめ、右派メディアや与党内のトランプ支持者たちが、トランプ氏の本質を堂々と批判できればいいのに。ジョンソン氏が自由民主党のエド・デイヴィー議員のような道徳的勇気を持っていればいいのに。一体どんな歪んだ現実において、このような文章が成立するというのか？ しかし総合的に見れば、数万人に及ぶウクライナ人の死を黙殺することは、トランプ氏がトランスジェンダー嫌悪者や野生水泳愛好家、『ガーディアン』紙読者たちの笑顔にもたらした喜びに比べれば、小さな代償に過ぎない。朝のナパーム弾のような鉱物資源の匂いを嗅ぎながら、トランプ氏はウクライナの胸を掴んで離そうとしない。トランプ氏は間違いなく、ヒトラー以来人類文明に降りかかった最悪の災厄である。そしてリッキー・ジャーヴェイスの『アフター・ライフ』も。\n\nジョンソン氏よりも理性的で私利私欲の少ない欧州の政治家たちは、戦後世界秩序をトランプ氏自身とロシアの利益のために急速かつ無謀に描き変えようとするトランプ氏への正しい対応を模索している。正しい対応とは、ズボンを濡らすことだ。火曜日には、トランプ氏自身がウクライナが侵略された責任はウクライナ側にあるとまで主張した。これはまるで、百貨店の試着室で性的虐待を受けたE・ジーン・キャロル氏自身がその責任を負うべきだと言っているようなものではないか。事態がエスカレートする前に、事前に予防的な取引をすることはできなかったのか？ 被害者たちはいつも他人のせいにする。だがトランプ氏は、ウクライナ侵攻がウクライナの責任であるという考えを、世界の舞台で発表した。テック業界出身の協力者たちによって増幅されたこの主張は、次第に定着し、確固たる代替的事実として定着していくだろう。水曜日までには、彼はゼレンスキー大統領を独裁者（そして凡庸なコメディアン、私の意見ではこちらの方がさらに悪い）とまで呼んでいた。\n\nもしヒトラーが現在のTwitter（旧X）やGoogleを自由に使えたら、どれほどの偉業を成し遂げていたことか\n\nそしてこのような現実の再形成に対しては、統一された欧州の対応が必要だ。最近では、『侍女の物語』テレビ版で主要な男性抑圧者と全く同じ顔立ちのひげを生やした米国副大統領JD・ヴァンス氏がミュンヘン安全保障会議で、「スコットランドでは自宅で静かに祈ることさえ違法になった」と発言した。スコットランドでは多くのものが違法とされている。例えば果物や、スコットランドクッション委員会が「柔らかすぎる」と判断するクッションなどだ。しかし静かに個人的に行う祈りは禁止されていない。ほぼ放置状態のウクライナ問題を無視しつつ、ヴァンス氏は欧州に対し、トランプ氏のテック業界関係者のSNSプラットフォームを通じて、事実と異なる誤った情報が無制限に情報圏を汚染することを容認する何らかの道徳的義務があると語った。この発言自体が、まさにそのような規制が必要な理由を如実に示している。私は彼がこのことを理解していると確信している。\n\n予想通り、ヴァンス氏は『ランブル』というSNSサイトの初期主要投資家3人のうちの1人だった。このサイトは、陰謀論的な虚偽情報や犯罪すれすれの行為が原因で他のSNSプラットフォームでは受け入れられない人々――ラッセル・ブランド、アレックス・ジョーンズ、ダース・ベイダーなど――のための場である。つまり彼自身、このような扇動的で実行可能な有害情報の普及から個人的な利益を得る立場にあったのだ。同じくランブルの初期主要投資家であるピーター・ティール氏も同様である。同氏はパランティア社の創業者であり、ウェスリング・ストリートング保健大臣が国民保健サービス（NHS）の全データを譲渡したいと考えている大手テック企業の背後にいる人物だ。この一連の相互に関連する悪質な影響力の網を、完全に把握するだけの粘り強さを持っていたのは、「猫の女性」キャロル・カドワラダー氏だけだった。彼女は現在、有料会員制のSubstackサイトに移行しており、脳が自らの脳幹を食べ尽くすほど混沌とした時代における、献身的な予言者的存在となっている。\n\n月曜日の夕方、キール・スターマー氏――かつて「村を出てリーズの街へ行き、オレンジ・ジュースやウェディング・プレゼントといったインディーズバンドの『全く新しい世界』を発見した」と妄想していた――は、観測可能な現実とトランプ氏の間に何らかの仲介者となり得ると妄想的に考えていた。しかしウェスト・ヨークシャー出身のジャングリー・ポップの先駆者であるウェディング・プレゼントが、スターマー氏が表紙付録のファンジン用フレキシブルディスク世代のネヴィル・チェンバレン的存在となるためだけに、1991年のアルバム『シーモンスターズ』で彼らの特徴的なサウンドを根本的に作り変えることなどしただろうか？\n\n私たちは過去80年間、ほとんどのヨーロッパ地域でファシズムの台頭を何とか食い止めてきた。しかし現在、ヨーロッパにおけるファシズムは、かつてないほど潤沢な資金と積極的な宣伝活動によって支えられている。これは米国政府と、その命令に従うソーシャルメディアプラットフォームが、EUを崩壊させる手段としてあからさまなファシズム支援が有効と判断したためだ。もしヒトラーが現在のTwitter（現X）やグーグルを自由に使えたとしたら、どれほどの成果を上げられただろうか。彼はV2ロケットも、ロード・ハウハウも、ヒューゴ・ボス社も必要としなかっただろう。ハルク・ホーガンのミームと説得力のあるオンライン上の誤情報、そして1ダースほどの陽気に傾いた野球帽だけで、ヨーロッパの半分を破壊することができたに違いない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","hypothesis":"マスク氏の脅迫的言動がさらに激化――MAGA勢力が新たな法的敗北に激しく反発\n\nもし裁判所が「これらの解雇行為の一部は違法である」との判決を下せば、彼らはこう主張するだろう。「我々は判決に従わない。解雇を継続する」と。ある意味で、トランプ前大統領は政府全体の不正監視機関を一掃したのだ。監察官（インスペクター・ゼネラル）――各省庁に独立した立場で設置され、トランプ氏の不正行為を監視する役割を担っていた人物たち――を、彼は金曜日の深夜に大量解雇した。これは明白な法律違反である。解雇には30日前の通知義務があり、正当な理由を示さなければならないはずだ。\n\nこれはまさに試金石である。今のところ法的な訴訟は起きていない。トランプ氏は赤旗を振り回し、絶対的な権力を誇示しようとしている。もし裁判所命令が出れば、私はトランプ氏とマスク氏がこう言い放つ場面を想定している。『シエラ・マドレの宝』の名セリフ「汚らしいバッジなんてどうでもいい」のように、彼らは「汚らしい裁判所命令なんて知ったことか。これこそ我が憲法上の権利だ。第3条（司法）も第2条（大統領）も関係ない。これは第1条（議会）の管轄外だ。これこそが私の権限だ」と主張するだろう。この混乱の中で、最高裁判所が彼らの主張を最も真剣に検討する可能性があるのは、まさにこの場面なのである。\n\nその他の問題の多くは明らかな法令違反だ。これら40件の案件は...。まさに違法行為のアドベントカレンダーのようなものだ。グレグ、毎日新たな蓋を開けると、憲法規定や法令・規則の違反が次から次へと明らかになる。初日から始まっているのだ。これらの多くはトランプ氏にとって明らかな敗訴案件だが、共謀関係にある腐敗した利害対立者トーマス判事とアリト判事がいれば話は別だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","hypothesis":"マスク氏の脅迫が突然暗転―トランプ氏の法的敗訴がMAGA支持者の怒りを誘発\n\nドナルド・トランプ前大統領の支持者たちの間で、同氏の政策が法廷で相次いで敗訴していることに対する怒りが爆発的に高まっている。これは明らかにトランプ氏にとって重大な障害となりつつある。事態は深刻化し、イーロン・マスク氏までもが「裁判所の判決に反抗する時期が来た」と示唆するツイートをリツイートする事態に発展した。マスク氏はさらに、これらの判決に憤慨するトランプ派の人物の投稿をシェアしている。これらの動きは、マスク氏とMAGA運動が司法判断に抵抗する決意を固めつつあることを示唆する極めて暗い兆候と言える。私たちは「民主主義擁護アクション」のノーマン・アイゼン氏に取材し、これまでに法的抵抗がどのように成果を上げてきたか、トランプ氏とその支持者たちが今後も裁判所の判決を無視する可能性があるか、そしてそうした場合にどのような事態が生じるかについて話を聞いた。このエピソードは以下で視聴可能である。文字起こしはこちらを参照されたい。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.153341","hypothesis":"名作をリメイクするリスクを冒す価値がある時\n\n私はずっと、映画の名作をリメイクするという問題は最も解決困難な美的課題の一つだと考えてきた。確かに、こうした作品に情熱を持って再び取り組む気持ちは理解できる。しかし名作とは、その作品が追求しようとした目的において比類なきものであるとすれば、それを単に再現することなくどのようにリメイクすればよいのだろうか。フェデリコ・フェリーニの『8½』やフランシス・フォード・コッポラの『ゴッドファーザー』、ロマン・ポランスキーの『チャイナタウン』の続編が未だ作られていないのには理由がある。フェリーニの作品の場合、誰かがさらに強烈な男性ナルシシズムの自己欺瞞と毒気に満ちた描写を生み出すことができるだろうか？ コッポラ作品の場合、権力がもたらす腐食的な影響を？ あるいはポランスキー作品の場合、後期資本主義社会における「個人的なことは何もない」という悪意を？ （この映画において、水そのものが利益追求のために操作される商品となっているのだ）。\n\nこのような深淵な領域に踏み込んだ監督たちの中には、徹底的に変革を試みた者もいる。例えば1962年に製作された『カリガリ博士』の悲惨なリメイク版では、夢遊病者チェザーレという中心的人物を抹消しただけでなく、悪魔的な催眠術を使うはずのカリガリ博士が、代わりにヒロインに不快な写真を見せるような人物として描かれていた。他の監督たちはさらに不可解なアプローチを選び、ガス・ヴァン・サントが1998年にほぼショットごとに忠実にリメイクした『サイコ』のように、ほとんど何も変更しない道を選んだ。1922年公開の名作をリメイクする場合、当然ながら失望する観客の数は相対的に少なくなるが、それでも監督のロバート・エガースは、数多くのインタビューで、自身の新作『ノスフェラトゥ』が無声映画の傑作の一つと再び向き合う試みであることを明らかにしている。（2016年、彼が最初にこの映画のリメイクに着手した際、キャリアの早い段階でこのプロジェクトに取り組むことは「醜く冒涜的で自己陶酔的で不快なこと」だとインタビューで語っている）。\n\nF・W・ムルナウの『ノスフェラトゥ 恐怖の交響曲』それ自体もリメイク作品である。ブラム・ストーカーの読まずにはいられない幻想的な小説『ドラキュラ』の無許可翻案であり、ムルナウと脚本家ヘンリック・ガレーンは原作の強烈な魅力の多くを保持しつつ、独自の大幅な改変を加えている。例えば彼らが責任を負っているのは、吸血鬼を日光で滅ぼせるという現在では定説となっている概念であり、これは原作のストーカーの小説には存在しない発想だ。私はおそらく、まだ感受性が鋭敏すぎる時期に『ノスフェラトゥ』を観てしまったのだろう。当時6歳で、PBSがこのような作品を放送しており、ベビーシッターは私が家を燃やさなければどんな作品でも構わないと思っていた。しかし何度観ても完全に打ちのめされた。それは墓場から吹き込む冷気のような衝撃だった（その影響は非常に長く続き、30年以上経った後に私はこの映画とその制作に着想を得た小説を出版することになった）。この作品が単に恐怖を与えるだけでなく、狡猾に不安を掻き立てる性質を持っていたのは、すべてノスフェラトゥという人物に由来する。マックス・シュレックの演技は、102年経った今もなお、邪悪でありながら威厳に満ちた嫌悪感の基準点であり続けている。シュレックの吸血鬼は、悪夢の中の人物や蜘蛛が巣にいる時のような静けさを持ち、彼が生きる世界も時に同様に不気味である。主人公フーターがノスフェラトゥの城で初めて恐怖に震える夜を過ごし、鏡を見て首に何かに噛まれた跡があることに気づいた時、彼は微笑んだのだった。\n\nしかし、最も観客の均衡を崩す存在は、おそらく主人公フーターの妻エレンだろう。彼女はヒロインであると同時に、何千マイルも離れた場所にいる怪物と常にテレパシー的に同調している姿が繰り返し描かれており、善悪や欲望と嫌悪といった二元論が私たちの目の前で消え去るような感覚を与える。この最後の要素だけでも、この物語はロバート・エガース監督の得意分野に収まると言えるだろう。『魔女』『ライトハウス』『ノースマン』といった作品が持つ反骨的なエネルギーの一部は、現代的な視点から見た歴史的人物たちが暗い情熱に囚われている様子を描くことに由来しており、その結果、遠い過去の出来事がその特異性を保ったまま、現代的な感性によって生き生きと描き出されるのだ。エガース監督のこの作品が優れている点は、ムルナウの最も輝かしい視覚的アイデアを再現するだけでなく、それを新たな形で再構築している点にある。ムルナウが巧みに使った、吸血鬼が出現する闇のアーチの不透明さや、彼がその中に消えていく様子は、この新しいバージョンで共鳴しつつも新たな解釈が加えられている。ムルナウが有名にした、吸血鬼の穢れた影響力を可視化するための影の使い方は、このバージョンでは360度パノラマに広がることで再解釈され、見る者に逃れられない恐怖感を喚起する。さらに、吸血鬼の手の影は今や街全体を覆い尽くし、ムルナウの『ファウスト』の中で最も記憶に残るイメージを新たな形で活用している。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.154208","hypothesis":"「マンスフィア」がいかにして主流エンターテインメントとなったか\n\n72歳の元ニューイングランド・ペイトリオッツヘッドコーチ、ビル・ベリチックが恋人のジョーダン・ハドソン（彼の年齢の3分の1にあたる24歳）と共に公の場に現れるたびに、常に注目を集めることになる。今月初旬に開催された2025年NFLアワードでもそれは例外ではなかった。レッドカーペットで撮影された写真のあらゆる要素が、彼らの「エベル・ニーベル級」とも言える年齢差を際立たせている。ベリチックはシュライナーズの晩餐会でくつろぐ車ディーラーのように、落ち着いた様子で深紅のブレザーを着こなしている一方、ハドソンは約12％ほどの上半身を覆うきらびやかなシルク・ドゥ・ソレイユ風の衣装で晴れやかな笑顔を見せている。人々の目を最も引いたのは、まさにこの2人の対比だった。\n\nしかしデイブ・ポートノイだけは違った。『バースツール・スポーツ』の創業者兼オーナーである彼――軽いアルコールを好む家庭的なアメリカ人男性、背中を叩き合う仲間、ジンのパックを持ち歩くタイプ、パーレー賭けを楽しむ男性たちのための『ユトネ・リーダー』とでも言うべき存在――は、長年にわたりエリートメディアが否定するあらゆるものを体現する存在として扱われてきた。バースツール・スポーツは、いわゆる「マンスフィア」と呼ばれる広大な男性向けオルタナティブメディアの最外周に位置する存在と言える。このマンスフィアは、若年層男性の投票傾向が右傾化していることの一因として指摘されている領域だ。トランプ支持者であり、長年にわたり女性蔑視的な発言やいじめ行為を繰り返し、不快なほど激しい性行為中に女性を無断で撮影していたとの疑惑も持たれているポートノイは、そのようなレッテルをむしろ積極的に受け入れているように見える。（彼は性的不正行為に関する主張を否定し、その内容を報じたメディアに対して訴訟を提起したが、これは棄却された）そして彼がベリチックとハドソンの写真で特に注目したのは、ハドソンが身につけていた小さなフットボール型のクラッチバッグだった。彼はXに「BB（ベリチックの愛称）の彼女からもらったとてもクールなハンドバッグ」「フットボール好きの彼女らしいハンドバッグ」と投稿している。\n\n確かに、ペイトリオッツの熱狂的ファンであるポートノイが「ここには何ら異常なものは見当たらない」というニュアンスを込めた皮肉を意図していた可能性はある。しかし、私は彼が心からそのハンドバッグを気に入っていたのではないかと推測する。この推測は、私がポートノイの最も興味深い非スポーツ関連コンテンツ――「ワンバイト」というピザレビュー動画を長年視聴してきた経験に基づくものだ。彼の「優しい一面」を知っているからだ。彼はこのレビュー動画を12年間続けているが、私が最初に知ったのはパンデミックの時期だった。当時の私はまだ漠然とポートノイの存在を認識している程度で、彼のウェブサイトが批判されるような内容――「今日のスモークショー」と称する写真や、数多くのオンラインファン「スツールズ」が彼の批判者を執拗に攻撃する様子――についてのみ知っていた。しかしピザレビュー動画を見れば、これらの物議を醸すメディア関係者が行う行為の大半が、実はごく普通の、時には純粋に面白いものであることが分かる。多くの場合、それは実に愉快なものなのだ。\n\n「ワンバイト」の各エピソードは、ポートノイが取材対象の店舗のドアを出る場面から始まり、その後店頭のスペースでレビュー全体を完結させる――時には通行人の邪魔になるほど場所を取り、店主が心配そうに見守る中で行われることもある。このような状況を考えると、このコンセプトはほとんど残酷にさえ思える。彼は一枚丸ごとピザを購入するにもかかわらず、レビューは一口分の味に基づいて行われる。「一口」がモットーだ。「誰もがルールを知っている」この方式を採用した理由について、ポートノイは初期の動画で「反応は即時的でなければならず、意識下のレベル、つまり『ロッチブロック』テストのようなものでなければならない」と説明している。しかし、ポートノイは決して一口だけで終わらせることはせず、通常は溶けたピザの約半分を食べ、幼児に与えるように大きく息を吹きかけ、残りのピザを片手でバランスを取りながら、10点満点の採点基準にどう位置付けるかを必死に考えているのである。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_112502991207286008","hypothesis":"日本のお酒コレクションを味わい始めるのにぴったりの夜\nこの#ラム酒と一緒に楽しむ小さなパンチ\n濃厚なサトウキビの香りと、口に含んだ時に広がる豊かな味わい\n💖\n\nまた素晴らしい夜がやってきた（いや、実際は雨混じりの湿っぽい天気だけど、→）日本産#ラム酒のコレクションをさらに探求するのに最適な時間だ\nCor Corシリーズの「インダストリアル」（アンデユストリエル）赤ラベルバージョン。こちらは砂糖製造の副産物であるモラセス（糖蜜）を原料としたタイプで（以前紹介した「緑ラベル」のアグリコールラムがサトウキビ汁を直接発酵させて作ったものとは製法が異なる）\n今回は小さなボトルを入手した。かなり濃厚で重みのある砂糖の香り（まるでプロヴィタスラムのような）だが、甘さは控えめ。私ならこれを夢のように美味しいダイキリにアレンジしたい。\n\n#日本産#沖縄#ラム酒探求に関するこのスレッドに追加する\nOneRumのボトルを開けてダイキリを作ろうと思っていたが、香りが期待外れだったため、一旦取り出してじっくりと香りを嗅いでみた。インドのヤシ酒（トディ）を思わせるような香りがする。原料は伊江島産のサトウキビのみ。クラリヌスタイルと表現したくなるが、実際はもっとスピリッツ寄りで、ウォッカや焼酎に近い。口当たりは滑らかで、やや温かみがあり（アルコール度数48%）、最後にかすかに砂糖の蒸留由来の風味が感じられる。間違いなく焼酎や泡盛の製法を意識した造りだ。（みずほ蒸留所製）\n1\/3\n\n2\/3\nこの伊江島産#ラムは「シングルアイランド」シリーズの製品だ。#那覇#沖縄滞在のわずか3\/4日の間に入手できたのは、この全島ブレンドボトルと、この伊江島産ラムだけだった。\n以下にこのラムに関する公式サイトの情報（翻訳版）を紹介する\nhttps:\/\/onerum-jp.translate.goog\/produ...\n元のURL: https:\/\/onerum.jp\/product\/ie-island-ru...\nぜひ同社の「会社概要」ページもチェックしてほしい。\n\n3\/3\n結局、#ダイキリを作ってみることにした\nラム酒 2オンス\nフレッシュライムジュース 1オンス [シークワーサーがあれば良かったのだが]\nリッチシンプルシロップ 3\/4オンス\nああ、なんてこった！よく冷やしたクープグラスで一口飲んでみると、これはまさに絶品だ。目を閉じて味わうと、首筋がじんわりと鎮まっていくような感覚がある。\n全く予想外の仕上がりだった。もっと甘みとコクが前面に出たラム酒とは全く別物だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114151944720213193","hypothesis":"寝る前の読み聞かせタイムです！\nT9キーボードってどうしてこうなっているんでしょう？7と9のキーにはなぜか4文字ずつ割り当てられているのに、他のキーは3文字だけ。さらに、なぜ7と9が選ばれたのか、1のキーにもっと多くの文字を割り当てられないのか…？\nそもそも0は常にスペースキーとして使われていたのでしょうか？\n\nまず初めに、状況をさらに複雑にするような話をしましょう――ノキアの2110モデルは、なんと全てのアルファベットを無視し、oqzの3文字にはそれぞれ専用のキーを割り振っています。それなのに1のキーだけは相変わらず何も割り当てられていないのです！\n\nこのT9キーボード方式が初めて使用されたのが、このノキア2110*でした――それではなぜ、現代の電話機にもこのようなキー配列が残っているのでしょうか？\nその答えはアメリカにあります！1950年代、ベル電話網は通話接続業務を自動化し、オペレーターによる手動接続を廃止しました。「テキサスに接続してください」という音声コマンドは「839」に短縮され、「8…3…9…」と発音されるようになりました。\nさて、ここでベル電話網の課題が見えてきます――使用できる数字は9種類しかないのです！この9つの数字を使って文字を割り当てれば、通話経路の設定がより簡単になります。26文字を8つのキーで表現する必要があるのです。\n0は特別な用途のため使用できず、1については…さあいよいよ本題に入ります！\n（*正式には、ノキアの歴史記録には誤りがあります。訂正はご遠慮ください）\n\nなぜiPhoneの初期モデル1では、1のキーが何も割り当てられていないのでしょうか？また、アメリカだけが「+1」を国際電話の国番号として採用しているのはなぜでしょうか？\n古いベル電話網では、1の数字が長距離ネットワークへのショートカットとして予約されていました！もしある町の名前がABCで始まる場合、自動的に長距離ネットワークに接続され、高額な料金が請求される仕組みになっていたのです。このような区別が生まれた背景には、こうした事情があったのです。\n\nここで再びベル電話網の話に戻りましょう。英語のアルファベットは26文字ありますが、使用可能なキーは8つしかありません。つまり1つのキーに割り当てられるのは3文字と少し…という計算になります。\nどの文字を削る必要があるでしょうか？そう、2文字を削除しなければならないのです！\nZは会社に採用された最後の文字だったため、真っ先に削除対象となりました！\nその次の文字はYです…これは地名でよく使われる人気の文字です。例えばニューヨークなど、誰もが知る地名に使われています。実績抜群の文字を廃止するわけにはいきませんからね！\n\n言語の専門家が起用され、アルファベットからさらに1文字を削除する作業が行われました。\nQ（残念ながらQ個人の問題ではありません）は特殊な文字で、フランス人なら誰でも知っている通り、QはUなしでは存在できません。従って、どちらか1文字を削らざるを得なかったのです。\n英語圏で使われるQは、Uに比べて使用頻度が低いため、ベル電話網の交換機命名システムからQが削除されることになったのです。\nそしてこれがまさに、古い電話機にQキーが見つからない理由なのです。\n\nT9キーボードの話に戻りましょう。SMSはGSM規格において非常に画期的な新機能でした。通信事業者がテキストメッセージを必要としていた以上、この機能を活用して160文字あたり15セントという手軽な料金でクイックチャットサービスを提供しない手はなかったのです（ここで言う「160文字」はASCII文字コードを指します）","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114157282362077575","hypothesis":"以下は、特に[ジム・グランドーネのプロフィールページ]で「政治キャンペーンのベテラン。民主党支持者[。]公共・メディア関係の専門家[。]結婚しており、ワシントン州でビーチライフを満喫中[。]2026年に向けて前進中」と自己紹介している方にとって特に参考になる、簡潔で面白く、かつ教訓的なエピソードです：\n\nいかなる誠意を持ってしても、今後数ヶ月から数年の間にアメリカへの渡航を計画しているなら、絶対にアメリカへの渡航は避けるべきです。一切の例外はありません。\nここでは決して安全を保障できません。ここはファシスト国家であり、現在の政策方針は「何も悪いことをしていないという理由だけで人々を罰する」というものです。\n\n私はジム・グランドーネ本人の経歴の正当性を個人的に保証することはできませんが、もし彼のプロフィールが主張する通りの人物であり、さらに「毎日『あなたは恐怖の中で生きるべきだ』と公言するような政権下の国で人々が自らの安全を危惧する声」を軽々しく退ける姿勢が、民主党内の誰か――例えば「これは単なる一時的な混乱に過ぎない」あるいは「これは単なる政治の一環だよ、そうだろう？」――といった認識と共有されているのであれば――そして「通常のビジネス活動を続けること」で「普通の生活」がどうにかして実現できると考えているのであれば、その人は現実から完全に乖離しており、実質的に雇用可能な人材とは言えません。\nこれはスポーツの話ではありません。文字通り命に関わる深刻な問題です。現在、アメリカ国外にいるすべての人は、アメリカを「クソみたいな検疫地帯」と考えるべきです。これがアメリカ合衆国に関して現時点で考えられる最も安全な行動です。\n\n一つだけ絶対的な確信を持って言えることは、いまだに「アメリカ国民の本質的な善良さを信じ続けている」ようなプロの民主党政治家は、犯罪的に愚かであるか、ひどく妄想に囚われているかのどちらかであり、その人物が推奨するいかなる行動も避けるべきです。この理論は昨秋最も包括的な検証を経て、結局は単なる軽薄な決まり文句に過ぎず、血を吐いて崩壊したことが判明しました。\n\nもちろん、一部のアメリカ国民の本質的な善良さを信じることは可能です――実際、そう信じて行動するのも自由です。しかし、「アメリカ国民全体が『善良』である」という主張については、データが極めて明確にそれを否定しています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114174389242714730","hypothesis":"数か月前にお伝えした通り[boing.world]、この物件ではガレージが提供されたため、ついにキャンピングカー仕様に改造できるバンを設置する場所を確保することができました。\nそこで先月、このベルランゴを購入したのです。\n既にバン仕様に改造済みだということは、キャンピングカーへの改造作業が比較的容易になるだろうと予想していました。\nしかし実際には、その予想は必ずしも正しくないことが判明しました。どうやら以前はこの車両に車椅子用スロープが取り付けられていたため、床が低くなっており、そのため後部座席用のシートを安全に固定できる場所がなく、「ロック＆ロール」式のベッド（シートベルト付き座席としても使えるベッド）の設置が不可能な状態だったのです。\nとはいえ、床下には広々とした収納スペースが確保されています。\n窓ガラスの金属パネルは簡単に取り外し可能だと考えていましたが、これも誤った思い込みでした。実際には金属パネルなど存在せず、ガラスの上にメタリック塗料が塗装されているだけでした。幸いなことに、これは専用の剥離剤を使えば簡単に剥がせそうです。おそらく塗料溶解剤を塗布すればさらに効果的でしょう。詳細は分かりませんが、ここはプロの業者に任せることにしました。\n\n実際にキャンピングカー仕様に改造できる実力のある業者は7月まで多忙のため、それまでの間、中途半端な改造作業を自分で行うことになりました。\n最初の作業は、床下スペースにアクセスするため床を取り外し、その部分にリノリウムを敷くことです。昨年バスルームを改装した際に余った材料が残っていたので、それを活用します。\n次に床を復旧し、その全面に赤いフェルトカーペットを敷き詰めます。\nここでの作業はかなり雑な仕上がりです。本来であれば、車の車体全体を断熱材で包み込み、専門的かつ適切にカバーを施すべきところですが、私にはその方法が分かりません。今回は伸縮性のあるカーペットを既存の木材にスプレーのりで仮止めしただけです。いずれ本格的な改造を行う際にはこのカーペットも交換する予定です。\n屋根については当面の間、冷たい金属製のままとなります。\n\nこの椅子はバン内での使用に非常に適しています。理想的には床への固定方法を改善すべきですが、3段階の姿勢調節が可能な便利な設計です。\n座席として、長椅子として、また後部座席を折り畳めばベッドとしても使える万能なアイテムです。\n\n折りたたみ式のリーフテーブルも入手できます。テーブルの側面と前面を形成するパネルの下部15cmほどを切り落とし、さらに背面のリーフ部分も取り付けなければ、後部窓のほぼ真下に収まるちょうど良い高さになります。\nキャンピングカー用冷蔵庫より少し高い位置になりますが、キャンピングカー用冷蔵庫のサイズは、小さなベッドサイドキャビネットとほぼ同じです。\nまた、冷蔵庫と同じ幅にぴったり収まる小型の長方形シンクも用意しました。このカットしたテーブルの横に設置できます。\nこうして、内装作業の大部分は自宅で行うことができるようになりました。上階の子供たちが、私が庭でジグソーを使ってパネルを切断する下手くそな作業を、何度も手を振って見守っていたのが印象的でした。\n\nその後、これらの部品をバンまで運び、床にネジで固定するのに丸一日かかりました。\n冷蔵庫とキャビネットの配置計画を変更する必要が生じました。冷蔵庫は幅よりも奥行きが短いため、テーブルリーフの端に配置すれば車の正面に向けてドアを開ける際に邪魔にならないからです。\nここで一旦作業を中断して寸法を測り、木材を購入する必要があると考えていましたが、たまたま非常に相性の良いデスクが廃棄されていたため、少し追加で切断加工を行うことで、全ての部品を固定するためのフレームを適切な形状に整えることができました。\nこのシンクは本来6つある固定用グリップのうち1つだけで固定されています。2つは木製ボードに平らに固定できず、残り3つは現在何も固定されていません。\nポンプと蛇口が到着すれば、より確実に取り付けられるかもしれません。\n\nバッテリーや水道設備に簡単にアクセスできる背面の設計が気に入っています。内部からアクセス可能な収納スペースも十分にあり、テーブルを持ち上げればさらに活用できます。\nまだ水ポンプを水缶に取り付け、電源を供給し、何らかの蛇口を取り付ける作業が残っています。\n\nこれが現時点で私にできる精一杯の作業です。専門家がきちんと仕上げれば、数ヶ月後にはこれらの部品もまだ十分に活用できる状態になるでしょう。\n少なくとも冷蔵庫はそのまま流用できそうです。\n後部座席の後ろに折り畳めるベッド機能は素晴らしいです。私自身はこのバンには少し窮屈ですが、これなら何とか使えます。ただ残念なことに、シート／ベッドの幅が狭すぎる点が気になります。2人乗りシートは非常に魅力的でほぼ収まりそうですが、車内から展開する手段がなく、ステアリングホイールが運転席シートを後部座席のように折り畳む際に邪魔になるため、完全にフラットにできないのです。\n\nBlenderがあって本当に助かりました！仮想3D環境で事前にシミュレーションできなければ、これほど綿密な計画を立てることすらできず、全てがうまくいく見込みもなかったでしょう。\n3つの主要構成を示す3つのフレーム：座る、デスクとして使う、寝る、の3パターンです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114220065940975488","hypothesis":"#UniversityChallenge 第9戦はまさに白熱した試合だった。オックスフォード大学オリオル校（学生数530名）対ダラム大学（学生数2万名）の対戦で、結果はオリオル校の勝利。この勝利には驚かされた。特に彼らがいくつかミスを犯した後だったからだ。主将がウィトゲンシュタインの名前を知らなかったとは！？ おそらく緊張のせいだろう。試合は一時ダラム大学がリードしていたが、170点で同点となり、その後165点まで後退してしまった。実に惜しい結果だった。私はダラム大学を応援していたので、彼らの健闘を称えたい。4人全員が強力な選手で構成された素晴らしいチームなので、ぜひ上位に残ってほしいと思う。\n\n#UniversityChallenge 第10戦では、相談役キャプテンを務めるケンブリッジ大学クライスト・カレッジが素晴らしいパフォーマンスを披露した。チーム全体の連携が良好で、中でも「ベツレヘム」という名の強力な選手が活躍したため、ロジャー・ティリングが「クライスト・ベツレヘム！」と声を上げたほどだった。オックスフォード大学エクセター校は得点が伸び悩み、この時点で優勝争いから脱落した形となった。クライスト・カレッジはこの大会を通じて着実に上位に進出していく印象を受けた。\n数学問題もいくつか出題され、食べ物をテーマにした画像クイズや、難易度の高い国旗問題など、見どころの多い試合だった。\n\n#UniversityChallenge 第11戦は、反教皇によって大学としての認可を受けたセント・アンドリュース大学とカーディフ大学の対戦となった。最初のラウンドもいよいよ終盤に差し掛かっている。ロールオン・ロールオフフェリーやアグネス・マーティン、スタックス・レコードなど、興味深い出題がいくつかあった。カーディフ大学のタルサラ選手は、おそらく「ブッカーTのブルーマー」のエピソードを一生忘れられないだろう。両チームとも素晴らしいクイズ進行を見せたが、試合が本当に熱を帯びてきたのは最後の数分間だった。\n\n#UniversityChallenge 第12戦はリーズ大学とエディンバラ大学の対戦となった。リーズ大学は試合開始が遅かったものの、中盤に一時好調を見せたものの、その勢いを維持できなかった。今回は映画関連の問題が多かったようで、PEIが解答として認められたのを聞いてほっとした。国旗問題も毎回のように登場するようだが、今回は出題されなかった。エディンバラ大学のマイルズ選手は優れたキャプテンであり、チーム全体が強力で一体感のあるプレーを見せていた。彼らなら好成績を収められるだろう。\n\n#UniversityChallenge 第13戦は異色の展開となった。レスター大学が冗談を飛ばしながら時間を無駄にし、一向に調子を上げられない一方、LSEのキャプテンは最も遠い位置にいる選手に解答を求めることが多く、その解答が間違っていることも珍しくなかった。それにもかかわらず、LSEは見事に勝利を収めた。私はブルース・ボーナスラウンドを楽しんだが、残念ながらレスター大学にはボーナスポイントが与えられなかった。カナダ関連の出題としては、WLマッケンジー・キングとマーガレット・アトウッドの名前が挙がった。特に印象的だったのは、ロジャー・ティリング選手が「レスター・リスター！」と叫んだ場面だった。\n\n#UniversityChallenge 第14戦は最高のレベルの試合だった。堅実なクイズ展開、引き締まった試合運び、迅速な解答、確かな知識、そして接戦の末の決着。SOASロンドン大学とオックスフォード大学セント・エドマンド・ホールが再び登場することは間違いないだろう。敗者は敗者復活戦に進む仕組みだからだ。試合終了間際まで非常に接戦で、「ナポリ」と「花粉」という単語が勝敗を分ける決め手となった。控えめに言っても素晴らしい試合だった。\n\n#UniversityChallenge 第15戦は敗者復活戦の初戦で、得点上位4チームが出場権獲得を目指す試合だった。今週はUCL（ユニバーシティ・カレッジ・ロンドン）とセント・アンドリュース大学の対戦となり、和やかな雰囲気の中で試合が行われた。UCLは強力なチームを擁しており、UCLのマンデル選手は絶好調だった。出題も非常に質が高く、「パンテラ」を具体的に指定する問題やロシア語で「日」を意味する単語を問うなど、難易度の高い問題も含まれていた。\n\n本日ようやく#UniversityChallenge 第16戦を視聴したが（1週間遅れ）、本当に手に汗握る展開だった！試合終了間際は怒涛のスピード勝負となり、最後の数分間でダーラム大学が追い上げ、SOASロンドン大学と最終盤で同点に追いついた。最終的にスターター問題に持ち込まれ、私は第1ヒントで正解を推測できたが（SFファンとして「スリップストリーム」という単語を知っていたため）、両チームとも正解できなかった。続く2問目でSOASロンドンのランバート選手がアルパカと回答したが、正解はリャマだったため、結局ダーラム大学が勝利を収めた。ふーっ、本当に劇的な結末だった。😰\n\n#UniversityChallenge 第17戦は2回戦のノックアウトステージ8試合の初戦だった。今回はUCLとロンドン・スクール・オブ・エコノミクス（LSE）の対戦となり、UCLは素晴らしいパフォーマンスを披露した。素早いブザー押し、チームとしての見事な連携、そしてメンバー全員の幅広い一般知識（特にUCLのマンデル選手の活躍が目立った）が光った。試合開始直後からリードを奪い、最後までその勢いを維持し続けた。実に印象的な試合だった。\n\n#UniversityChallenge 第18戦はダーラム大学対オープン大学の対戦だった。私は強豪チームを誇るダーラム大学を応援していたが、結果的には私の予想に反してオープン大学が勝利を収めた。これはいくつかの回答がやや遅かったことが影響したようだ。ただ、ダーラム大学がある問題でマルセル・デュシャンについて正しく答えていたのは喜ばしい点だった。残念ながら、誰もヨーコ・オノをフルクサス運動のアーティストとして認識していなかったのは惜しかった。特にダーラム大学のナッシュ選手については、鳥のシルエット問題と国旗問題での見事な解答に敬意を表したい。\n\n#UniversityChallenge 第19戦はエクセター大学対ブリストル大学の対戦だった。ブリストル大学は試合開始直後から好調を維持し、そのまま勢いに乗って試合を支配、最終的には驚異的なスコアで決着をつけた。エクセター大学は17分後にようやく0点差まで追い上げたものの、結局勝利には届かなかった。\n私が特に印象に残ったのは、中国の地名によく見られる共通の用語に関する問題だ。例えば北京の「北」（běi）といった地名の特徴に関する地理知識が問われた点である。これは非常に良い問題設定だったと思う。\n\n#UniversityChallenge はクリスマス休暇中の同窓会シリーズを終えて再開し、第20戦はこれまでと比べてまるで別次元のスピーディーな展開となった。ダーウィン・ケンブリッジ・ウィテカー選手は問題を次々と的確に解答していく怪物のようなパフォーマンスを見せたが、同チームの他の選手やエディンバラ大学の選手たちも全員好調で、試合を通じて勢いが目まぐるしく変わる展開となった。実に質の高いクイズ大会だった。第2ラウンドにはあと3試合が残っており、その後は長い準々決勝戦が待ち受けている。\n\n#UniversityChallenge のクリスマス休暇シリーズから、通常のラウンドへの移行は実に対照的だ。クリスマスシリーズでは、『白鯨』のナレーターの名前が本の最初の文に書かれていることを教えられてもその名前を答えられない参加者が4人もいたのに対し、通常ラウンドでは「53英熱単位はグロウス狩りに相当する。シドニー（オーストラリア）に相当するのは、ロンドン舞台の有名なスターと言えば？」といった問題に参加者が瞬時に解答を競い合うという、全く異なるスピード感が求められる。\n\n#UniversityChallenge 第21戦はワダム・オックスフォード大学対インペリアル・カレッジの対戦となった。まさに壮絶な試合だった！インペリアル・カレッジの驚異的なパフォーマンスにはただただ驚嘆するばかりだ。\nただし、キング・クリムゾンのファンとして個人的には、試合開始の「21世紀の分裂症患者」のイントロで彼らに気づかない参加者がいなかったことに少々がっかりしたし、誰かがトーキング・ヘッズの「I Zimbra」（ギターにフリップが参加している曲）をビージーズの作品と勘違いしていたのには失望させられた。すべてを望むことはできないが、それでも私は非常に感銘を受けたままだ。\n\n#UniversityChallenge 第22戦はキリスト・ケンブリッジ大学対セント・エドマンド・ホール・オックスフォード大学の対戦だった。どちらも小規模なカレッジだが、これが競技規則の設定である。この試合では「ダニング＝クルーガー効果」「アッシュ同調実験」「ブーバ・キキ効果」といった興味深いテーマを扱う画像問題が出題され、さらにキノコに関する難問もあった。個人的にはこの問題が特に難しかったように感じた。視覚的な識別だけでキノコを特定するのは容易ではないからだ。全体的に安定した良い試合展開で、参加者全員の素晴らしいプレーが光っていた。\n\n#UniversityChallenge 第23戦はカーディフ大学対クイーンズ・ベルファスト大学の対戦となった。最終的な得点は予想していたよりも低い結果に終わったが、これはおそらくボーナス問題の取りこぼしが原因だろう。しかし序盤から参加者たちの反応は非常に活発だった。国旗に関する知識問題や、実験装置の図解から物理法則を特定する画像問題なども出題され、なかなか興味深い内容だった。少々ユーモア過多なところもあったが（私の好みには少し合わない面もあった）、全体として非常に質の高い試合だった。準々決勝まであと1試合を残すのみだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114259278941004365","hypothesis":"私は昨日何気なく提案したのですが、3月の間、スザンヌ・トレイスターの『ヘクセン2.0タロット』デッキから毎日1枚カードを投稿することにしました。\nこのデッキは、技術や科学の歴史に登場する人物や事物を錬金術的な図像で表現した大アルカナと小アルカナで構成されています。より具体的に言うなら、「ミシェル・フーコーが『生物政治学的統治』と呼んだものの科学的基盤」を描いたカード集なのです。\nなぜこのような企画を始めたのか？ 実は今月、私はテクノロジー関連の講演をいくつか行う予定があり、また昨今テクノロジーの負の側面がこれほどあからさまに問題視されている状況を踏まえ、改めてこのテーマについて深く考察し、自分自身の連想や価値観を探ってみたいと考えたからです！\n\n3月1日 - まずは「杖の10」のカードから始めましょう。これは通常、過負荷や負担を象徴するカードです。\nここでは様々な初期のコンピュータ開発プロジェクトが描かれており、多くはそれぞれの政府から資金援助を受けていたものです。\nコンピュータや電卓が登場する前は、それらの操作自体が仕事そのものでした。それらが存在した後も、人々は仲介業務や計算、パンチカードの処理、データの解釈などを行わなければなりませんでした。私自身の仕事においても、いまだに融通の利かない計算システムの癖を「世話」するような場面によく遭遇します...なぜ表計算ソフトやCMS、データベースなどは、こうした単調で面倒な作業を代わりにやってくれないのでしょうか？\nまた、たとえそれがかつては退屈なアナログ作業に基づいて構築されたものだとしても、まったく同じというわけではないと私は考えます。中学の情報の授業でBASICを少し習った時、簡単なテキストベースの「フロッガー」ゲームや分岐型アドベンチャープログラムを作れた時、たとえそれが非常に初歩的なものであっても、単に想像したりノートに描いたりするよりも、なぜかもっと魅力的に感じられたものです。計算機がもたらす「遅延と距離」を伴うこうした操作、あるいはそれこそが計算機の本質がもたらす錯覚なのかもしれません...\n\n3月2日 - 「剣の9」... 昨日触れた過負荷や負担の感覚に続き、このカードは悪夢や未来への不安を表しています。\nまさにふさわしいことに、ここでは1946年に設立された英国政府機関「タヴィストック人間関係研究所」が描かれています。同研究所は「社会科学の社会的応用」、あるいはもっと率直に言えば「理論的手法を用いた集団や市民社会の行動変容」を目的として、地域レベル・国家レベル・国際レベルで活動してきました。\nタヴィストックという名前から連想されるのは、英国政府がトランスジェンダー関連のあらゆる施策を阻止しようと絶えず干渉したり、何年も待機期間を設けた上でようやく最後の手段としてごく限定的に認可したりするような、その過剰な介入姿勢です。誰もが従来の2つの標準的なシスジェンダー役割に従順に従うような社会であれば、確かに統制は容易になるでしょう。そのため、手段テストや病理化、福祉削減に執着する「労働党」政権にとって、「正常性」を美徳とみなし、いかなる違いも病気と見なして排除することは当然のことながら望ましいことなのです。\n私はここで多くのことを語れます。英国で私自身が受けた劣悪なCBT療法やソフトな転向療法のこと、国家による監視や処罰が自閉症者に対して不均衡に行われている現状、懲罰的で不十分な精神医療でさえ容易には利用できない現実、成果が「生産性」という尺度で測られ幸福度では測られないこと...こうした傾向は、大規模な機械やインターネット対応デバイスのような技術的な意味でのテクノロジーではなく、人々がTikTokの注意力持続時間の短さを恐れるのと同じくらい、生活のあらゆる側面に浸透しています。私が常に寄り添いたいと願う人々の中には、「ただ普通でいればいい」と繰り返し主張したり、健康・フィットネス関連の詐欺的な言説に飲み込まれてしまう者もいます。\n実に疲れ果て、悲しいカードです。正直に言うと、このカードを引いた時、一瞬「戻そうか」と思ったほどです（笑）。しかし当然ながら、現代のテクノロジー思想においてこれは非常に重要な要素なのです。\n\n3月3日 - 「星」のカード、希望、インスピレーション、未来の目標。ここまでで出てきたカードの中では、最もポジティブなカードと言えるでしょう！\nしかし現在の人工知能や量子コンピューティングの誇大宣伝が、いかに搾取的でありながらも実際には期待外れの現実であるかについて、前向きに考えることは困難です。万能のコンピュータが原子レベルやそれ以下の微細なレベルでシミュレーションや演算を行えるという考えは、長年にわたって計算機技術の偉大な夢とされてきました。それはまるで錬金術の賢者の石のようなものです。\n昨日、私はヒト・シュタイエルによる現在の生成AIモデルに関するこの優れた論考を再読しました（https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images）。彼女は、これらのシステムが依然として人間が作った画像やクリーニングされたデータ、各段階での継続的な人間によるモデレーションに大きく依存している点について非常に分かりやすく解説しています。同時に、システムの出力がテキストや画像の断片として提示され、人々が誤って意図や創造性を帰属させる傾向がある一方で、実際には統計的表現に過ぎず、その内部に統計学特有のイデオロギー的偏りと限界がすべて内包されているという鋭い指摘もしています。\n私たちの分析能力を拡大し、退屈な労働の負担や不完全な情報に伴うリスクを軽減できるような、真にインテリジェントなコンピュータとはどのようなものでしょうか？ そして、そのような技術が、どのような文脈において、搾取や統制を加速させるのではなく、より自律性と喜びに満ちた人生へと再発明するために用いられるのでしょうか？ IBMやDARPAが依然としてこの分野に関わっていることを考えれば、そのような技術の実現を期待することはできるのでしょうか...？\n\n3月4日 - 「剣の王」のカード、知的な推進力、明晰さ、権威ある行動の要請。積極的に行動せよというタイプのカードです。\nティモシー・リアリーは確かに知的な推進力を持った人物でしたが、より正確に言えば「権威に疑問を投げかける」タイプの人物でした。同様に調べてみると、意識の8回路モデルは一般的に科学的な信頼性がほとんどないと考えられています。それでも...意識のモデルとは一体何なのでしょうか？ 私たちが受け取るすべての「情報」がこの意識によってもたらされるにもかかわらず、それが実際にどのような実体なのか、さらにはその働きを決定する体系的なパターンが存在するのかどうかについては、かなり曖昧なままなのです。\n内面と外面の両方を見つめる多元的な意識モデルを考察することは、私にとって非常に示唆に富むものです。リアリーが生きた時代には、宇宙探査への楽観主義や、地球内外の他の生命体との接触可能性への期待が存在していました。今や私たちはこの考えを恥ずかしいと感じるようになっています。なぜなら、自分たちを説明するという考え方自体が恥ずかしいと感じるようになったからです。ある意味では、これこそが自己中心的な傾向を絶えず強化し合う独自の形態と言えるでしょう。\n自己中心的な態度としてこれほど煩わしいものはありません。サイケデリックが自己啓発の手段として、精神疾患の「奇跡の治療法」として、あるいは10倍の成果を得るための「秘密のコツ」や、画期的なビジネス取引を成功させるための方法、あるいは面倒な妻を落ち着かせるための手段として、今や完全に主流化している現状は...すべてが内向き志向に偏りすぎて、もはや内向きであること以外の価値を見失っています。研ぎ澄まされた知性があったとしても、「剣の王」のようにそれを外向きに向けることができなければ、一体何の意味があるのでしょうか？\n\n3月5日 - 「ペンタクルの5」... 困難な状況、苦闘、経済的な不安定さを表すカードです。\nインフラ... まさに常に資金不足を感じる存在です。特にテクノロジー分野では、既存のものを維持するよりも、常に誇大宣伝や破壊的イノベーションに資金が集中する傾向があります。\nインターネットはその規模が巨大で、実用的な恩恵も非常に大きく、多くの人々の生活にとって重要な存在であるため、当然ながらそのインフラを維持し、良い統治が行われることを私たちは望みます...もしかすると、インターネット自体の誇大宣伝があったからこそ、初期段階における標準化や生産的な基本ルール策定に向けたこうした取り組みが根付くことを許されたのかもしれません。\n多くのテクノロジー企業が関わっている一方で、驚くべきことにその大部分は米国国防総省が直接実施したものであり、現在ではこれらの企業の多く（かつての「邪悪になるな」を掲げたGoogleなど）が、自分たちが構築に関わった原則を徐々に崩しつつあります。このインフラは誰のものでしょうか？ 常に統治と結びついており、常にイデオロギー的要素を内包しています。お金が必要な時に誰に援助を求めるか、慎重に考えなければなりません...困窮している時こそ注意が必要です...\n\n3月6日 - 「死神」!! 避けられない完全な変容、場合によっては苦痛を伴うかもしれませんが、必ずしも「終わり」を意味するわけではありません...\n反テクノロジー的な感情の多くは、ある種のものを元の箱に戻せたらと願うものです。しかし実際には、つながりと情報へのアクセスを提供するテクノロジーが、その善意に満ちた創始者たちによって軍事・監視文化やゲーム理論、爆弾などと絡み合っている世界こそが、私たちの生きている現実なのです。\n私はMGSVのオンラインモードにおけるPVP（プレイヤー対プレイヤー）の仕掛けが、妙にインスピレーションを与えてくれるものだと常々感じていました...もし私たちが原爆のない世界に生きたいと願うなら、それは自らの手ですべての原爆を解体しなければならない世界になるでしょう。そして同時に、かつて原爆が作られたという事実が常に記憶される世界でもあります。それをどのように語るかは私たち次第です...後戻りはできません。なんと恐ろしいことであり、なんと素晴らしいことでしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114294867111841563","hypothesis":"この10年ほどで主にPCゲームに移行したものの、私の好みの入力デバイスは相変わらずコントローラーだ。\nキーボード＋マウスの優位性は理解しているものの、仕事ですでにこれらのツールを使っている私にとって、コントローラーを手に取ることで仕事とゲームを精神的に区別でき、手首の負担を軽減できると感じている。長年ゲームをプレイしてきた経験から、技術の進歩やコントローラーのレイアウトが大きく変貌していく様子も見てきた。ただし、一部の純正コントローラーはやや停滞しているように感じることもある。\n最近、私が非常に気に入ったコントローラーを見つけた。その機能には深く感銘を受け、詳しく語りたいと思ったほどだ。しかしその魅力を存分に伝えるためには、ある程度の背景説明が必要だ――詳細な歴史解説ではなく、この趣味に長年携わってきた中で蓄積してきたコントローラーコレクションを巡る、ちょっとした回想録のようなものである。\nこの記事を読み終える頃には、私がこれほどまでにこのテーマに情熱を燃やし、一日中これらのデバイスについて語り続けられる理由を理解していただけるだろう。\n\nPCゲーム用のコレクションを構築しようと思い立ったのは、Xbox 360からXbox Oneへの移行期のことだった。360自体は非常に気に入っていたが、新型のXbox Oneは問題だらけという印象だった。当時、主要3社の新型コンソールにはさほど魅力を感じず、さらに私はコンピュータ情報システムの学校に通っていたため、360用のPC接続アダプターを購入し、移行を決意した。\nこれらのコントローラーはどれもかなりの頻度で使用し、360のコントローラーは私が好む非対称配置のスティックを備えていた。この写真に写っているコントローラーのうち、2台を除くすべては、スティックの緩みやドリフト、故障したボタン、あるいはケーブルや接続部の不具合により、現在では使用不能となっている。現在も使用可能な2台はいずれもサードパーティ製のAfterglowモデルだが（こちらにも独自の問題がある）、やはり純正コントローラーは耐久性という点で最悪だった。中には初期不良品もあったが、マイクロソフトはRMA（製品交換）要求をことごとく拒否してきた。\nさらに困ったことに、最も高価なモデルを試してみた時には、状況はさらに悪化する結果となった。\n\nかつて私は、「高いものほど品質が良い」という神話を、安価な製品と同様に当てはめていた時期があった。このコントローラーとの出会いのおかげで、その誤りに気づくことができた。初代エリートシリーズ2のコントローラーは、初期モデルに深刻な不具合があることを知りながらも、あえて購入したものだった。\nそのコントローラーは使用開始から1年足らずで、スティックのドリフトが発生し始め、右バンパーは半分ほどしか反応しなくなった。付属のケーブルは最悪で、他のコントローラーでは使用できなかった。Bluetooth接続時の遅延がひどく、アダプターなしではまともにプレイできない状態だった。さらに問題だったのは、どんなソフトウェアやドライバーを使っても、背面パドルがまったく機能せず、どのゲームでもこのパドル入力が認識されなかったことだ。\n現在メインで使用しているデスクトップ専用コントローラーは「雷切Pro」（ノートパソコンに付属していたもの）で、今のところ問題なく動作している[今のところは]。しかし今後、公式のXboxブランドコントローラーにお金を使うことは絶対にないだろう。マイクロソフトはクソ野郎だ。Xboxが滅びることを願うばかりだ！\n\nNintendo Switchは、長年使い続けてきた粗悪なノートPCから脱却し、ポータブルゲームへの愛を再燃させてくれた。ジョイコンは小型ながら多機能で、プロコントローラーは手に馴染む使い心地だった。\nこれらのコントローラーを非常に気に入り、昨年にはホールエフェクトスティック[と金属製ラッチ]に交換する改造を施した。ドリフト問題があることは十分承知していたが、私のコントローラーは2017年から全く問題なく動作し続けており、摩耗の兆候すら見られない。これらのコントローラーに費やしたプレイ時間も、これまでのXboxコントローラーと同等だ。単に運が良かったのか、それともマイクロソフトのコントローラーは、競合他社2社を合わせたよりも早く故障するように設計されているのだろうか？任天堂の製品にもいくつかの欠点はあるが、ジャイロ入力などの追加機能が公式にサポートされている点は注目に値する。\nこれらのコントローラーが他のプラットフォームでサポートされ続ける限り、できるだけ長く使い続けたいと考えている。同様の製品は他にもあるが、これらは私の「所有物」なのだ。\n\n一次メーカー製コントローラーのラインナップを締めくくる意味で、PlayStationコントローラーについて簡単に述べておこう：私はこれらのコントローラーを決して好んでこなかった。\nDual Shock 1～3はどれも全く同じ感触で、全く同じ問題点を抱えていた――大きすぎる親指スティックが近すぎて配置が悪く、押し心地の柔らかいフェイスボタンやショルダーボタンが非常に早く摩耗し、方向パッドの感触も悪かった。Dual Shock 4は多くの問題を改善したものの、新たな問題も引き起こした。私は左右非対称のスティックに苦労している友人が多かったため、Dual Senseを購入したが、なぜか地元の店舗ではDS4コントローラーよりも20ドル安く販売されていた。\nこのコントローラーを実際に使うことはほとんどない：フェイスボタンの間隔が広すぎて、接続時にオーディオの入出力が常にコントローラーにデフォルト設定されてしまうし、バンパーボタンが妙に高く、メニューやシェアボタンを押そうとするたびにトラックパッドを誤って押してしまう。\nデザイン面では確かに進化を遂げた立派なゲストコントローラーと言えるが、私にとってはせいぜい「珍しい製品」の域を出ない。\n\n8BitDoは私が良質なサードパーティ製コントローラーを初めて手にしたきっかけだった。このオリジナルSN30 Proモデル（後のバージョンではホールエフェクトスティックを採用し、SNESカラースキームは採用していない）は、私のお気に入りの一つだ。これを握ると、初めて手にした家庭用ゲーム機であるSNESを思い出すからだ。\n気分が落ち込んだ時や、ノスタルジックな気分に浸りたい時、真っ先に手に取るのがこのコントローラーだ。Switchのプロコントローラーと同等の機能を持ちながら、SNESコントローラーを現代風にアレンジしたコンパクトなデザインで、凹型のX\/Yボタンと凸型のA\/Bボタンを備えている。これまでに使用した中で最高の方向パッドと言っても過言ではない。多少の問題点はあるものの、長年にわたって心の拠り所となってくれている。\nいつかスティックが故障するか、バッテリーが完全に消耗する日が来るだろう。しかしそれが来た時には、ホールエフェクトスティックを採用した新型モデルを入手し、シェルを交換して改造するつもりだ。\nこれほどの愛着があるのだから、8BitDoならこれより優れた製品を作れるはずだ――そうだろう？ところが...\n\nSN30 Proの懐かしい使い心地はそのままに、現代的なコントローラーの機能をすべて備えたものが欲しい時、8BitDo Pro 2は私のマルチプラットフォーム対応コントローラーとして愛用してきた。\nこのコントローラーはSN30 Proと比較して、あらゆる面で機能的な進化を遂げている：より快適なグリップ、ホールエフェクトスティック、アナログトリガー、プログラム可能な背面パドル、物理的なX\/D\/S\/Aモード切り替えスイッチ、そして[ある程度]簡単に交換可能なバッテリー（緊急時には単3電池も使用可能）。さらに私はキャリングケースと携帯電話ホルスターも追加購入したが、携帯電話用としては使用頻度が低い（グリップ性能をあまり信用していないため）。しかしよりコンパクトなレトロゲーム用携帯機と組み合わせれば、精密なアナログ操作が必要なタイトルも含め、プレイ可能なゲームの選択肢を大幅に広げることができる。\nこのコントローラーについて否定的な点はほとんど思いつかないが、私のコレクションの中でお気に入りのコントローラーとしては3番目に位置する。次点のコントローラーについては後ほど触れるとして、その前に...\n\n現代風にアレンジされたN64コントローラーを見つけるのはどれほど難しいだろうか？\n安価なN64模倣コントローラーは数多く存在するが、3本足のオリジナルデザインは客観的に見て悪い設計だった。フェイスボタンをCボタンとして機能させるように巧妙に設定すれば、N64ゲームを現代のコントローラーでプレイすることは可能だが、様々な面で本物とは異なる体験になってしまう。\nこの時代錯誤的な問題を解決するためにRetroFighters Brawler 64を購入したが、これは私の期待を大きく上回った。公式のNSO N64コントローラーを再現したデザインで、Switch側もこれをN64コントローラーとして認識し、さらに右スティックなしのプロコントローラーとして認識させる切り替え機能まで備えている。\n多少の問題点はあるものの、そのレイアウトと互換性において、公式製品が抱える多くの問題を遥かに凌駕している。オリジナルのN64エミュレーションを見せたい時に、オリジナルの威圧感もなく、現代コントローラーを無理やり対応させる時代錯誤感もなく、完璧に目的を果たしてくれる。\nこれはまさに目的通りに機能する優れた製品だ。\n\nこのスチームコントローラーは、Steamのセール終了後まもなく質屋で価格交渉して入手したものだ。多少の手入れが必要だったため、私はできる限りのことをして再び動作するようにした。\n今でも私のコレクションの中で最もカスタマイズ性の高いコントローラーの一つであり、時代を先取りしたユニークなデザインと機能（ジャイロエイム、背面パドル、触覚フィードバックなど）を備えている。しかし問題点もないわけではない：単3電池を必要とし、有線接続にはMicro-USBを使用し、電源を切っても時折自動的に再起動することがある。背面パドルは硬すぎて疲労を引き起こし、スティックキャップはゴム部分が劣化しているため必須だ。さらにSteam入力のアップデートごとに機能が不安定になる傾向がある。\n日常的に使う入力デバイスというよりは、ユニークな歴史的アーティファクトに近い存在だが、雨の日などにいじって遊ぶには十分に楽しめる。\nそしてこれは私の2番目のお気に入りではない。その称号は...\n\n8BitDo Ultimate Bluetoothコントローラーは、ほぼ完璧なコントローラーと言える。\nホールエフェクトスティック、付属の充電ドックがドングル用ポートを兼ねる、専用の2.4GHz\/Bluetooth切り替えスイッチ、NS Proレイアウトを大幅に改良した方向パッド、アナログトリガー、プログラム可能な背面パドルを搭載している。このコントローラーを手にソファに座ると、Steam DeckとSwitchの切り替えが、テレビの入力切り替えよりも速く行えるほどだ。\nただしいくつかの欠点もある：AndroidやAppleデバイス向けの信号は非対応、トリガーの感触が不快、そして入力遅延はドングル\/Switchへの接続時間に影響されるようだ。\nこれ以上のものはないと思っていたが、Xboxコントローラーを使っていた時のように、思い込みに基づく選択をしていたことに気付いた。アップグレードを期待していた製品が期待外れだったことで、これらの思い込みはすぐに打ち砕かれることになった。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114300646822630777","hypothesis":"うっかりドリトスの沼にハマっちゃった\n\n妻のためにCVSファーマシーでティッシュを買いに行く途中（風邪気味なので薬用タイプ）、一日中パソコン画面を見続けた後の空腹感で、ついついお菓子売り場の前で足が止まってしまった。すると棚の上に置かれた小さな袋が目に飛び込んできた。それは普通のドリトスではなく、真っ黒なパッケージにネオン調のデザインが施され、「ドリトス：深夜用」と堂々と書かれている。よく見ると、折り目の部分にサブフレーバーとして「ローデッド・タコス」と表記されていた。\n\n当然のごとくその袋を手に取り、食べてみると、その味はまさにタコベルのビーフシーズニングとナチョチーズが混ざり合い、さらになぜか人工的に作られたタコベル風のレタスの風味がほのかに漂う、まさに完璧な仕上がりだった。地獄のような環境で研究を続けるドリトスの科学者たちに最大級の敬意を表したい。しかし、この「ドリトス・深夜用」ラインというコンセプトが頭から離れない。深夜を連想させる他のフレーバーにはどんなものがあるだろう？「数種類のビール味」とか「インディカ・ナイトメア」とか、いろいろと想像が膨らんでしまう。\n\nその時、毛沢東の不朽の名言が私の頭に響き渡った。「想像するだけでなく実際に行動せよ」という言葉だ。そこで私は、「難しい会話用ドリトス」なんて空想にふけるのではなく、本当に「ドリトス・深夜用」ラインを探し求めることにした。米国では毎年500種類もの食品が市場に投入されるが、そのうち約480種類は半年も持たずに姿を消してしまう。ペプシコ社もこの事実を熟知しているため、派手なマーケティングや広告は一切行わない。代わりに「街角での不意打ち販売」や「到着自体が宣伝となるような秘密のボックス展開」といった手法を採っているのだ。市場に出回る商品の数は実に限られている。\n\n私がなんとか収集できた情報は以下の通りだ：深夜用ドリトスには他にも3種類のフレーバーが存在する：「シズリング・チーズバーガー」（？）、「ラストコール・ハラペーニョポッパーズ」（？？）、そして「チリサンドイッチ」（これはフレーバーではなく商品名）。しかし「ドリトス・深夜用」ラインについてさらに調べていた私は、偶然にも『ドリトス・アフターダーク @ クリプトドットコム・スタジアム』という公式ドリトスコンセプトレストランの存在を発見した。このマーケティング戦略が惜しいところまで来ていると感じ、一旦タブを閉じかけたが、著作権表示の「LATE NIGHT」の文字が目に留まったのだ。\n\n私が導き出した結論は以下の通りである：\n- 「ドリトス・アフターダーク」（これはチップス専門の売春宿ではない）は、「ドリトス・深夜用」と名前もブランディングもほぼ同一であるにもかかわらず、両者の間にはほとんど関連性がない。これは、兄がラペル部分に自分の名前を刺繍したシャツを弟に渡すようなものだと私は推測している。\n- 「ドリトス・アフターダーク」に関わるすべての関係者は、間違いなく「ローデッド・ヘル」（地獄行き）に直行することになるだろう。\n\n必ずしも「偽ムンクスクワッド」（架空の美食隊）が必要なわけではない。私たちはアメリカに住んでいるのだから、平均的なマンホールの蓋を開ければ『スーパーマリオブラザーズ』映画版のように「地上の楽園」に直接通じているのだ。だからレイカーズのアリーナが他と根本的に違うはずがない。これはいわば「フェアフード」であり、フライドオレオと大差ないものだ。とはいえ、「ラーメンリトス」（主要炭水化物基質が調理済みラーメンのブリトー）や、「新鮮なネギ使用」を謳う商品には、おそらく「ポスト・フィアリアン」（ポストモダン的な）何かがある。うーん、確かにそうであってほしいものだ。\n\nここで食事をするということは、クリプトドットコム・スタジアム（あのレイカーズの本拠地）のチケット保有者としての「ワインのように深みのある恩恵」を得ることに他ならない。レイカーズのチケット価格がいくらなのかは知らないが、レイカーズがバスケットボール界におけるヤンキースのような存在であることは確かだ。つまり、チケット価格は歯で数えるほど高価だということだ。だからその通りだ。「さらに一段上のレベルに引き上げよう」「大胆で新しい味わいを体験しよう」――えっ、あのドリトスの袋はなぜこんなにエアブラシ加工されているんだ？ アダム・サンドラーのクリック率が上がってしまうじゃないか。とはいえこれは細かい指摘だ。ここはあなたのレイカーズなんだから、食べるものは自分で選べばいい。\n\nいや、違うな。\n\n「0 fears（恐怖なし）」と書かれたシャツを着た男性の写真と、バート・スウィムソンのポルノ画像が禁止されたために「1 fear（1つの恐怖）」と表示されるようになったあの画像を知っているだろうか？ それに似ているが、今では私は親密な関係にない他人の手料理を食べることが怖くなってしまった。なぜなら、ごくわずかな可能性ではあるが、彼らの家で普通の家庭料理を楽しみながら一緒に食事をしている最中に、ユダが有名な晩餐会で私の頬にキスをした時のように、「COOL RANCH BISCUITS WITH HONEY BUTTER（クール・ランチ・ビスケット ハニーバター添え）」を出されてもおかしくないからだ。\n\n確かに、この世界はあまりにも広大で私たちはあまりに小さく、情報は膨大かつ自由に流れている。だからこそ、このような料理を作った人が、自分とは異なる思考回路を持つ相手にそれを提供してしまう事態が起きているのだ。家庭料理は本来、一緒に楽しむためのものだ。例えば朝食用のテーブルや食卓で、妻が作ったシャルキュトリーボードが出てきた時、それを食べずにはいられない状況になる。あるいは、それを避けることは健康に悪影響を及ぼすかもしれない。人間としての生き方そのものに関わる問題なのだ。\n\nアメリカには数多くの問題が存在する。これは決して上位15パーセントに入るような深刻な問題ではない。単なる典型的な過剰消費の一例であり、かつてのグレートプレーンズのバイソンの衰弱した背中に積まれた最後の一本の藁のようなものだ。それでも、アメリカ人の食生活にこれほど飽き飽きしている私でさえ、昨夜スーパーマン味のアイスクリームを1スクープ注文したように、決してどん底に達することはないと確信している。ソドムの121日目というものが存在することを、任天堂で働く私の叔父から聞いたことがある。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114417630342798842","hypothesis":"🧵 インディゴの新たな人生への旅路！一連の投稿\n※重要な更新事項はすべてスレッド絵文字から開始します\n私はドイツへの移住を決意し、新たな人生を始めようとしています！このスレッドをフォローして、この旅の記録を見守ってください\n過去32時間ほどは本当にひどい状況でした...パニック発作、極度の疲労、吐き気に襲われました\nしかし！今の状況を見てください！空港に到着しました！やったぞ！\n無理を重ねすぎた結果、32時間も眠れなくなってしまいました。現在（執筆時点）は33時間目に突入しています :p。振り返ってみると、これが最善の道であり、他に選択肢はなかったのでしょう。ADHDはまさに「飼い慣らすのが難しいタンザニアの虎」です\n※訂正：「タスマニアの虎」の誤りでした\nこの3ヶ月で成し遂げたことがこんなにたくさん！1ヶ月で十分だと思っていたのに、全てを甘く見すぎていました。航空券は2回も再予約しましたが、2つの期限が迫る中、この飛行機に乗るしかない状況です\nやれやれ...不動産業者と面談し、家中の大半の荷物を梱包し、所持品の3分の1を処分しました。残りの物品には適切な人物がアクセスできるようにし、必要であれば妹が代理人として行動できるようにしました。7通ほどの書類にアポスティーユを添付し、学士号はドイツで正式に認定され、語学講座も予約済みです（おそらく詐欺の可能性がある）アパート賃貸も仮押さえし、重要な書類も全て確認済み！さらに国際的に認定された犯罪歴なし証明書も取得しました！いよいよ本番です！\n\n🧵 正式にドイツに到着しました！ビザも取得し、スペインで新しいSIMカードを入手、現在はケルン行きの列車を待っています\n正直に言うと、荷物の準備で失敗してしまいました。この小柄なトランスジェンダーの体には重すぎる荷物を抱えてしまいました😅。荷物を受け取る場所を探すのも一苦労でした！結果的に、飛行機から列車への乗り換えは別の場所で行われることが判明。普段は冷静な方ですが、これは少しストレスを感じる状況です。なぜなら現状では、私には頼れるサポートシステムが全くないからです。この街のこともよく知りませんし、重い荷物も抱えているし...その他諸々の事情もあります\n人生でこれほど喉が渇いたことは初めてです！\n※補足：飛行機内での出来事で、fediには不適切なエピソードがあります...これは本当に特別な話です！（私自身に関することではありません）\nホテルも予約しました（はい、確かに遅れています...でも明日には予約面談の予定があるはずです）\nドイツに対する第一印象：駅舎の鉄骨やガラス構造に至るまで、その建築様式は期待を裏切りません！ドイツ的なデザインは私の目的地選びに一切影響を与えませんでした（笑）\n\nさて、まず最初に覚えるべきドイツ語は、列車と乗り換えに関する単語になるでしょう。未来のインディゴさん、覚えておいてください！\nシアトルとサンフランシスコはアメリカで最も優れた公共交通システムです【出典必要】。一度仕組みを理解すれば、本当にあっという間に乗り降りできて目的地に到着できます！私もそうなりたいのですが、シアトル在住でも慣れるまでに数ヶ月かかりました。\n\n🧵 注意：3つの荷物を持っている状態で列車の反対側には絶対に乗ってはいけません！\n前の列車を観察し、自分が1号車だと思った場所に移動しました\n今日は典型的な「ドジなアメリカ人」状態です🚬😎\n\n🧵 シンプルな朝食ですが、これがなんと美味しいことか\nドイツではラクターゼ酵素が簡単に手に入ることを心から願っています...そうでなければ、大変なことになってしまいます😅。ぱくぱくぱく🥐\n\n🧵 やっと鍵を手に入れました！汗だくになりながら、怪しげな老齢の大家さん（同じ建物の隣人）から鍵を受け取るまで大変な思いをしました。ああ...可愛いって時に不便なこともありますよね。\nもしかして私、見た目で判断されているのでしょうか？それとも彼は全く気にしていないのでしょうか？XD\n大家さんとは月曜日に「入居手続き」「郵便受けの名前変更」「契約書」（私が依頼したもの）などについて面談予定です。鍵を持っていることである程度の入居者権利や保護が得られると聞いたので、これで一安心です\n3ヶ月限定のアパート契約です！さあ出発しましょう！\n※追記：鍵の部分を消去して再投稿しました\n\n気になっている方のために説明しますと、私は今でもホテルの部屋を確保しています。荷物を抱えて昨日鍵を手に入れられるかどうか不安だったので、念のため安全な選択をしました\n\n🧵 ついにドイツの電話番号を手に入れました！ワクワクします！\n購入した海外用SIMカードは確かに役に立ちましたが、サービスは最悪で、ローミング接続に依存していました。また、発信もできると思っていましたが、それは不可能でした。すでにドイツの電話番号に電話をかける必要があったのです。\nSIMカード販売員の方も外国人（アメリカ人ではありません）で、とても楽しい会話ができました！彼はプログラミングを学ぶためのアドバイスを求めていましたし、私がドイツ語を習得するのにどれくらいかかるか尋ねると、彼はとても励まされることを言ってくれました！仕事などで必要に迫られて学ぶ人は、はるかに速く効率的に習得できるんですって！「続けていれば3ヶ月で十分話せるようになるよ」と、とても勇気づけられました🫶\nいずれ電話番号を変更することになっても、今の番号を維持できるようにしたいと思います。選んだ理由は利便性の高さです。彼は住所すら必要とせず、身分証明書だけでアクティベーションしてくれました。\n余談ですが、D-Netzが「Deez Nuts」の略だとは全く思っていませんでしたよ...もちろんそんなわけないですよねXD。そんな勘違いをする人がいるとは笑っちゃいます（笑）\n（*彼はPythonから学び始めるそうです。個人的には、これが最も楽しいプログラミング言語だと思います。たとえ悪い癖を直す必要があっても。これは、プログラミングが自分に合っているかどうかを見極める良いリトマス試験紙だと思います）\n\n🧵 今日の予定：\n1. プロフェッショナルな履歴書を完成させる（最重要タスク！）\n2. 個人向けドイツ語講座の参加方法を調べる（明日から対面授業開始）\n3. バックパックを背負ってホテルからアパートへ引っ越し（徐々に荷物を移しています。自分で自分を過大評価していました）\n4. 外食を楽しむ！（食事！変な想像はやめてくださいね！笑）\n私は観光客気分を味わうのを後回しにしています。ケルン・カーテという観光用の1日または2日間パスがあることを知りました。このパスを使えば様々な観光施設を利用できるのです。必ずしも観光客気分を味わいたくないわけではないのですが...でも、やるべきことはやらなければなりませんよね。わかりますか？自分が基盤を確立しようとしている時の感覚は違うんです。\nそれに、週の間に済ませればちょうどいいでしょう。私はケルンに月～木曜日まで通っており、授業は午後4時から6時までです。つまり、一日の中で最も良い時間帯を外で過ごすことができるのです☀️💜\nさて、今回の計画から除外せざるを得なかったものは何だと思いますか？私のあの忌々しいペンタブレットです！古いGalaxy Bookに付属していたWacomデジタイザーでした。でも本当に絵を描きたいんです！これが私がドイツを訪れる方法なんです。ランダムな場所に行き、スケッチをする。人々を観察しながらスケッチする。紙だってもちろん使えますが、デジタルキャンバスを使ったことはありますか？笑。もしかしたら中古のiPadを買うかもしれません。\n\n🧵 75,000人規模のこの小さな町で食料品の買い物に行く時間です。ちょっと緊張します。\n---\nさらに悪いことに、語学講座で定員オーバーで落選してしまいました😭。今回は参加者が不足していたようです。\n通常の授業出席について質問したところ、「たまたま運が悪かっただけですよ」と言われました。A1.1コースが最も人気があるらしいのです。しかし全く問題ありません！来週から始まるオンラインコースがあるそうですから。それを受講するつもりです。本当は対面授業を受けたい理由がいくつもあったのですが（笑）。その間はAnkiやSRSを使って語彙力アップの勉強を始めます。私の勉強効率の良さをお見せしましょう😬\n\n🧵 新しい家での初めての手作り朝食\n新鮮なイチゴを使って、手作りのイチゴコンポートを作りました。スパチュラがなく、コンロで沸騰させたお湯でコーヒーを入れるなど、普段とは違う環境での作業は少し大変でした：p\n\n🧵 ドイツで食事を注文する際のちょっとしたコツ：\n番号が5回呼ばれたらそれがあなたの番です\n\n🧵 ここの犬たちまでドイツ語を話します！みんな「ワンワン」じゃなくて「バウバウ」と吠えるんですよ\n\n🧵 無料テレビ！中古を買おうかと思っていたのに！しかもちゃんと動作するって？\n残りの部分は読めません。おそらく重要ではない内容なのでしょう。\nわかりました！残りの部分の内容が判明しました。どうやらスタンドが壊れていて、注意しないとタイル張りの階段から落下し、とんでもない騒音を立てるそうです！\nメモしました\n\n🧵 本当に…新しい国に来る毎日はまさに冒険そのものです！何ひとつ簡単なことはありません！コーヒーやお菓子を注文することすら簡単ではないのです。\nタステ・カフェ・クレーム\n**人差し指を立てて、英語の名前もわからないペストリーを指さしました**\n彼女が「店内用か持ち帰りか」と聞いてきたのは分かっていました。私は「持ち帰り」のジェスチャーをしようとしたのですが…結果はというと、結局店内で食べることに。帰りに「カシュテン」（持ち帰り用の袋）を頼んだら、無事にもらえました！よし、これは成功ということにしましょう。\n他の人の最初の日も慌ただしかったですか？まるでもう何週間もここにいるような気がします。冗談じゃありません！地球規模の氷河期にいるクマムシよりも深く眠る午後の昼寝が、時間の経過の感覚を鈍らせているのかもしれません：p\n\n🧵 それで、ソーダストリームとレストランサイズのキャニスター改造機を手放すのが惜しかったんです。炭酸水作りと自家製ヘルシーなソーダ作りにハマっていたからです。\nところがなんと、ドイツでは炭酸水がとても人気があることが判明！時には「無炭酸」と指定する必要があるほどです！😅\n私が炭酸水を好む理由は、炭酸が抜けすぎて飲んだ時に強烈な刺激がある時、それが逆に爽快感を与えてくれるからなのです！\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 さあ…ハネムーン期間が終わらないでほしい >_> もっと素晴らしいドイツの食べ物を教えてください：P\nまあ、もちろん欠点もあります。すべての食べ物がとても…どう表現したらいいか…ドイツ風味なんですXD。大げさに言っても！\nすでに韓国料理、中華料理、台湾料理、日本料理を食べてきました。そしてどれも共通して「ザワークラウト」のような味がするんです？？？でもそれは本来最も風味が中立であるべきご飯の部分なんですよ。\nニョッキ・カルボナーラ（白いソース）を作ったのですが、とても美味しかったものの、なぜかブラートヴルストのような味がしました。自宅で料理する時は大丈夫だと思っていたのですが、そうではありませんでしたxD。\nさて、私はニューヨーク州シラキュースで本場イタリア料理を食べ、台湾にも行ったことがあります。だから時間が経てば味覚が適応して、すべてが記憶にある通りの味に感じられるようになるのではないかと思うのです。まだ慣れていない微妙な味わいがあるのかもしれませんね🤔。だからこそ、すべての食べ物が異国風の味に感じられるのでしょう。\n余談ですが、これらの料理は私にとって全く新しいものではないので、自分の知っている味と比較しているわけです。例えばエチオピア料理のような全く新しいものを食べる場合とは違います\n\n🧵 私は正式にはドイツに登録されていません！アンメルドゥング（住民登録）は完了しました！🎉\nそしてこのやり取りの中で、自分が思っていた以上にドイツ語を知っていました！お互いにドイツ語を練習し、彼女は英語を練習していました。（私たちはどちらも謙虚に振る舞っていましたが、彼女の英語はとても良かったです）\n「失礼ですがお伺いします…あなたは男性ですか、女性ですか、それとも性別が多様な方ですか？」💜💜\n私たちはその話題についてさらに話しました。そして彼女は、「もしかしたら私がアメリカ出身なのはそのせいかもしれない」と言いました。私は「そうですね、他の人たちがドイツを安全な場所だと思って訪れてくれるのは本当に嬉しいことです」と答えました。うわあ、と感動しました。\n彼女は「私のような人々がドイツを安全な場所だと思って訪れてくれるのは嬉しいことです」と言ってくれました🫶\n\n🧵 NetflixがEbay、Amazon、Zelleと並んで、私のアカウントを「疑わしいアクティビティ」を理由に無効化／ロックするリストに加わりました。さらに、職場で「悪いフロー」（典型的な悪意ある行為者の最悪シナリオを描いたフローチャート）に分類されるシステムのリストも増えています。\nフリーネット・ファンクからは3回も拒否されましたが、4回目でようやく承認されました。ようやくSIMカードを受け取ることができました。エクスパトリオは最初拒否していた私の完全な居住証明書（文字通りのアンメルドゥング書類で、彼らは「有効だ」と言っていたもの）を先週ようやく受理し、アカウントのロックを解除してくれました。そして消えていたはずのお金も無事に見つかりました。すべてが絶望的に悪いわけではありませんが、私はまさにシステムが私の人生を可能な限り困難にしようとする流れに逆らっているのです。\nそしてここで、制度的な圧迫が文字通りデジタルシステムによって行われていることについて話すこともできるでしょう。こうした問題は、仕事の転勤で来た人には起こらないことです。私はあえて困難な方法で来て、登録されていない状態で、さらにあるシステムの警戒対象となってしまいました。それが次のシステム、そのまた次のシステムへと連鎖していったのでしょう。すべては私が観光目的での行動をやめた頃から始まりました：p。しかし結局のところ、私の不審な行動は突然海外に移住するというものでした。これは電話でEbayの担当者からはっきりと言われました。（担当者は「誰かが国を移ることは非常に稀なことだ」とも言っていました。つまりEbayの場合、常に警戒対象になるということです）\n余談ですが、管理人からランドリー・トークンを購入できたのはちょっとした勝利でした！いくつかの単語を暗記して、WhatsAppで連絡を取ったところ、すぐに電話で呼び出されてしまいましたxD。\n\n🧵 私の家が強盗に入られました。\nそれに、また体調を崩してしまいましたか？！再発でしょうか？\n手術まで残り23日もないのに、早く回復しなければ…\n\n🧵 PayPalをアカウントがロックされたリストに追加します。\nまったく信じられない事態です…\n残念ながら、この問題をどう解決すればいいのかわかりません。アメリカのPayPalに電話しましたが、ドイツのPayPalには対応してくれません（私は2つのアカウントを持っています。PayPalのFAQによれば、国ごとに1アカウント持つ必要があるそうです）。\nしかし私は、アカウント解除のようなスムーズな会話をドイツ語で行う方法もわかりませんし、誰かに助けを求めることもできません…これはデリケートな問題ですから。今まさに岐路に立たされています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"サバレンカが楽々勝利した試合だね。つまり、このバージョンのサバレンカに勝つのはペリニにとってかなり厳しい戦いになる。ペリニは過去3年以上サバレンカに勝てていないからだ。もしペリニが今回の試合で勝利を狙うなら、サバレンカに対しては守備的なプレーですべてのショットを返し、サバレンカが長いラリーの末にミスを誘発するのを待つ必要がある。これまでペリニがビッグショットを打つタイプの選手と対戦した際にも、こうした場面が何度か見られたからだ。もしサバレンカが勝利を目指すなら、サーブを武器に粘り強くプレーし、返ってくるショットが多いことを覚悟しなければならない。各ラリーで2～3本、場合によっては4本もの追加ショットを打つ必要が出てくるだろう。忍耐強くプレーすれば勝利を手にできる。トップ10選手同士の対決で、実に見応えのある一戦だが、私はサバレンカのストレート勝ちを予想する。コートがマイアミの高速サーフェスよりも若干遅いクレーコートという点を考慮すると、マイアミ戦ほどの接戦にはならないかもしれないが、それでもサバレンカのストレート勝ちと見る。下のコメント欄で、誰が決勝に進むと思うかぜひ意見を聞かせてほしい。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","hypothesis":"Netflixで見たい作品があるんだけどさ…みんなのおすすめを教えてくれない？正直、Netflixで何を見るべきか本当に迷ってるんだ。毎週新作がリリースされるし、毎月映画やドラマが追加されるから、選択肢が多すぎて困ってるんだよ。特に最近は映画シリーズもあって、何がなんだか分からなくなることもある。でもまあ、これは小さな問題ってやつさ。そうそう、これがその動画なんだけど、ついつい話し込んじゃった。でも今は疲れちゃったよ、みんなも疲れてるだろ？これが俺の夜のルーティンさ。この動画が気に入ったら、下の「いいね」を押してくれよな。これが俺、ドロウからのお願いだ。いつもイケイケでいこうぜ、みんな。じゃあな、今日はここまで。またな！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"曲線を左上から右下へ引き、左下から右上へ繋げていきます。そして右側の領域では、再び同じ手順を繰り返します。まずは曲線を左上から右上へ、次に上から下へ曲線を引き、最後に小さな点を1つ、2つ、3つ、4つと描きます。上部まで移動したら、直線を1本、2本、3本、4本と引いてスペースを分割します。その後、下部まで降りてきて、直線を1本、2本、3本、4本と最後まで引き続けます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","hypothesis":"外見や魅力についても同様で、収入向上につながるという研究結果がある一方で、他者を威圧したり必ずしも良い結果をもたらさないという研究結果もあります。つまりこれらの研究結果には大きなばらつきがあるのです。女性についても同じですか？はい、その通りです。丸顔の女性ですか？いいえ、違います。顔幅の広さに関しては男性特有の特徴です。マイクばかり見ていて、じっとしていませんでした。気が散っていたんですね。高揚感は女性を助け、外見の魅力は男女双方に利点をもたらしますが、すべての分野で効果があるわけではありませんし、女性にも当てはまるとは限りません。実際にこんな研究が行われているとは驚きです。すべてが研究対象になり得るのですね。いやはや。ありがとうございます。マーク、本当にありがとう。お話しできて良かったです。まったく同感です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","hypothesis":"そして交差跳びの連続技へ。次に左方向へのウィスクを行います。ここでは男性が右方向へのウィスクを、女性が腕の下をくぐるターンを行います。女性は1\/4回転してからスポット跳びを行いプロムナードポジションに移りますが、これを「抱擁ポジション」とも呼びます。続いて左足でサンバウォーク、その後右足でサンバウォークを行います。次に腕からのロール動作に入り、バウンドさせずに左足のサンバウォーク、右足のサンバウォーク、そして腕からのロール動作で1から3のカウントを取ります。最後にエンディングナンバー2を行います。この技では女性がターンスリーステップを行い、男性がウィスクしてから逆方向への回転に移行します。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"顔に脱色箇所ができたので、顔にシミが少し見えるようになったんです。だから私は「アップクローズ＆パーソナル」を愛用しています。こんにちは。あの、こちらのワンダーボールハッシュタグはスポンサー関係ではありません。はい、これがとても溶けているので、このまま顔に塗ってその周りをこすります。とてもいい香りがしますよ。ただし、この香りは素晴らしくはありません。そうなんです。そしてこの2本指で直接塗る理由は、母から教わったからです。母は最も優れた存在で、最高の中の最高、常に最高であり続ける存在です。なぜなら彼女は最悪の環境から生まれながらも、最高の資質を持っていたからです。・・・って意味分からないですよね（笑）","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","hypothesis":"より良いトレーダーを目指す方向けの週次マーケット分析動画です。この動画の直後に公開されますので、視聴希望の方はbettertraders.comにアクセスしてください。詳細は動画説明文に記載しています。また、5月15日にトロントで開催される「Better Traders Summit」では、私が直接会場で講演を行います。このイベントに参加すると、非常に充実したコンテンツが手に入ります。単なるマンツーマン指導ではなく、50分の「Financial Freedomコース」受講権や、クラブメンバー限定ツールへのアクセス、さらにはtrader向けの各種ツール（すべてではありませんが主要なもの）、さらにalltraderの3ヶ月間サブスクリプション権など、豊富な特典が含まれています。詳細は動画説明文に記載されているリンクからご確認ください。次回まで、皆さんが素晴らしい成果を上げ、常にプラス収支を維持できるよう願っています。それでは。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","hypothesis":"よし、13回。あっ、そろそろ焦げてくるな、感じてるか？15回、続けて。16回。あと3回で、次はランニングマンだ。さあ、頑張れ。もしもペースについて行けなくて苦しくなったら、俺が止まったら一緒に止まっていいんだ。最後の1回。しっかり絞り込め、よくできた。よし、立ち上がれ。最後は飲み物が欲しいからな？もうすぐ終わりだ、あと2種目だ。20回のランニングマンの後、ホットハンズだ、行くぞ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"まあ、それぞれ自分のペースでやってるのは悪くないし、他の人と同じことをしてても別に構わないんだけど...でもさ、もし本気で自分の名前を売りたいとか、目立ちたいとか思ってるなら、やっぱりそれなりの努力は必要だよね。\nさて、質問です。若い頃の自分に一つだけアドバイスできるとしたら、どんな言葉をかけますか？\n「いつでも自分のための時間を作れるってことを忘れないで」って言いたいかな。日常生活や学業、課外活動などでつい忙しくなりすぎて、自分を後回しにしがちだから。たまには自分を労わる時間や、友人や大切な人たちと過ごす時間もちゃんと確保できるってことを、常に心に留めておいてほしいんだ。今言ったこのアドバイス、若い頃の自分はちゃんと聞いてくれると思う？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"預言者サムエルは「ゴリアテは倒せる存在であり、少年によって倒されるだろう」と予言した。\nダビデはそのゴリアテ討伐に自ら志願し、武器は投げ石用のスリングショットのみという軽装で臨んだ。これは彼が少年時代に、群れを荒らす狼の群れから家畜を守るために鍛え上げた技術だった。戦場に持ち込むのもこのような簡素な武器だった。\n傲慢な巨人ゴリアテは「なぜこんな羊飼いの少年を送り込んだ？この小僧など生きたまま食い尽くしてやり、屍を羊たちに投げ与えてやろう」と言った。\nダビデはスリングと適度な大きさの小石をいくつか手に取り、\n石を投げて放ち、それは見事にゴリアテの頭部の中央に突き刺さった。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","hypothesis":"トイレは清潔で、見た目もすごくスッキリしているので、他に置き場所が見つからず、そのままシートを置いてしまったほどです（笑）。少なくともきちんと畳んですぐ使える状態にはしてあります。あと2つの箱にはヘアケア用品がいくつか入ってて、それらが入りきらなかっただけなので、ちょっとした収納コーナーとして使ってます。このトイレは普段からあまり使わない場所なので、これで十分なんです。それで今、トイレから持ってきたタオルと、キッチン用のタオルも洗濯します。キッチン用は特に洗いたかったので、ついでに全部まとめて洗うことにしました。清潔なタオルが使えると本当に気持ちがいいですし、週に1回は洗うようにしています。実はちょっと洗い時を過ぎていたので…。ではこれらを洗濯して、もう1回分の洗濯も済ませましょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","hypothesis":"パジャマとかもあるから。実はこんなの持ってるの忘れてた。これは確実に着るように目立つ場所に移動させよう。こんなにかわいいベスト、絶対に着なきゃ損だもん。片付けはそろそろ終了。こっちはトレーニング用の服だから、これらをまとめてトレーニングウェアと一緒に収納することにする。普段トレーニングする時は適当に服を選んでるから、こういうアイテムがクローゼットの中から見えなくなるんだよね。だから丸めてトレーニングウェアと一緒にしておけば、自然とこれらを選ぶようになると思う。これらは……","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","hypothesis":"顔が中心に配置され、写真の後半部分が空になってしまうショットは避けたいところです。理想的には、顔を画面の上1\/3ライン、できれば3等分ラインの交点付近に置くと良いでしょう。この位置は左右どちらでも構いません。例えば展望台の前に立って撮影する場合、もう一つ重要な手法があります。それは、最も重要な被写体を残りの1\/3ラインに配置することです。具体的に説明しましょう：ラベンダー畑の前に立っていて、畑の真ん中に一軒の石造りの家があるとします。この石造りの家を画面の右1\/3に配置したい場合、自分は左1\/3の位置に立ち、カメラに向かって正面を向きます。石造りの家は右1\/3の位置に配置されます。これで完璧な構図が完成します。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"何も変更しないこともあります。通常は1～2話を変更するので、誰かが書き直し作業を行う必要がありますが、この方法ならある程度余裕を持って対応でき、ニュースフューズ関連の作業を開始できます。今日は偶然にもランダマイザーが4つ入っている日なので、大規模な更新になるでしょう。また、sarahさんがディスカッション用のストーリーを1つ追加しているのがわかります。皆さんの中には「あんなに頻繁に作業しているのに、この人たちはまだドック内で作業をしたことがない」と思う方もいるかもしれません。実際、私もドック内での作業はほとんどしていません。あ、そうだ、メモを追加するのを忘れていました。忘れる前に済ませておきましょう。ドックがクラッシュしてデータを失うのは避けたいですから。これらの状況から判断すると、彼女が本当に「このストーリーを必ず書く」と決心したことがわかります。つまり彼女は...","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"Ctrl+Fで「検索と置換」画面を開きましょう。置換モードに切り替えると、私が事前に設定した「？」（検索する文字列）と空欄（置換後の文字列）が既に入力されているのが確認できるはずです。Excelはこれで作業が完了したと判断しますが、実際にはすべての値が削除されてしまっています。ここで必要なのは「チルダ」という追加記号を使用することです。そこで「？」の直前にカーソルを置き、Shiftキーを押しながらハッシュタグボタン（#）を押してみてください。新しい記号が追加されるのが確認できるでしょう。念のため、置換後の文字列として空欄も保持されていることを確認してください。「すべて置換」をクリックすると、「？」がすべてアスタリスクに置換されたのが分かります。このようにして、「？」をアスタリスクに置き換えることも簡単にできます。もしこの解説動画が参考になったなら、ぜひ「いいね」をお願いします！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"仕上げ面は滑らかにできているので、今までの研磨で残った傷は確認できる状態です。ここからは600番の湿式・乾式ペーパーに移行します。事前にペーパーを水に浸しておき、洗浄用の少量の石鹸水も加えておきました。湿式研磨のもう一つの利点は、研磨紙が素材の粉で目詰まりしない点です。基本的な手順はこれまでと同様：30度の角度を保ちながら、前後にスライドさせながら交差するように研磨し、DAブラシによる渦巻き傷を丁寧に消していきます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","hypothesis":"そして嫌悪感。その表情の理由はおそらく画面を見ている私たちから見ると左側（彼にとっては右側）に現れるはずだ。つまり、この状態が始まった時に彼の鼻の先端が少し上がる様子が見られる。これが私の印象では怒りの表れだ。彼はその場にいることや、過去に起こった状況を思い出して苛立っているのかもしれない。これがその反応を引き起こしている要因だろう。さらに彼のまばたき回数にも注目しよう。目を閉じる「チック」のような動作がある場合も記録しておく。これらのまばたき回数の増減についても、「○○回増加\/減少」と具体的に記録していく。これで準備は整った。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"NBAプレーオフを40年間見続けてきた者として、率直に言って毎年のNBAプレーオフはスポーツ界で最も安定した収益源だと心から信じています。そして昨年の野球シーズンは驚異的でした。野球だけで100ユニット以上の利益を上げたのです。さらにもう一度言いますと、8月末までに全スポーツで当初の掛け金を2倍にすることができました。詳しくはご覧ください。プロモコードは「sm365」です。詳細は私のページで確認でき、毎日無料でプレイできるチャンスもあります。前回はわずかの差で最高のベッティングカードを逃しましたが、私のページでは毎日無料でプレイできる特典を提供しています。スティーブ・メリル、wagertalk.comより。ちなみに、ショートカットwt.buzz\/smを使えばより素早くアクセスできます。XとInstagramではスティーブ・メリルのアカウントをフォローしてください。ルールは簡単です：「r」が2つ、「l」が1つ、「m」の後に「e」「r」「r」「i」「l」と続きます（XとInstagramのアカウント名：steve merrill）。そして、wagertalk TVからも目を離さないでください。今後も無料プレイ動画が次々と公開される予定です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"バンドメンバー全員が毎日1ドルずつもらっていた。このチャンスに恵まれた時、冷静に考えて1分でも無駄にしないことが大切だ。馬鹿なことはするな。この機会を逃すな。少しは常識を働かせろ。契約を結んでチャンスを掴め。そこからスタートして、エージェンシーと契約を結び、クイーンをはじめとする他のバンドの前座を務めるようになった。マネージャーも弁護士も会計士もいない、6人で手を取り合って、「見つけたバンドは全てぶっ倒してやる」という気持ちでステージに立った。毎晩前座を務める時は、「絶対に彼らをステージから吹き飛ばしてやる」と思っていた。もちろんいつも成功したわけではないが、そう試みたことは事実だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"最初に設置された圧力調整器です。新規タンク設置時には健全性試験を実施しましたが、実際にはシステム全体を詳細に目視検査したわけではありませんでした。そのため、防蝕処理が不十分で部分的に亜鉛メッキが施されているだけの配管作業は、ほとんど検査されないまま放置されていました。2002年には別の圧力調整器交換時に再度健全性試験が行われましたが、この時もシステム全体の目視検査は実施されませんでした。このため、サイトの名称に関する非常に紛らわしい状況を解消する必要があります。これまで私は「ストックライン・プラスチック製サイト」と呼んでいましたが、実際にはICLグループが所有・管理していた施設です。私が「ストックライン」と呼んでいたのは誤りではありませんが、これは同社の主要な一般向け事業部門を指す名称だったからです。実際、この施設の購入を希望する場合","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","hypothesis":"見た目もすごくおしゃれでさ、パッケージデザインも可愛すぎるんだよね。マジで？これ箱に書いてある「フローに入って、その場に留まれ」って、まさに私の好みど真ん中！今冷蔵庫にこんな感じで置いてあって、朝すぐに取り出せるからすごく便利なんだ。もしみんなもMagic Mindを試してみたいなら、自分専用のケースを買うときにクーポンコード「mckayla20」を使えば注文額から28%オフになるよ。詳細は下にリンクを貼っておくから、ぜひチェックしてみて。さて、それでは準備はいいかな？さあ、ショットを飲もう","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"ネジ頭がようやく見える程度です。水平が取れているので仕上がりは良好ですね。このままスムーズに作業が進みそうです。まずこの端まで運んできてしっかり固定しましょう。これで2袋分完了です。このように中身を取り出したら、マジックトライアルを使って調整します（床がもっと水平ならゲージレーキが使えますが、この床はかなり傾いています）。ここにネジ頭が見えますね。もう少しで届きそうです。ネジ頭に合わせて水平を取りながら作業を進めます。もう1つネジ頭があります。ここにももう1つあります。つまり私はネジ頭に合わせて少しずつ調整しながら作業を進めているわけです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"「このアプリを無効にすると、他のアプリが正常に動作しなくなる可能性があります。また、データも削除されますが、私はそもそもこのアプリを全く使ってないので問題ありません。それではアプリを無効にします。今度はスマホからアンインストールされるわけではなく、工場出荷時のアンインストール状態に戻ります。これで無効化されました。引き出し画面に戻ってみると、確かにアプリが表示されなくなっているはずです。これで引き出しに入っているアプリからの通知やアップデートに悩まされることもなくなりますし、そもそもこのアプリが動作する準備ができていない状態なので問題ありません。これが無効化オプションの仕組みです。再度有効化する必要がある場合は、アプリ一覧に戻ってください。「無効化」「有効化」「アプリ」の選択肢がない場合、常に一番下に表示されるので、それをクリックしてください。「有効化」と表示されているのが無効化されたアプリです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"ブレンディングの際は手を高く上げ、常に目を開けて作業しましょう。こうすることで自分が作り出しているグラデーションの形がよく見えます。ブレンディングする際は、あまり上まで塗りすぎないように注意してください。眉の下側にハイライトを残すことで、スモーキーな色合いとのコントラストが生まれます。もしこの仕上がりがスモーキーさ不足だと感じたら、茶色のアイシャドウを少し足してもOKです。この時、まぶたの下半分に軽く塗る程度にしましょう。少量で十分な効果が得られます。特にすでにシェーディングカラーをまぶたに塗っている場合は、さらに薄く重ねていくことで、好みのスモーキーさに調整できます。さらにスモーキーさを強調したい場合は、ジェルライナーを使ってまつ毛の間を埋めるように塗ります。この工程は完全に任意です。人によっては少しくすぐったいと感じる場合もあるので、苦手な方は省略しても構いません。ただし、この作業を加えることで、より深みのある、より本格的なスモーキーアイに仕上げることができます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"向こうではそんな調子で、俺に敵うわけないだろ？マジで速すぎて「うわっ」って声が出ちゃうほどさ。こんなに速く動けて本当に幸せ！チェスト用の木材を集めて、シュルカーボックス7個作っちゃおう。今あるアイテムを全部積載しようとするけど、修繕のエンチャント本も必要だな。ごめん、エリトラに装備させておこう。これは肩装備バージョン2で、今肩に装着してるから。それじゃ、しばらくはここでお別れかな。ちょっと横になって休んでいいよ。ほらね。ああ、もう一つ忘れてた。エリトラを手に入れた今、どうやら完全に上昇モードに入ったみたいだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"ちょっとみんなと雑談したいだけだから、大したことじゃないんだけどさ。まあ、みんな知ってる通り、これはオリンピックでしょ？だからみんなには全力を尽くしてほしいんだ。ケビンは今ここにいないからさ。覚えておけ、俺がこのチームのボスだ。照明もジョークもケータリングも動きも、全部俺の方が上だ。だからみんな、俺に注目してくれよ。スヌープみたいな超接写ショット、マジでカッコいいやつを撮らせてくれ。言いたいことわかるだろ？よし、やろうぜ。そこだ、まさにその場所。それが俺の言ってたナイスな接写ショットってやつだ。ケビンにはそんなチャンスは与えない。あいつにはやらなくていい。だってカメラがそこまで低く下がるとは思えないからね。まあいいや、みんな仕事に戻って。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"個人的な考え方と自己省察ですね。つまりここは実際に商品を購入することなく、鏡を見つめてじっくり自分と向き合い、待つことができるかどうかを確認できる場所なんです。ここまでで必要なものはすべて揃っているはずです。これらのアイテムがあれば、今後の展開も順調に進むでしょう。現在の目標はただ一つ、仕事の連絡を待つことです。念のためお伝えしておくと、この仕事探しガイドは全ての人に適しているわけではありません。実際、各項目をカメラに置き換え、プレミア プロの盗用ではない別バージョンを使用し、地元のウォルマートで仕事探しなどの嫌いなテーマについてクリエイティブなYouTube動画を作成するといった工夫も可能です。時間をかければ、それが仕事につながる可能性もあります。ですから、どんな工夫を加えるかにかかわらず、必ずしもすべての人に成功する保証はありません。念のため申し上げておきます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","hypothesis":"ただしシャトル車内での飲食・喫煙はご遠慮ください。スプリングデール発のシャトル路線は公園の歩行者用入口が終点となります（ビジターセンターとザイオン・キャニオン・シャトルの停留所1の対岸にあります）。公園入園料の支払いまたは有効なパス／領収書の提示が必要ですので、必ず手続きを行ってください。案内表示に従ってザイオン・キャニオン・ビジターセンターへ向かい、公園に関するご質問やウィルダネス許可証の取得、地図や情報ガイドの入手、パークショップのご利用が可能です。ザイオン・キャニオン・シャトルはビジターセンターを起点として運行しており、シャトル運行期間中は公園の人気ハイキングコースへのアクセスルートとなるザイオン・キャニオン・シーニック・ドライブを走行します。なお、この道路はシャトルバスのほか、歩行者と自転車のみが通行可能です。自転車で道路を走行される場合は、通常の道路安全規則を遵守し、シャトルバスが安全に通過できるよう、適宜道路脇に停車して道を譲るようにしてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","hypothesis":"さて、今日のイケア活用術動画はこれで終了です。楽しんでいただけたでしょうか？気に入っていただけたら高評価をお願いします！コメント欄では、特にどの作品がお気に入りだったか教えてください。個人的には、フレームのラッピング技法が特に気に入りました。今後のデザインプロジェクトで活用できそうなアイデアがたくさん浮かんだからです。例えば、シンプルなフレームを布で巻くだけで、簡単におしゃれな作品に変えられるというのは魅力的です。また、ストライプ模様のキャビネットもお気に入りです。木製ビーズのポールが可愛らしく、引き出しの縁に施された接合部のディテールも絶妙で、まさに素敵な作品だと思います。というわけで、今日は日曜日の貴重な時間を私の動画に費やしていただき、本当にありがとうございました。次回の動画でまたお会いしましょう。まだチャンネル登録されていない方は、この機会にぜひ登録をお願いします。各種リンクは下部に記載しています。また、私のオンラインショップ「lonefox.com」もぜひチェックしてみてください。毎週新作が追加される、ホームデコレーションアイテムの豊富な品揃えです。それでは、また次回の動画でお会いしましょう。ではまた！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"「今週末こういうイベントをやるんだけど、よかったら来ない？」というメッセージを送る方がずっといい。「今週末は何をしてるの？ 何かのイベントに一緒に行かない？」と言われるより、はっきりしていて確実性がある。3つ目のポイントとして、テキストメッセージは自分の基準を伝える手段としても使える――これは実際に受け取ったメッセージを例に説明しよう。彼女はこう送ってきた：「私、1時間の時間枠で行動するタイプじゃないんだけど、今週デートしてくれるなら嬉しいな」。文末にウィンク顔の絵文字が付いていたのが決め手だった。これで全てが一変した。ちょっとしたウィンク、遊び心のあるニュアンスで、口調も適切ながら、しっかりとした基準が伝わってきた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"これが私の朝のスキンケアルーティンです。まだまだ勉強中で、スキンケアコミュニティについても学び続けています。おすすめの商品などについて、皆さんからのフィードバックもぜひ伺いたいです。目の周りのケア用にアイクリームはまだ購入していないのですが、「この子たち（目）がめちゃくちゃ吠えてくる」状態なので（笑）。現在は角質除去剤も必要だと感じており、スキンケアにさらに追加すべきアイテムがいくつかあります。この動画をできるだけ早く公開したいのは、以前から多くの方からリクエストをいただいていたからです。自慢するつもりは全くなく、本当に多くの人が「あなたのスキンケアは？」と尋ねてくるんです。「あなたの肌はこんな特徴があって…」といった具合に。こんな感じで、これが私の基本的なスキンケアルーチンです。とてもシンプルなものですが、これが今の私のやり方です。特に凝ったことはしていません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"わかりました。それでは二度目のクラムエクササイズに移りましょう。まず骨盤を安定させた状態で、太ももを開いて閉じます。反対側で10回行った場合、今度はここで10回行います。3～4～5回。感覚を掴むため、骨盤に手を当てておいても構いません。それでは。…数え間違えました。あと2回残していますね。2回。よろしい。最後の1回です。そして力を抜きます。では次へ。上の脚を伸ばします。下の足を前に出してください。はい。脚を外側に伸ばし、足の力を抜きます。今度は脚の円運動です。1回目の円運動を行います。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","hypothesis":"その場合は事前にWyze Phoneも予約注文する必要があります。私はそのポイントを見落としていたので、6月か7月に注文していただければ、75ドル割引の特典が適用されます（6月は既に終了しているので、7月に注文すればOKです）。Techless.comにアクセスし、「trevor」のクーポンコードをチェックアウト時に入力してください。これで私に紹介料が入り、私たち双方にとってメリットのあるウィンウィンの関係が築けます。ちなみに私はWyzeとLight Phoneのアフィリエイトパートナーでもあります。どちらの製品も実際に使ってみて本当に満足していますし、無理に高評価を求めるようなことは一切されませんでした。彼らは私に製品を自由に使って構わないと言ってくれ、むしろ徹底的にテストしてほしいという自信が感じられました。実際に私はこの製品をかなり激しくテストしましたが、それでも素晴らしい製品でした。7月中なら75ドル割引で購入できますので、ぜひチェックしてみてください！いつも皆さんの幸せを願いつつ、どうぞ良い一日をお過ごしください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","hypothesis":"結局「残念ながら当社の保証は最大30日間（あるいは別の期間）までなので、それでお願いします」って言われちゃって…まあいいか、と思ったんだけど、実は91日目だったみたいで、本来なら何とかなった可能性もあるのにね。それでエリアの店舗に問い合わせたら、「最悪の場合は当店までお越しください。ただし、エリアでは全商品に1年保証を付けているので、エリアのサポートセンターに連絡すれば対応してくれますよ」とのことだった。それなら安心だ","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"怖い映画トップ5。実はこれは私にとってすごく良い質問だ。実は私はホラー映画が大好きで、間違いなく『スクリーム』が1位。子供の頃フレディ・クルーガーの夢を見たことがあるし、2位は『ソウ』シリーズ、その次に『13日の金曜日』のジェイソン・ボーヒースが続く。リストの3位は『ヒルズ・ハブ・アイズ』。これは過小評価されている超怖い映画で、非常にグロテスクな描写があるから、もしこの最後の作品が気になるなら、はっきり言って警告する――『ヒルズ・ハブ・アイズ』は絶対に見るな！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","hypothesis":"お役に立てれば幸いです。最近、「自分もこのような動画を作りたいので、YouTubeチャンネルの始め方を教えてほしい」という問い合わせをたくさんいただいています。そこで今回、皆さんのためにこの解説動画を作りました。ぜひ参考にしてくださいね。必ずしもYouTubeチャンネルを作る必要はありませんよね？他のプラットフォームでも構いません。TikTokやYouTubeショート、Instagramでコンテンツを作りたい場合も、きっと素晴らしいものが作れるはずです。個人的にはYouTubeでの活動が特に好きで、これが自分の得意分野でもあります。以上の内容が少しでもお役に立てれば嬉しいです。説明が駆け足になってしまった部分もありますが、これは私のチャンネルの趣旨ではありません。「YouTubeチャンネルの作り方」といった解説チャンネルではないんです。私は「死んだ動物」をテーマにしたチャンネルですから。それでも多くの人がその作り方を尋ねてくるので、私が実際に行っている方法と、皆さんが同じように始める方法について、簡単な動画を作ってみました。ご覧いただきありがとうございました。この動画が気に入ったら、ぜひ「いいね」を押してチャンネル登録もお願いします。では次回の動画でお会いしましょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"現時点で車を持っていない状況を考慮すると、最大でも「1,575.76ドル」を差し引けることになります。ここで提案したいのは、急に完全撤廃するのではなく、まずは「仮計算」してみることです。具体的には「2,600ドル」から「1,575.76ドル」を差し引く形で計算しましょう。人間の計算ミスや私の計算ミスの可能性も考慮するため、すべての数値を「当初の予定通り」として扱い、最終的な支払額を算出します。この段階で予算管理の手法が活きてきます。計算結果は「2,600ドル」からその金額を差し引いた「1,024.24ドル」となります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"さらに追加点を挙げると、彼らは右打者と左打者を交互に起用したため、投手は広いコースを狙う必要に迫られた。本来、広いコースは長打が出やすい境界線なのだが、左打者にとってこの広いコースは足の後ろ側になり、これは「ワイド」と判定されて得点となる。彼らはあらゆる場面で積極的に走塁を試みた。一方、パキスタンチームは何もせずに追加点を許すばかりで、走塁でプレッシャーをかける様子も見られない。この写真を見れば、両チームの体の位置や審判へのアピールの仕方に明らかな違いがある。アメリカチームはまさにこの広いコースを狙い、そのタイミングを見極めることで確実に得点につなげていた。良い試合だった、アメリカ代表チーム！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"ドリップコーヒーの淹れ方について説明しますね。まず重要なのは良質なコーヒー豆を選ぶことです。おすすめは地元のコーヒー焙煎店で、お好みの豆を購入し、フレンチプレス用か粗塩くらいの粗さに挽いてもらうことです。ここで超微細金属フィルターを使用し、その上に材料を全てセットします。次に水の準備ですが、バルブを閉じた状態でこのフィルターの上に注ぎ、できれば浄水を使用します。より冷たい抽出が好みなら氷を入れても構いませんし、抽出後全体を冷蔵庫に入れるのも効果的です。水100mlに対してコーヒー粉は約7～10gが適量です。準備ができたら蓋を閉めてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"まさにこの場所、私のすぐ隣にあるんですよ。テーパーキャンドルホルダーはサイズが少し大きめだったり、テーパーキャンドル自体のサイズ違いがあったりするため、必ずしもぴったり合うとは限りません。でも、使いたいテーパーキャンドルがホルダーに入っている場合でも、簡単に解決できる方法があります。やり方はとてもシンプル：ライターやマッチでテーパーキャンドルの底面を溶かし、溶けたロウをホルダーに流し込むだけ。ロウがまだ熱いうちにホルダーに押し込むと、実際にホルダーに溶け込んで、望み通りの位置に固定されます。もし差し込む時に多少曲がってしまっても、心配ご無用。一旦取り出して再加熱すれば、いずれは納得のいく角度になり、しっかりとホルダーに固定されます。次のコツは、装飾品に付いたステッカーの粘着跡を取り除く方法です。低温ドライヤーで温めるタイプの除去方法もありますが、それでもまだフィルム状の残留物が残ってしまうことがありますよね？","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"肌に直接使用します。ここで重要なのは、使用する前にしっかりと洗顔を行うことです。これは最初のステップです。まず顔の皮脂やメイクを完全に落とします。その後、このフェイシャルスクラブを使います。手のひらでよく擦り合わせたら、適量を取って肌を優しくマッサージするように塗布してください。これは粒子が入っていないタイプのスクラブなので、手で持った状態で使用します。顔を洗うようにマッサージしながら、肌の角質を取り除きます。もし肌の乾燥が気になる場合は、一旦使用を中止して新しいものを取り出し、再び適量を取って顔をマッサージしてください。これで角質ケアは完了です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","hypothesis":"「よくやった」と褒められたけど、俺としては「うーん…」って感じでさ。正直ピンとこなかったんだ。「座って見てただけで、全然楽しめなかった」って言ったら、「これはお前の話じゃない」「ネット上のコメントを全部見たか？ 『お前の勝利だ』って言ってるプロテスタント信者も、リアクション動画作ってる連中も、みんなお前について語ってる。これはお前のことだ」と指摘されて、ようやく納得できた。「ああ、確かに。他人がどう思うかなんてどうでもいい。自分が人の役に立ってるならそれでいい。多少滑稽に見えても、それが誰かの助けになるなら問題ない」って思えた。久しぶりに心が軽くなったよ。いつも自分のパフォーマンスを見て「ここをもっとこうすればよかった」って反省ばかりだったけど、謙虚にならないといけないって気づかされた。神が何をしようとしているのか、それがどんな試みであれ、本当に大切なことを思い出させてくれる良い教訓だった","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","hypothesis":"不安世代が勝利を収めた。ディズニーハイはどこだ？…いや、正確には9位だったが、17,000票を獲得して評価数1,100というのはかなりの好成績だ。不安世代よ、21世紀の青少年のメンタルヘルスを緻密に分析した研究だ。あ、勝利宣言をしなきゃいけないんだっけ。読んでみたが確かに正しかった。スマホ時代の到来は、本質的にヴィクセン（若い女性）の成長過程を再構築している。よし、これは興味深い内容かもしれない。スマホから離れたいし、この本がそのきっかけになりそうだ。回想録形式だ。ルポールが勝つと予測したのは、表紙で大きく顔が映っていて、名前も大きく書かれているから、「ドラァグ・レースが好きで、ルポールも好きだから、この人に投票しよう」という単純な心理が働くからだ。これが私の陰謀論だ。もう一つ気になるのは、『ギルモア・ガールズ』関連作品が優勝しないことを願う。なぜなら私は全く興味がないからだ。『ギルモア・ガールズ』は一度も見たことがないし、関心もないが、ひょっとしたらこれが優勝するかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","hypothesis":"そうかな？私に合っているのは…ああ、マットタイプが「フィットミー ポアレス」かな。どちらもメイベリンの製品だ。このタイプはツヤ仕上げで、もう一方はマット仕上げになっている。ツヤタイプは私にとても似合う感じがするけど、普段はマットタイプを使っているし、夏に外出する予定だから、汗をたくさんかくことを考えてマットタイプを選んだんだ。でも念のためこっちも持っていこうと思う。こちらはサンベージュの310番でツヤ仕上げ、もう一方はリッチなタンカラーの238番でマット仕上げだ。このかわいいバッグはウォルマートで買ったもの。10ドルくらいだったと思う。実は男性用で、いろいろなものを入れるためのバッグなんだけど…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"こうした知識を身につけるためには、本当に多くの苦労と苦痛を経験しなければならない。でも、ある時突然「ああ、これがこの世界の仕組みなのか！」と理解できる瞬間が来る。それが光の正体だ。原子の振る舞いも、私たちの身体の機能も、すべては物理学の法則によって成り立っている。これはまさに最も美しく、理解することで得られる感動的な体験の一つだと思う。だから確かに価値ある学びだけど、機械的な側面だけに気を取られすぎないことが大切だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","hypothesis":"私は専門的な知識と強い関心を持っています。自分が心から愛し、大切にし、熟知している事柄があるのです。これまでに1,000本以上のノンフィクション系動画エッセイを制作し、ソーシャルメディア分野では一定の専門家と言えるでしょう。これまでなぜ気づかなかったのか分かりませんが、この専門知識と情熱を活かすことが非常に大きな力となっています。これまでの他の著書での失敗はすべて、このアプローチを取っていなかったためです。ジョン、長年の執筆活動で培った経験に感謝します。もしアドバイスを一つ伝えるなら、サッカーを題材にした小説を書いてみると良いでしょう。また火曜日にお会いしましょう。現時点では続編に関する具体的な情報はありませんが、現在制作中です。執筆についてさらに詳しく聞きたい方は、ハンクのチャンネルで公開している非常に長い動画をご覧ください。この動画ではTwitterで寄せられた数多くの質問にも回答しています。また、ブックボックスはライフズ・ライブラリーから提供されています。実際のところ、必要量よりも多めに制作しているので、万が一の交換用として用意しています。現在、dftba.comではこれらのブックボックスを割引価格で多数発売していますので、興味のある方はぜひチェックしてみてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"実は実際にホチキスを使っているんだけど、最近高級ホチキス針を購入したから今は万全の状態だよ。というわけで今回の買い物動画はこれで終わり。皆さん楽しんでいただけたかな？何か参考になる情報があれば嬉しいです。私自身、新学期の買い物を楽しむことができたし、この動画を作るのも楽しかったです。学校が始まったらこのアイテムを使うのが本当に楽しみで、少しでもモチベーションが上がるといいなと思っています。正直なところ、学校生活を乗り切るためならどんな小さなことでも助かるものです。それが物理的なアイテムであれ、何であれ、とにかく自分を奮い立たせてくれるものなら何でも大歓迎です。皆さんのこと、心から愛しています。今回の動画を楽しんでいただけたら幸いです。もし気に入っていただけたなら、ぜひ高評価をお願いします！また、動画のコメント欄には皆さんがリクエストしたい内容をぜひ書き込んでください。さらに私のSNS（Snapchat、Twitter、Instagramなど）もフォローしてくださいね。では次回の動画でお会いしましょう、さようなら！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","hypothesis":"以下のコメント欄であなたのダイエット進捗を報告してください。減量目標の達成状況や、いつまでに元の体型に戻したいかなどを教えてください。中には「結婚前に美しくなりたい」「同窓会で好印象を与えたい」「ビーチで自信を持って過ごしたい」など、具体的な目標がある方もいるでしょう。自分自身のためだけに見た目を整えるスケジュールが必要な場合もあれば、「ビーチで映える体型になりたい」といった目的がある場合もあります。人それぞれの事情がありますからね…","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","hypothesis":"ああ、その通りだ。俺もそうするつもりだ。それにもう一人大物俳優が来てたらしい。全然気づかなかったよ。モーガン・フリーマンが出てきたんだ。あの有名なジョー・クラークの「Lean on Me」スピーチをやったやつだ。「どうしたんだ？何か問題か？」って感じでさ。今まさに俺がオフィスに行く時のセリフだよ。おい、どうした？このクソみたいな看板が読めないのか？この看板には「食事にはホットソースとマイルドソースが付いてきます」って書いてあるだろ？何か企んでんのか？お前、昔は賢い大学生だったよな。今みたいに歴史の話で熱くなりまくってただろ。先祖が猟犬に追い回されたからって、みんなに噛みつきたいのか？まあ、それは生き方とは言えないかもしれないが、確実に「買う」ことじゃない。「買う」ってのはこいつらが3年も続けてることだ。「買う」こと、つまり1000ドル分の買い物をすることだ。俺たちから買うんだよ。俺が油をぶちまけたんだから、よくわかってるさ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","hypothesis":"まあ、本当に髪を洗うのは月曜か木曜くらいで、たまに金曜も必要なら洗う感じかな。イベントがある日とか特別な用事がある時だけ。誰かと会う予定があるときとかは洗うけど、普段は正直面倒で…。今は髪がめちゃくちゃボサボサになってる。とりあえず歯磨きしてから、寝室に移動してスキンケアを終わらせよう。いつもはここで化粧水とか使ってたけど、最近は化粧台でやってるから、早く歯磨きを済ませてしまおう","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","hypothesis":"これが4度進行につながります。4度って何かというと、1度、2度、3度、4度とありますね。ではf.です。つまりキーチェンジを行い、fに移るわけですが、その前にfの手前で2度→5度の進行を入れます。ここで一時的に新しいキーで考えることになります。ほんの一瞬だけ、新しいキーで考えてみましょう。fですね。1度、2度、OK、これで2度がg、3度、4度、5度、これで5度、これは偶然にもcになります。この短い間だけ、私たちは頭の中でキーを切り替え、2度→5度の進行を経て4度に進むことを考えています。そうするとこんな感じの響きになります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","hypothesis":"シーズン当初から休みを希望していたドライバーがいて、83号車も同様に欠場したため、今度は別のセーフティカーが出動。クリストファー・パロットがそのレースに巻き込まれたが、コステロがトップに立つと3位争いが熱を帯びた。トースは2～4位を巡る争いに加わり、再びセーフティカーが出動する場面も。いくつかの接触事故もあり、ホドソンが素晴らしいスタートを切ってついに2位に浮上。これが決定打となったが、マイケル・コステロを止める者はいなかった。彼は見事優勝を果たした。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","hypothesis":"公式ウェブサイトを見てください。説明欄にリンクを貼っておきます。すべての機能が確認できますよ：メモ作成、音声録音、PDFへの注釈追加、画像挿入などが可能で、下手な円を描いても自動的にきれいな円に変換してくれる機能もあります。すべての機能が網羅されていて、Apple Watchとの連携機能や、各種クラウドストレージへのアップロードにも対応。さらにスマートフォンでも使用可能ですが、残念ながらApple Pencilには非対応なのが惜しいところです。せめてスマホでも手軽にメモが取れるようになれば完璧なんですが…。さて、次はNoteshelfに切り替えましょう。ここでは簡単にブックを作成できます：新規作成はもちろん、カラー選択や名前入力など、好みに応じて装飾できるオプションも豊富に用意されています（個人的にはあまりこだわりませんが）。これらは空のノートブックで、作成したリストが確認できるようにしたものです。普段は実際に作業しているノートブックを使い続けることが多いですね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","hypothesis":"クローゼットにあるこの青色の服、日焼けした肌にすごく合うと思うから次回の旅行には必ず持っていくつもり。次に紹介するのはこの小さなグレーのタンクトップ。彼らの服はどれも素材が驚くほど柔らかくて、どうやって作っているのかわからないくらい滑らかな肌触りで、体にぴったりと沿う絶妙なフィット感がたまらない。これは基本的なスパゲッティストラップのクロップトップで、運動する時も散歩する時も、ちょっとした用事で出かける時も簡単に着られる。運動時以外でも、工夫次第でさまざまなコーディネートが楽しめる。この服を1枚手に入れたら、全色揃えたくなるほど気に入った。本当に最高のアイテムだ。さて、次はお気に入りのトップスを紹介する。これまでで一番のお気に入りかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"「そろそろ仕事を探さないと」と考えている方に向けてのアドバイスです。今はどこも人手不足で急いで人材を確保したい状況なので、真剣に向き合う姿勢が非常に重要です。ただし、誠実で率直な態度で臨めば、パートタイムでも採用される可能性は十分にあります。特に、応募意欲が明確でオープンな姿勢を見せれば、「空きのあるパートタイム職に応募してきたこの人を断るのは難しい」と思わせることができます。他の候補者と差別化を図る努力も効果的です。もしこれらのアドバイスが役に立たなかった場合は、ぜひ質問を続けてください。すべてお答えします。これらは私自身が実際に効果を感じた方法です。ちなみに、私がフィニッシュラインで店長を務めていた経験からも、これらが差別化につながるポイントだと実感しています。ぜひこの動画を最後までご覧いただき、コメント欄での感想やチャンネル登録、いいねボタンのご協力をお願いします。特に新しい情報はありませんが、簡潔にまとめた動画です。それでは。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"これに共感する人は多いけど、実際にオンラインで心を開くのは勇気がいることだから、「こんな気持ちをわかってくれて本当にありがとう」と感謝の言葉をくれる人もいる。特に「昔の友人をあからさまに無視するような態度を取る人がいて、自分だけが気にしすぎだと思っていた」というケースでは、こうした投稿がとても共感を呼ぶ。SNSでは自然と孤立感を感じたり、逆に他者を排除したりする傾向もある。これは多くの人が悩んでいる問題だと思うし、私自身もその一人だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"この人を面接するたびに、毎回必ずお尻を叩いているんだ。ズボンを引き下ろして「悪い子だね、悪い子だね」ってね。なんで他人のズボンを脱がせたいんだ？なんで私のズボンを引き下ろさせたいんだ？残念だけど、君のお尻はなかなか素敵だよ。君の友達も同じことをしているんだろう？友達も同じことをしている、友達のことを全部見ているよ、全部見ている。私の仕事は全部見ることなんだ。私のお尻は好き？もう一つ質問だけど、私のお尻は好き？いや、私はとてもアルファな性格なんだ、とてもアルファな性格なんだ、とてもアルファな性格なんだ。話題を変えよう、少し話題を変えよう、少し話題を変えよう。防御姿勢を取っている限り、負けているってことだ。フーカー、ラミレス。おい！結局最初にここに来た目的に戻ってしまったな。二人とも、心から感謝している。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"マジで中毒レベルにハマっちゃってる。古いパックが切れそうになってたから、この新しいのを買えて超嬉しいんだ。基本の5色入りの小さいタイプで、実はもう2年近く使い続けてたんだよね。それでターゲットでこれを見つけて即ゲット。すごくワクワクしてる。綺麗なノートを作るのが好きなから、メモを取る時にたくさん使う予定。というわけで、これはターゲットで買ったもの。こっちは私のバレットジャーナルね。そう、シンプルなバレットジャーナルなんだけど、発音するのが難しい名前がついてるやつ。「ルーク・ターム」とか「ルック・ターム」みたいな名前のやつ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","hypothesis":"正直に言うと、まさかこんなことになるとは思っていなかった。最初は動画を出さないつもりだったのに、「やります！」とツイートしたら大混乱になってしまった。今のアメリカにおける関税問題を巡る状況を考えれば、当然の反応だろう。その件については後で詳しく触れるとして、まずは製品価格について確認しよう。スイッチ2の予約注文は4月24日（木）の発売日から開始される。米国でのスイッチ2の価格は4月2日に発表された通り449.99ドルで据え置き。マリオカート同梱版も499.99ドルのままだ。マリオカートワールドとドンキーコングの価格は変更なし。特にマリオカートワールドについてはこれで良かったと言えるだろう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"残りの写真もお見せしますね。こちらはH&Mのパンツで、全く同じデザインの赤いバージョンも持っています（今の時期ならクリスマスカラーとしても使えます）。赤はどんな季節でも着られる万能カラーですし、特に最近はバーガンディー系の赤にハマっているので、今の気分にぴったりなんです。とにかく可愛くて、細部までお見せしますね。素材の質感もよくわかります。とてもリラックスした履き心地で、柔らかい肌触り。腰回りのフィット感も絶妙で、私はローライズタイプが特に気に入っています。実はこれ、今まさに私が履いているパンツと全く同じものです。エクストラスモールサイズを購入しました。本当に気に入っていて、とにかく快適な履き心地なんです。セールで30ドルちょっとで買えたのですが、ご覧の通り赤いトップスとも完璧にマッチしています（まさに今着ているものです）。素材を近くで見てみると、とても可愛らしい質感なんですよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"具体的に説明しましょう。そうですね、カジュアルな罵倒表現は特に注意が必要だと指摘されていました。ガイドでは、このマシンのサボテン（「クソ野郎」の意）や「唾を吐く」（「怒鳴る」「キレる」の意）、「皿を持って来い」（「出て行け」の意）といった表現は、必ずしも通じなかったり、避けた方がいい場合があると具体的に挙げています。ただ、こうした表現を「禁止用語リスト」に載せるほど極端に考えるのは行き過ぎだと思います。オーストラリア人の多くにとって、言語の豊かさこそが文化の特徴の一つです。むしろ大切なのは、これらの表現を適切に使うことであって、無視したり隠したりするのではなく、明確に説明できるよう心がけることです。というのも、オーストラリア英語には独特の皮肉やニュアンスが多く、新参者にとっては非常に戸惑う要素だからです。年配者がこうした言い回しを使うのを聞いて、若い人たちも時に困惑することがあります。マーク、丁寧に説明してくれてありがとう。助かりました。ではまた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","hypothesis":"夜間の睡眠をどのように調整すれば質を高められるのでしょうか？単に睡眠時間を延ばす方法ではなく、より深く、より効果的に眠るための方法が知りたいのです。これは睡眠の質を向上させ、より早く眠りにつくためのアドバイスです。ほとんどの人は睡眠に6～8時間を割り当てています。問題は、すぐに眠れなかったり、睡眠の質が著しく低かったりすること。そこで、実際に利用可能な睡眠時間を最大限に活用するためには、まず生活習慣を整え、睡眠に適した環境を作ることが重要です。さらに、非常に効果的な方法もいくつかあります。もしその段階にいるのであれば、優れた製品を活用するのも一つの手です。ただし消費者としては、まず製品を購入する前に、睡眠の質を向上させるために実行すべき基本的な10のポイントがあります。例えば、就寝前の活動を控えたり、夕方以降のカフェイン摂取を避けたりするなど、すぐに始められる簡単な習慣から改善していきましょう。","paragraphs_match":true}
