{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","hypothesis":"リンク・ラッツ\n第1章：始業日\nケイルは鏡に映る自分の姿をじっと見つめた。彼は顔に刻まれたしわひとつひとつをじっくり眺め、それらが過去の年月を思い起こさせることに気づいた。今では髪の毛にもわずかな白髪が混じり始めていた。一瞬、彼は変化の重みに押しつぶされたように感じた。\n彼は「アイデンティティ・クライシス」などと表現したくなかった。少なくとも今のところは。しかし、冷たい水を顔にかけると、プロアイスホッケー選手として過ごした日々の記憶が次々とよみがえってきた。試合で感じるスリル、競争で湧き上がるアドレナリン、そしてファンからの愛。彼の40年間の人生は、実質的にプロとしての最高レベルを目指すことに費やされていた。今はそんな日々は過去のものになってしまった。\n\n彼は20年間にわたりプロ選手として輝かしいキャリアを築き上げていた。ほとんどのプレイヤーが夢見るようなキャリアだった。彼の腕にはきらびやかなチャンピオンリングが輝いていた。それは彼の努力と献身の証だ。ケイルは本当にこれ以上望むことは何もなかった。妻と息子は彼が達成した全ての勝利と克服した全ての苦闘を支えてくれた。今は彼も新たな人生の章を迎える準備ができ、彼らの恩返しをしてあげられるときが来た。\n今日、バーンズ一家にとって大きな節目だった。それは、ライアンが新しい町で初めての登校日を迎えたということだ。ケイル引退後、一家はライアンがケイルがかつてプレイしていた有名なホッケー専門高校、セント・キャシアンスに通えるよう、ニューハンプシャー州に引っ越したのだ。\n\nこうした節目の日にいつも完璧に準備を整えてくれるのは、妻のニコールだった。しかし、ケイルのキャリアが終わったことで、これからは自由に過ごせる時間がたくさんあるため、今回、両者の役割を入れ替えることにした。15年間息子の養育に専念してきたニコールは、ついにフルタイムで仕事に戻り、インテリアデザインという自身の情熱に打ち込むことを決断。一方、ケイルはこの未知の日常を、一人で切り開いていくことになった。\nケイルは喜ぶべき状況だとわかっていても、不安が募るばかりだった。深呼吸をし、意識を集中させるようにと自分に言い聞かせた。これからはニコールとライアンが先頭に立って進んでいく時間だ。ケイルは、彼らの絶対的な後ろ盾となって支えていくだけだった。彼は絶対に彼らを失望させはしないと心に決めていた。\n\n「新たなスタートだ。」と彼は心の中で呟いた。 「君ならできる。」\nケイルは香ばしい新鮮なコーヒーのにおいにつられてキッチンに向かった。ニコールは朝の新たなルーチンの最後の作業をしていた。テイクアウト用のカップにふたをしめているところだった。彼女の視線がケイルにとまった時、彼女はすぐに目を細めて暖かな微笑みを浮かべた。\n「おはよう、パパさん」とニコールが声をかけてきた。彼女の声は元気いっぱいだった。\n「おはよう」と彼は笑って言い、二人の距離を縮めると、彼女の唇にキスをした。彼はほとんど確信していた。朝のコーヒーは今度は私の責任だ。」\n「今日は新人さんのために特別に、コーヒーを無料で提供するよ。」ニコールは肩にバッグをかけ、ケイルの背中を優しくたたいて励ましの言葉をかけた。彼女は「じゃあ、これで失礼するよ。」と言って去っていった。ライアンは5分後には階下にいる必要があるし、あなたたち二人も10分以内に家を出なければならない。また、新しい制服を着ている彼の写真を少なくとも一枚は撮るのを忘れないでね。笑顔じゃない写真はカウントしないからね！\n\n「じゃあ、私はちゃんとライアンを時間通りに学校へ届けるよ。」と私は言った。笑顔で写真を撮れる保証はないけどね。」\n「ライアンが撮影の間いい子にしてくれたら、練習が終わったら一緒にダイナーに行こうと伝えてあげて。」\n「了解。」ケイルは頷いた。 「がんばってね、ベイビー。」\nニコールはガレージの扉を開けながら、彼ににっこりと微笑んだ。 「愛してる。」\n彼女はそれ以上何も言わず、そのまま去って行った。突如とした沈黙に気まずさを感じたケイルは、落ち着きのない自分の気持ちから気をそらすために、コーヒーを一杯淹れるためにキッチンに向かった。\n「おい、リー。準備はもういいか？」ケイルは階段を上って声をかけた。\nしばらくの沈黙が続いた。典型的なティーンエイジャーの反応だった。ケイルはテーブルに腰を下ろし、しばらくスマホをいじっていた。そのとき新しいテキストメッセージの通知が来たので、ケイルはそれをタップした。\n\n「バーネシー。」メッセージの送り主はケイルの昔のチームメイト、ルック・ブノーだった。彼は今、セント・キャシアン校のホッケー部のコーチを務めている。 「ちょっとお願いがあるんだけど。」 「すぐにアイスリンクで会ってもいいかな？」\n「一日目から私のアドバイスが必要なのかい、ベンニー？」ケイルは冗談交じりのメッセージを送り返した。\n「ただお爺さんを忙しくさせようとしているだけだよ。」\nケイルはその皮肉げな言葉に笑った。何年も経っても、二人の関係は変わらずに、二十代の頃と同じように活発で遊び心あふれるものだった。\n「十五分後にそこに来てくれ。」「もうすぐレイを迎えに行く予定なんだ。」\n時間を見たとき、彼は小さな声で呟いた。「くそっ。」「ライアン・ウィリアム！」と彼は階段を上りながら大声で叫んだ。 「初日から遅刻したら、お前のお母さんが私を皮むきにするし、その次に僕がお前を皮むきにするぞ。」「行こうよ！」\n\n「すぐ行くよ！」\nケイルはテーブルから立ち上がり、お気に入りのマグカップに入っていたコーヒーをテイクアウトカップに素早く移し替えた。しばらくして、彼の背後に急ぎ足で階段を下りる足音が聞こえてきた。彼はカウンターの上にある鍵を手に取り、息子のほうに向き直った。\n「用意はすべてできたか？」ケイルが尋ねた。目の前の光景をじっくりと眺めていると、息子の制服の色が自分の学生時代を思い出させ、彼の胸に誇りと懐かしさを伴った感動が広がった。\n「はい」とリアンが答えて、ポロシャツをカーキ色のズボンの中に入れこんだ。そのとき、彼は父親の優しい表情に気づいた。 「なぜそんな顔をしてるの？」\n\n「君にはロイヤルブルーとゴールド色がよく似合うね、チャンプ。」\nライアンは皮肉っぽい笑みを浮かべ、目を細めた。 「年を取れば取るほど、柔らかくなってきたね」\n「そうなの？」\n遊び心に満ちた笑みを浮かべながら、ケイルはリーアンの首筋をつまむように手を伸ばした。この動作はいつもリーアンを笑わせるものだった。\nリーアンは心からの笑い声を上げて、顎を引き寄せながらケイルの手を払いのけて攻撃をかわした。 「よしよし、もういいよ！」\n「そうなんだ、私も同じことを思ったんだ。」と彼は言ってから、ケイルに歩み寄った。\nケイルはニコニコ笑いながら、リャンの腰を軽く叩き、彼を先に進むように促した。彼らは外へと出た。朝日が彼らの新しく塗り替えられた家の上に温かみのある光を投げかけ、ニューイングランドへの近々の移住を思い出させた。\n\n車内の雰囲気には、期待と不安が入り混じるような緊張感が漂っていた。ケイルは、隣にいるリャンの緊張感に気がつき、自分も初めてこの学校に父親に送ってもらった日のことを思い出していた。彼は、おそらく他の誰よりも、息子の興奮と不安の入り混じった気持ちを理解していた。\n学校の駐車場に車を停めるや否や、ケイルは息を吐き、眼前に広がる壮大な城のような建物に目を奪われた。彼は、このキャンパスをどれほど愛しているかを思い出し、特に紅葉の見ごろの秋には、この場所がどれほど彼にとって特別な意味を持っていたかを改めて思い知った。\n「準備はいいか、バディ？」ケイルは助手席に座ってバックパックを弄っていたライアンに目をやった。「俺たち、もうすぐ出発だよ。」\n\n「うん、大丈夫だ。」ライアンは答えた。緊張で胃がキュクキュっと鳴っているにもかかわらず、声は落ち着いていた。彼の目から決意が伝わってきて、ケイルは安心した。\n「大丈夫だよ、きっと上手くいく。」ケイルは優しい笑顔で言った。そして、「でも、学校に行く前に、お母さんが写真を撮って欲しいって言ってたんだ。」と付け加えた。\nリーアンは、このおなじみのルーティンを予感して、ため息をついた。 「また写真なんて撮らなくちゃいけないのかよ――」\n「リーアン。」ケイルが、軽やかだが毅然とした口調で応じた。 「そんな態度はもうやめて。」\n二人は車を降りると、ケイルはニコルが喜ぶだろうとすぐに写真を撮った。リーアンは嬉しそうな笑顔ではなかったが、それでも笑っていた。\n\n「練習の時にまた会おうね。」ケイルはリーアンの肩に腕を回し、そっと引き寄せながら柔らかな金髪を撫で、キスをした。 「今日も良い1日を。愛してる。」\n「私も愛してるよ。」\nケイルは一瞬立ち止まり、メインビルのアーチ型の扉から姿を消していくライアンの後ろ姿を見送った。息子の後ろに扉が閉じた瞬間、ケイルは深呼吸をした。この日が彼ら二人にとって、新たな旅立ちの始まりだということを彼はよくわかっていた。\n長年、厳格なスケジュールに縛られてきたケイルにとって、オープンデーというアイデアは、解放感と同時にプレッシャーを感じさせた。そのため、今日朝、ルックからのメッセージが届いた時には、ケイルは本当に安心すると同時に、行き先があることを嬉しく感じた。\n\n彼は手に持ったコーヒーを飲みながら、キャンパスをグリフィンドーンへと向かって歩いていった。グリフィンドーンは、同校の伝統あるアイススケートリンクだ。清々しい朝の空気と慣れ親しんだ景色が、胸の奥底にある何かを刺激した。\nケイルはリンクの扉を開けると、氷、ゴム、古い道具のなじみ深い匂いがたちまち彼を包み込んだ。その日初めて、彼は自分らしくいられた。彼は静かに立つまま、真新しい氷の表面を眺め、その上にはまだ何も書かれていない白紙のページのように、何も触れられていない滑らかな面が広がっていた。その沈黙に包まれて、彼は心の静寂を味わった。\nケイルは天井から吊り下げられた横断幕に目をやると、すぐさまルックスと一緒にチャンピオンシップを獲得した年の記載を見つけた。その光景は彼を一瞬にして過去に引き戻し、氷の上をスケートを滑っていたかのような鮮明で鮮烈な思い出が一気に蘇ってきた。\n\n突然、彼の思考を引き裂くような声が聞こえた。 「あの頃はいい時代だったね、バーンシー？」\nケイルはその声の主を確認しようと向き直り、オフィスから出てくるルックの姿を見た。ルックは満面の笑みを浮かべてケイルの元へ歩いてくる。\nケイルはその笑顔に腹を立てる気持ちを必死にこらえた。プロのホッケー選手として過酷なキャリアを歩んできたルックが、まだ『GQ』の表紙を飾るような容姿をしているということが、ケイルにとっては非常に腹立たしいことだった。\n「ちょうどいいタイミングだ。俺が年を取っていることを思い出させてくれた」とケイルは笑った。 「再びここに来たのは不思議な気分だ。こんなふうに再びすべてを見ると、それはまるで何十年も昔のことのようだ。」\n「すぐに慣れるよ」とルックが笑顔で言い、ケイルの手をしっかりと握り、肩を叩いて抱きしめた。それは彼らがチームメイトだったころから変わっていなかったあいさつの仕方だった。\n\nケイルはルックの手にあるファイルに気づいた。そのファイルの端は使い込むうちに少々すり減っていた。 「これは何だ？」ケイルが尋ねた。「私のスカウトレポートでも持ってるのか？」彼は少し体を前に傾け、ルックに話したいことがきっとあるのだろうと興味津々に耳を傾けた。\n「これはね」とルックは片手でファイルを軽くたたきながら言った。「私が頼み事の代わりに用意したものなんだ。」詳細は後で説明する。さぁ、座ろう。\nケイルは一瞬戸惑った表情を見せたが、すぐに隣の冷たい金属製のベンチに座り込んだ。\n「さて、予定外の参加者が一人増えたんだけど、通常なら特別扱いなんてしないよね？夏に最終メンバーが決まれば、基本的にはそれっきりだ。」とルックは始めた。 「でもこの子は特別だ。本当に言うと、この子には驚くべきポテンシャルがあるよ。」\n\nルックがそのファイルをケイルに渡すと、ケイルは興味をもってそのファイルを開いた。ページの上部には「デクラン・エイバリー・ハル」という名前が太字で印刷され、右上には写真がペーパークリップで留められてあった。ケイルはその少年らしい顔を暗記した。深い緑色の瞳、輝く長いふわふわの黒髪、そして自信にあふれた大胆な表情。その後、ケイルはそのアイスホッケープロフィールに目を移し、その驚くべき内容に眉をひそめた。\n「ああ、すごいな。」ケイルは低い声で感心した。それは驚きと賞賛の混ざったような声だった。 「やばいな、この子は将来有望だな。」\n「ちょっと待って、彼のプレーを見たらわかるぞ。彼は明日来るんだ。」ルークは少し声色を変えた。 「でも、いくつか心配なことがあるんだ。」\n\n「何が？」カイルは尋ねた。詳細を見ても、何かおかしなところは見当たらなかった。\nルークは後ろのページ、もっと個人的な情報が記載されているところに目を移し、指でメモ欄を指差した。\nケイルは最初の注意書きを読んだ。「彼が潜在能力を最大限に発揮するには、氷上以外での行動を改善する必要がある。」\n彼はその言葉を聞いて無意識に眉をひそめ、ルックに視線を向けると、互いに納得したような表情で顔を見合わせた。 「彼はちょっと変わったタイプの人みたいだね。」\nルックはため息をつき、頭をかしげながら考えにふけった。 「彼を弁護するつもりはないよ。」と続けた。 「いや、そもそもまだ彼のことを知らないんだ。」とルックは言った。 「でもその男の子は、幼少期からほとんどずっと寄宿学校から寄宿学校へと転校を繰り返してきたんだ。」と彼は続けた。 「それはきっと良くない影響を与えているに違いないよ。」とルックは言った。 「彼が本当に必要としているのは、安定した環境だと思うんだ。」\n\n「両親はどこにいるんだ？」とケイルが尋ねた。それは彼自身の経験からすると、あまりにも明白な問いに思えた。\n彼とニコールは息子のアイスホッケー以外での行動を効果的に管理することを育成の最優先課題にしてきた。その目的は、息子のホッケー経歴にマイナスポイントが残らないよう徹底することにあった。どんな問題行動も決して見逃すことはなく、即座に処置していた。\n「母親は写真に写っていない。彼が赤ん坊の頃からずっと写っていない。少なくとも私の知る限りはそうだ」とルックは返答した。 「父親もあまり顔を見せない。試合に来ることはほとんどない。」\n「くそっ」。カイルは返事にそれだけしか言えなかった。\n\n「うん」。ルックはため息をつき、不満そうに頭を振った。 「彼にとって俺たちがただの寄宿学校のひとつだなんて、なんだか納得いかないんだ。わかるかな？彼にはもっと特別なもの、違う何かが必要なんだ。」\n「彼には『ホッケーの家族』が必要なんだ。」ケイルはその言葉に深く共感した。彼はその少年の気持ちをひしひしと感じていた。彼自身、これまでのキャリアで、結束が固いホッケーの仲間たちに支えられてきた経験があるからだ。こうしたコミュニティがいかに重要であるかを、ケイルはよく理解していた。\n「ベン、俺がどうしたらお手伝いできるだろうか」ケイルは、真摯な口調で尋ねた。\n「その子を引き取るかどうか考えたんだけど、きっと彼はコーチと一緒に暮らしたくないだろうって思ったんだ」とルークが語り始めた。 「これはかなり無謀なお願いになるけど、断られても僕は怒らないよ。」\n\nその時ケイルが口を挟み、ルークの言葉を引き継いだ。 「君は私たちにその子の里親になってほしいって言ってるわけだよね。」\nルークは考え込んだ様子で頷いた。 「私は、君やニコールがリーアンをどのように育ててきたのかを間近で見てきたよ。そして、リーアンがどんなに立派な子に成長したかを目の当たりにしてきた。」「デクランに君たちのような支えの存在がいれば、彼の人生は大きく変わっていくかもしれない。」\nカイルは一瞬立ち止まって考え込んだ。これは単純な親切ではなく、別の魂を救うという大きな責務でもある。その朝、ルークのメッセージを見たときには、彼は子供を引き取るという選択肢をまったく考えてなかった。それでも彼はルークのために何でもするつもりだったし、ルークの真剣な視線には、彼がこのことをどのくらい真剣に受け止めているかがはっきりと伝わってきた。だから、これでカイルにとってもこの件は真剣なものになったのだ。\n\n「俺も聞いてるよ。そして、そんなに俺のこと高く評価してくれてることに感謝しているよ」とカイルは、口元に皮肉な笑みを浮かべながら言った。 「では、今日は夕食のときにニコルやライアンと話して、また連絡するね。大丈夫かな？」とカイルは付け加えた。\n「俺も本当に感謝しているよ、お前が俺を信用してくれてて」とルックは真剣な口調で語った。 「それで、お前がこの提案を検討してくれたという感謝の意味として、ここでのジムはいつでも使っていいぞ。」ルックはカイルの腹をやんわりと叩いて冗談めかした。 「俺たちだって、お前のお父さんのようなボディは見たくもないだろうな？」\n「お前がそんなふうに俺をからかうなんて、やめてくれよ、ちっさい野郎――」カイルは苦笑いしながら反論した。\n\n「俺の話の途中でそんなこと言わないでくれよ、ちょっと用事があるんだ！」ルークは、ベンチ席から立ち上がり、カイルが言い終わる前にコーチ室に向かって小走りで走っていった。 「ファイルは今晩そのままにしておいてくれ。明日持って来てくれればいいから。」\n「分かったよ、分かったよ。」カイルは目を細めて笑いながら答えた。\n再び一人でリンクに立ったとき、カイルの胸にさまざまな感情が込み上げてきた。目の前にある決断の重みに圧倒されたものの、彼の心にはほんの少しの希望の光が差し込んだ。デクランの人生を変えられる可能性があったなら、冒険をしてみる価値があるかもしれない。\nカイルは深呼吸をし、リンクの周囲をゆっくりと見渡した。そこには再び鮮やかに思い出が蘇った——笑い声、仲間たちとの絆、そして愛する家族との思い出だった。新たな一章は幕を開け、新たな目的が生まれ、そして今こそ未知に立ち向かうときなのかもしれない。\n\n「お待たせしました。クラシックハンバーガー2枚、クラブサンドウィッチ1枚、フライドポテトを全員分用意しました」ウェイトレスは陽気に声をかけながら、器用に皿をテーブルに並べていった。 「他にも何か注文したいものありますか？」\n「大丈夫です、ありがとうございます、ジョー。」とケイリーは暖かい微笑みを浮かべながら、ナプキンを膝の上に移した。\nバーナーズ一家はウェイターが去った後、すぐに食事に取り掛かった。ライアンはすぐにケチャップを取り出し、いつもどおりにフライドポテトに大量につけ、両親が面白がるような視線を向けられても全く気に留めずに食べ始めた。\n何も言わずに、ケイルはバーガーからピクルスを取り出してライアンの皿に置いた。この静かな習慣は、長い年月を経て当たり前のこととなっていた。それは些細なことだったが、そういった瞬間がケイルの心を落ち着かせ、人生の一部は全く変わらないままだと実感させた。\n\n誰もが食事を食べ始めるにつれ、テーブルは心地よい沈黙に包まれ、食器が当たる音や、満足したため息が空気を満たしていった。しばらく静かに食事をした後、ケイルは少し体を後ろに傾け、沈黙を破り、家族との絆を取り戻そうとした。\n「よし」と彼は呟きながら、グラスを手に取り、一口飲んでからグラスを置いた。 「今日は私たちみんなにとって特別な日よね。」\n「誰から行くか、誰か声を上げてくれないかな？」「私から行くよ」とニコルが言った。彼女の目は輝いていた。 「君たちのことが大好きだけど、今日は久しぶりにオフィスに戻れてとても嬉しかったよ。」「みんなすごく親切にしてくれたし、今日は主に事務処理の仕事だったけど、今後のプロジェクトの話も出たし、すぐにでもそのプロジェクトに取り掛かりたい気分になったよ」。\n\nケイルはニコルの元気そうな様子を見て、心から嬉しそうに微笑んだ。 「最高だよ、ベイビー。あなたはこれをずっと待ち望んでいたんだ。」\n「うん。」 ライアンが食べながら答えた。 「お母さんもようやく、私たちの家のようにカッコいい家を他の人に作ってあげられるようになってきたんだ。」\n「まったくその通り！」ニコールがライアンの二の腕を軽くつねりながら言った。 「ただし、筋肉マンさん、今後もガレージ内での試作品の移動の手伝いは頼むね。」\nライアンはにやりと笑みを浮かべながらため息をついた。 「そうなることはわかっていたよ。」\nケイルはふたりのやりとりに笑いながらも席をずらし、ライアンの椅子の背もたれに腕をかけて、彼に正面から向き合った。彼が動くと、ライアンの頭の後ろをそっと撫でるような動作をし、その様子に息子のライアンは眉をひそめて不満げな目で見てきた。\n\n「さて、お次はあなたの番だ、チャンピオン。」とケイルは言った。「セント・カッシアン校で初めての日、どうだった？」\nリアンはフライドポテトをかじりながら、肩をすくめた。 「まあまあだった。」\n「まあまあ？」とニコールは眉をひそめながら聞いた。\n「だってここは学校なんだから。でもキャンパスの雰囲気はすごくいいし、チームの何人かはなかなかカッコよかったよ。授業もそんなに悪くなかったね。」\nケイルは頷き、落ち着いた視線で話を聴いていた。 「それはいい出発点だ。」\nリーアンはもう一度肩をすくめたが、今度は小さな笑みを浮かべた。 「うん、まあ、最悪の初日とは言えないかも。」\nケイルはうつろな目で窓のほうを見ながら、リーアンの肩甲骨の間にゆっくりと円を描くように手をなぞった。 太陽が木々の陰に隠れ始め、その黄金色の光線がドライブインの駐車場に降り注いでいた。 時間がどれだけ早く過ぎ去っているかを思い起こさせる光景だった。\n\n「おい」とケイルがふわっと声をかけ、リーアンの肩を軽く押して注意を引いた。 「練習の話、お母さんにも伝えておいてね」 「練習って何だよ」リーアンが眉をひそめた。 「サッカーの練習だよ。お母さんは一昨日から、練習の話を聞いていたんだ。」\nリーアンは目を輝かせ、少し興奮したように見えた。 「あのスケートリンク、すごいよ。まるでNHLのレベルみたい。」 「リューさん、つまり、コーチリューのことか」リーアンは続けた。「私たちには少し軽めの練習をさせてくれたよ。ほとんどはパックワークやコンディション調整だ。」彼は興奮を抑えようと努めたが、それでも抑えきれないのがわかった。\n「えっ？」ニコールは興味深げに前傾姿勢で聞き入った。 「本当に合っている感じだったの？」\nリーアンは頷いた。 「うん。」 「みんなすごいけど、僕もそれなりに頑張れたと思うよ。」 「ルークコーチは最初の日は僕たちにあまりプレッシャーをかけなかったけど、すぐにペースが上がっていくのはわかってるよ。」\n\n「そんなことを聞けて本当に嬉しいよ、ベイビー。」 ニコルはテーブルを渡ってリーアンの腕に手を当てた。指先を動かし、彼のあごに指の付け根で軽くタップした。 「たとえ今朝パパが撮ってくれた写真に映る笑顔があなたの最大40パーセントの努力でできたものだとしても、ね。」\n「私は笑ってた、よね？」 リーアンは笑いながら、頭を下げた。\n「技術的にはね」彼女はにやりと笑いながら後ろに身をよせ、冗談めかして言った。 「明日もう一度やってもらおうかって半分思ってたの。」\n「いや、ダメよ」ライアンはすぐに首を振った。 「一学期に一回だけ。」\nケイリーは自分の飲み物を飲みながらくすくすと笑った。 「彼はちゃんと記録を取っているらしいよ」\n\nケイリーはニコールとライアンのやりとりを静かに見つめながら、ふたりの間に流れる落ち着いたリズムに、どこか懐かしい温かみを感じていた。それから彼の視線は皿に向けられた。先ほどルックとの会話の内容が、頭の片隅にこびりついているようだった。そろそろ方向転換の時が来た。\nケイリーはニコールに小さく笑みを浮かべ、そして静かに喉を鳴らした。\n「今日は皆でいろいろな初めての経験を分かち合っているわけだが」とケイルが話し始めた。彼の声は気楽でありながらも意図的なものだった。「ひとつだけ、みんなと話しておきたいことがある」\nニコールは自分の皿から目を上げ、少し首を傾げながら好奇心に満ちた表情を浮かべた。 「大丈夫?」\n\n「うん、大丈夫だよ」と、ケイルはすぐに応え、心配をなだめるように手を振った。 「そんなに悪いことじゃないよ。ただ、今日朝、スケートリンクでルックに会ったときに彼が話してくれたことなんだ。」\nリーアンはフライドポテトをかじりながら、父親の声の微妙な変化に気づいた。彼の姿勢が少し引き締まり、好奇心が高まった。\n「彼は私に一件依頼してきたんだ」とカイルは、ふたりの間に視線を巡らせながら続けた。 「しかも結構大きな依頼だったよ。」\nライアンはフライドポテトをかじりながら眉をひそめた。 「たとえば、ソファを運ぶ手伝いとか、遺体を埋葬する手伝いとか、そういうレベルの話なのか？」\nニコールはライアンに不快そうな表情を向けたが、カイルは我慢できずに笑ってしまった。 「どちらかというと、その中間くらいかな。」\n\nライアンは椅子の背もたれに身を寄せて、飲み物を一口飲んだ。 「なるほど、じゃあ僕もすごく興味が湧いてきたよ。」\nカイルは席を少し動かし、ライアンの椅子の背もたれから手を離して、少し身体を前に傾け、テーブルの上に前腕を置いた。 「ルークは、今シーズンにチームに加わる新人選手のために、私たちが受け入れ家族になることを検討してみてはどうかって聞いてきたんだ。」\nニコールは、考え込んでいるように見えた。彼女はグラスを置いた。グラスが軽く音を立てた。 「彼は、私達が子供を家に引き取ることを望んでいるの？」ニコールは驚きよりも興味を示す表情に変わった。 「それは確かにルークが軽々しく言うようなことではないわね。」\nケイルは頷いた。 「まさにそのとおりだ。」この子、デクラン・ハルは、間違いなく才能のある子だ。しかし彼の家庭環境はとても不安定である。ルークは、安定した家庭で暮らし始めることで、デクランの心に落ち着きが生まれるのではないかと期待している。」\n\nリャンは両親の顔を交互に見た。その表情に一抹の不安が浮かんだ。 「ちょっと待て……」その言葉に、リャンは目を見開いた。 「つまり、彼は俺と同居することになるってことか？」俺は自分の部屋を彼とシェアしなきゃいけないのか？」\nケイルはリャンの顔をじっと見た。そして、リャンの不安を和らげるため、冷静で穏やかな表情を見せた。 「彼はゲストルームに泊まるから、心配は要らないよ。」彼は続いてこう付け加えた。 「実は、ルークが俺たちを選んだ理由のひとつは、彼があなたが彼にとっていい影響になるだろうって考えたからだよ。」\nリャンはテーブルの上に両肘をつき、父の体勢を真似して前傾姿勢をとった。彼は眉をひそめながら深く考え込んだ。 「じゃあ、彼は何故今日の練習に来なかったの？」リャンは訊いた。 「彼がチームの一員なら、他のみんなと一緒に練習を始めるべきではなかったのか？」\n\nケイルは頷いて質問を理解した。彼は、シーズン開始時にチームで一緒に練習をすることの大切さを知っていて、同じ練習メニューをして、同じ氷の上を滑って、チーム内の絆を早くから築く必要性を理解していた。\n「ルックは、最後の最後になってようやくすべてが整って、書類手続きも完了した、と話していた。」\n「ディクランは明日到着するが、すでにチームの一員として確定している。」リーアンは首を傾げて、まだ理解しきれなかった様子だった。 「へえ…。」「まあ、それはすごい話だな。何の前触れもなく、突然現れるって。」\nケイルはリーアンの肩にそっと肩を当てて、落ち着いた声で言った。 「人生って、いつもきれいごとばかりじゃないんだよ、リーアン。」「この子は数年間、居場所がないままさまよっているんだ。悪い子ってわけじゃない。誰も彼に真面目にチャンスを与えてこなかったからね。これは彼にとって、確かな何かを掴むためのチャンスになるかもしれない。」「だから、少なくとも実際に会う前は、彼を批判するようなことは言わないでおこうよ。」\n\nリーアンはケイルの優しい叱責に少しだけ顔をしかめ、肩を少し落とした。彼は皿を見て、しばらく無口で、フライドポテトを最後のケチャップの残りをつけて食べた。\n「彼は僕と同じ年なんですか？」リーアンは少し考え込むような声で尋ねた。\nケイルは頷いた。 「同じ学年です。彼は5月に15歳になります」とケイルはリーアンの反応を注意深く見ながら言った。\nしかし、なんの反応もなかった。リーアンはただフライドポテトの残りを食べ続けるばかりだったので、ケイルは話を続けた。 「それで問題ないの？」とケイルは優しく尋ねた。 「大きな変化だということはわかってるよ。」\nリーアンは肩をすくめ、しばらくしてゆっくりとうなずいた。 「つまり、そういうことか。」 「そう、わかってる。」 「もしそれが本当に必要だとしたら、僕はそれを拒むようなことを絶対にしないよ。」 「今はとにかく、ルームシェアを始めるという事実に慣れる必要があるってことだな。」\n\nケイルが返答しようとした矢先、ニコールが急いで口を挟んだ。 「もし君がそれで納得いかないのだとしたら、それを拒むからといって、君を意地の悪い人間と見なすなんてことはできないわよ、甘えん坊さん。」 「分かった？」 「不安に思うことは当たり前だし、たとえ君がそれを隠そうとしても、君は私が見た中で一番優しい心を持っているのよ。」\nリャンは半ば笑みを浮かべ、再び皿の方に視線を向けた。\nニコールはケイルの方をちらりと見やったが、すぐにリャンのほうへ目を向け直した。 「もしもこの少年が本当に安住の地を必要としているのなら、私たちの家はきっと彼にとって正しい場所になると思います。完璧なわけではありませんし、慣れるまでに時間がかかるかもしれません。でも私たちにはまだやり残していることがたくさんあるのです。いつもそうなんです。」\n\n彼女は今度はケイルの方をじっと見た。そして、彼の心は高鳴るのだった。ケイルはテーブルの下からニコールの手をそっと掴み、優しく握りしめた。\n”試しにやってみる価値はあると思うよ、ね？”ケイルは二人の間で目線をやり取りしたまま、落ち着いた声でうなずいた。 “ただ、誤解が生じないように言っておこう。家族が一番だ。それはずっとそうだし、これからもそうだ。 ”\nニコールは小さく理解を示す笑みを浮かべ、リーアンは父の視線にしっかりと向き合い、注意深く耳を傾けた。\n「私たちはこれをうまく進めるよう最善を尽くすつもりです」とケイルは続けた。「だが、うまくいかない場合、あるいは負担になりすぎ、家庭にストレスを生むような場合は、もう一度見直します。」と彼は言った。「罪悪感を抱く必要はありません。」と彼は付け加えた。「プレッシャーを感じる必要もありません。」と彼は言った。「ただ、正直に話すだけです。」\n\n彼は一瞬沈黙した。 「でも、この子が本当に必要としているのは、私たちかもしれない。」と彼は言った。\nニコールは水を手に取ってうなずいた。 「そして、私たちが必要としているのは、まさに彼かもしれない。」\nリーアンは椅子に深く腰掛け、空になった皿を脇へずらした。 「じゃあ・・・」彼が部屋を共にする同居人を見つけたことについて尋ねた。 「最低限、テイクアウトのミルクシェイクくらいはもらえるかな？」\nニコールは眉を上げて、明らかに面白がっていた。 「あら、今さら交渉か？」\n「まぁ、感情的な成長というのは疲れるものだからね」と、ライアンはにやりと笑った。 「私は砂糖をもう少しもらう権利があると思う」\nケイルは笑いながら領収書を手に取った。 「そりゃそうだな。」 「チョコレートミルクシェイク1杯、ホイップクリームを多めにして」 「確かに、あなたはそれに値するよ」\n\n彼らが立ち上がって持ち物をまとめている間、周囲の空気が軽やかになったように感じられた。ケイルは保護するかのようにリアンの肩を掛ける一方、もう一方の手でニコルの手を優しく握りしめて、2人でダイナーを出た。\nまだ先に何が待ち受けているのか分からないこともたくさんあったが、彼らは一緒に立ち向かう覚悟ができていた。\nそれは、ケイルが考えた「良いスタート」以上のものだった。\n家の中は再び静寂に包まれた。一日中忙しく過ごしたあとにしか味わえないような静けさだった。ケイルは裸足で廊下を歩きながら、片手にコーヒーカップを握り、もう片方の手にはデクランのファイルを脇に挟んでいた。\nニコールは浴室から出てきてベッドルームのライトがシーツに温かい光を放つ中、髪の毛に残った水気をブラシで取り除いていた。彼女はケイルの昔使っていたチームのTシャツを着ていた。生地は柔らかく、サイズは大きめで、袖は肘に届くほどの長さだった。\n\nニコールがケイルの横に寝転がると、彼はすでにベッドの背もたれに寄りかかっていた。ニコールは満足そうに息をつくと、ベッドカバーを膝まで被せて寝た。\n「レイはもう寝たの？」ニコールは彼の隣に身を寄せながら囁き、指先で軽く彼の腕に触れた。\n「うん」とケイルはうっとりと呟きながら、静かな音を立ててマグカップをベッドサイドのテーブルの上に置いた。開いたままのファイルは膝の上に置かれ、ランプの柔らかい光がデクランのプロフィールページを照らしていた。ニコールの視線はそこに移った。\n「もう三回も読んだわね」と彼女は優しく言った。\n「うん」とケイルはページをじっと見ながら認めた。 「どうして彼はこんなにも若く見えるんだろうってずっと考えてたの。だって彼はただの子供なんだ。でも彼の目には何かがある気がして......」 「どうしてそんな気がするの？」 「わからない。彼はまるで二倍年上の人の重荷を背負ってるみたいに見えるの。」\n\nニコールは彼の肩に頭をのせ、ファイルを握っていた彼の手に自分の手を置いた。 「ってことは、あなたはもうすでにその中にいるんだよね？」\nケイルは鼻から息をついた。それは半分笑い、半分ため息だった。 「分からない。」 「多分。」 「ただ・・・」 「僕がその年齢のときに、パパがすべての試合に来てくれていなかったら、どうなっていたかなって想像するばかりなんだ。」 「気にかけてくれる人がいなかったら・・・」\nニコルは一瞬沈黙し、指先をケイルの手の甲に優しくなぞった。\n「我々は他人のことに気を配るのがとてもうまいんだ」と彼女がやっと口を開いた。その声は、ささやきのようにかすかだった。\nケイルは彼女の方を振り返り、優しい表情を浮かべた。 「本当に、大丈夫か？」 「ちょうどいいタイミングだったと思うよ。バランスが取れ始めたところだったんだ。」\n\n「大丈夫。」と彼女は彼の目を見つめて答えた。 「これまでだって、大事なときはいつも余裕を持って対応して来たもの。」\n「じゃあ、リーアンは？」ケイルの声は低くなり、静かな罪悪感が込められていた。 「リーアンには、次の章で彼についての話をすると約束した。」彼女は続けた。 「二人っきりで一緒に過ごす時間、彼のアイスホッケー、彼の輝く瞬間。そして今日、最初の日にして、そのすべてを知らない他人と分け合うよう求めることになるなんて。」\n「でも、それはリーアンにとっても良いことなのかもしれない」とニコールが穏やかに尋ねた。彼女の声には思いやりがこもっていた。 「他人にスペースを与えることの重要性を学ぶこと。」彼女は続けた。 「氷上での彼だけではなく、チームメートとして、友人として、彼がどんな人間であるかを理解すること。」彼女は最後に言った。「ひょっとしたら、彼を兄のように思えるようになるかもしれない。」\n\nケイルは、こうした角度から物事を考えたことがなかった。少なくとも本気で考えたことはなかった。その考えは、ゆっくりと彼の頭の中に浮かび上がり、予期せぬものではあったが、不快とは感じなかった。まるで光の移り変わりによって、物事の見え方が全く変わったような感覚だった。\n「くそっ」とケイルは小声で呟き、唇に静かな笑みを浮かべた。 「おまえ、すげえな。」\nニコルはにっこりと笑い、頭を傾けながら自分の肩を彼の肩に軽く押し付けてみせた。 「だから俺たちは結婚したんだよ、バーンズ。」\n「他にも理由はいくらでもあるけどね」と彼は言った。 それから彼女に顔を近づけて、額にキスをした。 「俺はあなたを愛してる。」\n彼女は眠そうな表情でニヤリと笑った。 「私もあなたを愛してるよ。」 「じゃあ、その明かりを消して。」 「明日もまた忙しい日だからね。」\nケイルは苦笑いしながら、ファイルをパタンと閉じた。彼はそれをカップのそばにあるナイトスタンドにそっと置き、ランプの電源を切った。\n\n暗闇が彼らを取り囲む中、彼は彼女の横に横たわり、片方の腕を彼女の肩の下に置いた。すでに彼女の呼吸のリズムが穏やかになり始めていた。\nそして長い間、カイルは目が覚めたまま天井を見つめていた。\n明日からまたすべてが始まるのだ。新たな役割。新たなルーティーン。新しい子供。\n新たなチャンス。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","hypothesis":"2章：第一印象\nバスは聖カッシアン修道院の入口前に到着すると、ヒュッ、と音を立てて停止し、ドアが機械的な音を立てて開いた。\nデクラン・ホールは最後から二番目の席に座り、膝の上に肘をつきながら、両手の親指を不安げに打ち鳴らしていた。ヘッドホンは首にかけてあったが、音楽は数分前に一時停止していた。彼はそれに気づいていなかった。彼はこの一時間、窓の外を通り過ぎる松の木々をぼんやり眺めていた。この場所はこれまでに訪れた場所と同じだろうか。\n\n一時的。\nゆっくりと息を吐きながら、ディクランは立ち上がり、ダッフルバッグを肩にかけた。青い帆布は堅牢で新品で、側面には聖カッシアンの紋章が金の糸で刺繍されていた。このバッグは、彼の到着を前にして、クラスの制服やチーム配布のホッケー用スウェットと一緒に、前もって宅配で送られてきたものだった。彼は都合よく制服を着用せず、代わりにスウェットを着ていた。シラキュースからの長旅でバスの中で7時間も過ごした後、彼は遅刻して制服を着ていなかったことに誰も口を挟む勇気はないだろうと確信していた。\nバスを降りると、ドライバーが彼に小さくうなずいた。\n\n秋の空気は予想以上に冷たく、肺に突き刺されるように冷たい、鋭い風だった。彼はウィンドブレーカーのファスナーをもう少し上げて、バッグの持ち方を調整した。彼の目は広々としたキャンパスを一巡し、石造りの建物や手入れの行き届いた芝生を無関心に眺めていると、遠くに見えるスケートリンクに視線が止まった。\nそこにあった。彼がここに来た理由。\nほかのすべてが意味をなさないときでも、ホッケーだけは常に理にかなっていた。\n氷上では彼は自由だった。彼は自分がしたいように動くことができ、自分が考えたいように考えることができ、そしてとても上手だった。彼の人生でこれほどシンプルなものは他に何もなかった。\n\n彼は肩にバッグをもっと高く上げ、まるで筋肉記憶のようにアイスリンクに向かって近づいていった。彼の足は彼が意識的に動かそうとしなくても、勝手に動いていた。そして、ある声が彼を現実に引き戻した。\n「すみません、かわい子ちゃん。新参者ですか？」\nセント・キャシアンの制服を着た年配の女性がメインエントランスから手を振っていた。彼女は手に紙と鉛筆を持ち、真剣な表情で男を立ち止まらせた。\n男は日差しを避けるように目を細めながら、「あ、はい」と答えた。 「私はデクランです。」と彼は続けた。 「デクラン・ホールです。」\n「あ、デクランさん、こんにちは。」彼女は息を切らしながら彼に追いつき、笑顔で挨拶をした。 「私はヘザー・バーカーです。アドミッションズ・ディレクターです。」彼女は経験豊富な優しい微笑みを浮かべて手を差し出した。まるでこれまでに何度もこのやり取りを繰り返してきたかのようだった。\n\n「こんにちは。」デクランは手を差し出して彼女と握手した。彼の握力はしっかりしているが、すぐに手を離し、丁寧ではあるものの、相手の手をしっかりと握り続けたわけではない。彼の目は氷上に向けられていた。\n彼女は彼の視線が氷上に向けられていることに気づき、知ったような笑みを浮かべた。\n「もう準備は整ったわよね？」と彼女は励ましの意をこめた声で言った。  「じゃあ、これ以上先延ばしにする必要もないわよね」  「もちろん、あなたのコーチ達もあなたと会うのを楽しみにしているわよ」  「では、いきましょうか？」\n彼女は振り返ることなく、すでにスケートリンクに向かって歩き始め、彼がついてくるのを期待していた。\nデクランは何も言わずに、ただダッフルバッグの持ち方を直して、歩みを合わせただけだった。彼の目は真っ直ぐ前方を見据えていた。\n\n「じゃあ、」彼女は沈黙を破ってつぶやいた、「最初の2日間の授業を欠席したわけね。」と彼女は言った。「ここに、君の授業の課題と宿題の全部があるわ。」\n彼女は歩きながら彼にファイルを手渡した。そのファイルは青と金色で、学校の紋章が光沢のある箔で印刷されていた。デクランは目を丸くして眉をひそめた。宿題でさえブランド化されていた。\n「普通は、提出期限を過ぎた宿題は一切受け付けないというポリシーで運用しています」と彼女は続けた。 「ですが、今回は状況を考慮して、この宿題の提出期限を今週末まで延長します」 「もし補習が必要なら、チューターを手配することもできます」\nデクランの頭は、膨大な期待や締め切りの情報に圧倒され、すでに混乱していた。おそらくヘザーもそれに気づいていたのだろう。彼女はデクランの背中を軽く叩いて励ましてくれたが、それが彼に何か変化をもたらすとは到底思えなかった。\n\n「心配しないで。必要なことは全て学校の案内書に書いてあるのよ」と、ヘザーは気さくな口調で言った。彼女は新入生の不安そうな顔に慣れていたのだろう。\nRight.彼らが電子メールで送ってくれた無限の量の案内書。まるで彼が実際にそれらすべてを読むつもりであるかのように。\nデクランの脳が情報過多で混乱する前に、ヘザーはスケートリンクの扉を開けた。冷たい空気が彼の顔を強く打ったが、それはまるで心地よい刺激のようだった。瞬く間に彼の頭の中の混乱は静まり返った。\nやっと。\n「ベンオー監督のオフィスはすぐそこです」とヘザーは彼を廊下に向かって案内した。\n彼女がドアをノックした瞬間、ドアはすぐに開いた。そこに現れた男は学校ホームページの写真とまったく同じ人物だった。彼の大きな笑顔はすぐにわかるものだった。彼は老友のようにデクランに向かってにっこりと笑った。\n\n「デクラン！」と男が興奮した声で呼んだ。彼の笑顔はますます広がっていった。 「ようこそサン・キャシアン校へ。」 「どうだった、車の乗り心地は？」\n「うーん、長かったよ。」デクランは肩をすくめたが、その声にはまだ旅の疲れが残っていた。 「でも、やっとここに来れてよかった。」\nルックが自信を持って一歩前に出て、手を差し伸べた。握りはしっかりとしていたが、親しみやすいものだった。 「あなたの参加を本当にうれしく思うよ。」彼は微笑んでヘザーの方を向いた。 「バーケ夫人、『ザ・デン』までわざわざ来てくださって、本当にありがとうございます。」\n彼女は穏やかな笑顔で彼を追い返した。 「いつでも。」と彼女は言った。「もし何か必要なことがあるとしたら、私のいる場所は分かってるでしょう。」最後にうなずいてから、彼女は振り返り、滑走路の上を決まったリズムでヒールを鳴らしながら去って行った。\n\n「デクラン、どうぞ。」 ルックはドアを開けて、彼が中に入れるように横に退いた。\nデクランは中に入ろうとしたが、玄関の敷居を数歩超えてから立ち止まった。彼の視線は、部屋の中にいる男性にとまった――その人は彼の知っている人物だった。彼の体は緊張して硬直した。\n」「おい、ちょっと待て。君はケイル・バーンズだな」デクランは、その日初めて口角を上げながら言った。バスに乗っていた重苦しい気分、緊張、宿題の山が一瞬にして消えた。\nケイルの笑顔はとても自然で自信に溢れていた。彼は一歩前進して手を差し出した。\n「はじめまして、デクランさん。私、あなたについていろいろと聞かされましたよ。」\n\nデクランは彼の手を握ったが、驚きの表情をうまく隠せていなかった。半ば信じられない気持ち、半ば緊張で、ため息が漏れた。彼は自分を抑えようとしたが、口が頭より先に動いてしまった。\n「去年、僕はあなたを自分のファンタジーチームに選んだんだ。」と彼は言った。「正直、あなたがいたから僕はチャンピオンシップで負けた。」\nデクランは言葉を吐き出したとたん、唇をギュッと引き結んだ。そしてパニックが込み上げてくるにつれて、その笑顔も次第に消えていった。よく言ったな、と彼は思った。会ったたった5分後にNHLのベテラン選手にあんなことを言うなんて。顔を両手で覆おうという衝動を彼は必死で抑えた。\nそのとき彼の背後から、くすくすという笑い声が聞こえた。デクランは肩越しに後ろをちらっと見て、手で口を半分隠しながら楽しそうにしているコーチ・ルークを目にした。ルークはその楽しげな気持ちをうまく隠そうとしているが、あまり上手くはいかないようだった。\n\nケイルも頷き、口の端がわずかに動いた。彼は笑いをこらえようとしていた。 「ほんとですか？」 「ごめんなさい。がっかりさせてしまいました。」 「でも、私がスケートをやめることを選んでよかったと今思うのは、このままにしておけば何人かのファンタジーチームをがっかりさせることになっていたからです。」\nデクランは口を開こうとしたが、すぐに再び閉じた。首の後ろに熱い感覚が伝わってきた。 「あ、つまり・・・」 「でも、キングスでのカップ戦での活躍は本当にすごかったよ。」 「特にゲーム7のオーバータイムのゴールがすごかったよ。」 「信じられないよ。」彼は首の後ろを掻いた。 「それで、聖カシアヌスの修道院で何をやっているの？」 「今はここでコーチをやっているんですか？」 「ウェブサイトにはあなたの名前が載っていなかったので、知らなかったんです。」\n\nルックは椅子に腰を下ろした。彼がゆっくりと後ろに倒れたとき、革製の椅子が静かに音を立てた。その後、彼は向かいの座席に手を挙げて示した。 「実は、私たちはあなたに話したいことがあるんです。」\nデクランは、片肩にリュックサックをかけたまま、椅子に座った。彼の目に好奇心が光っていた。彼は自分が何を期待しているのかよく分かっていなかったが、ルックの声に何らかの緊張感が漂っていたように感じて、姿勢を少し正した。\nルックは前に傾き、机の上に両手を置き、今までよりはゆっくりで、かつより意図的であるかのような口調に変えた。彼はケイルの方に一瞥した後、再びデクランに視線を戻した。\n「セント・キャシアン校のような新しい学校に転校することは決して簡単なことではない。」と、ルックは言った。「君は家庭を離れ、新しい環境に身を置くことになる。氷上、教室、社会面において大きな期待がかかる。」と彼は言った。「それは誰にとっても大変なことだが、特に君のように才能を持つ子にとってはなおさらだ。」\n\nルークはしばらく話を中断し、その言葉をしっかりと受け止めてから話を続かせた。\n「あなたが私たちのチームに加わることになったとき、私たちが最初に話し合ったことのひとつは、あなたがその移行をよりスムーズに行えるようにする方法でした。あなたがどこに配置されるかということについてです。そして、あなたの周りにどんな人たちがいるかです。つまり、ただ夜にどこに寝るかということだけではなく、あなたが足元にしっかりとした土台を感じられる場所はどこなのかということです。」\nルークはケイルの方を見てうなずいた。 「ケイルとその家族はこの夏にこちらに引っ越してきました。」彼の息子、ライアンはあなたの新しいチームメイトのひとりだ。」彼の妻ニコールさんは、人がその家に入る途端に居心地の良さを感じるようなタイプの人です。」そしてケイルさん？彼はどんな人か、あなたはもうよく知っているでしょう。」\n\nルークはもう一度立ち止まった。それはドラマ的な効果を狙ったのではなく、言いたいことは重大だからだ。\n「少なくとも公式には、彼はコーチ陣の一員ではない。」しかし、彼はここに新しい何かを築いている仲間の一員なのだ。それは別の種類のサポートシステムだ。アイス上の指導だけでなく、プレイヤーの能力向上、メンターとしての役割、アイス外でのリーダーシップ、などなど。」そして、私たちはあなたにもその一員になってもらいたいのだ。」\nルックの笑顔は自然で、ちょっと口元が歪んでいた。彼はこう続けた。「それなら、この提案だ。ケイルと彼の家族は、あなたに自宅を開放してくれる。」もしもあなたが受け入れるなら、それは素晴らしいマッチングになると思う。」ただし、無理強いはしない。」私たちはこれをあなたに最初に伝えたいと思ったからだ。」\nデクランは、その言葉に驚いて目を見張った。彼はこの展開を予想していなかった。全く予想外だった。\n\n彼が通ったすべての寄宿舎は同じパターンだった。寮生活、ルームシェア、共同バスルーム、騒音。これはいったい何だ？寮外生活ってどういうこと？元NHL選手とその家族と一緒に暮らすってどういうこと？それは……全く新しいことだった。\n彼はルークとケイルの二人を交互に見つめ、この選択は本当に任意なのか、それともそう見せるための演出なのか、その間を読み解こうとしていた。\n「キャンパスで生活すると思っていた」と彼は最後に言った。声は低く、攻撃的ではなく、ただ事実を率直に述べるような口調だった。\nルークは、そのような反応を予想していたかのようにうなずいた。 「完全に公平だ。」彼は言った。「そう、ほとんどの学生はそうだよ。」彼は続けた。「でも、君のバックグラウンドや、君に期待されるレベルを考えると、ちょっと違うことを試してみようと思ったんだ。」彼は言った。「基礎を身に着けて欲しいからね。」\n\nデクランは席で身を動かし、まだそのことを理解しようと努力していた。カイル・バーンズと一緒に住む。かつてリーグで活躍していたあの男とテーブルを挟んで朝食をとる。それは受け入れるにはあまりにも大きな変化だった。\nカイルはデクランの目から見えたためらいに気付いて、やさしい笑みを浮かべた。 「それは、受け入れるにはかなり大きな変化だったよね？」\nデクランは何も答えなかったが、その表情はすべてを物語っていた。彼はカイルをじっと見つめ、そのすべてが胸に重くのしかかっていった。\nカイルは椅子に深く腰を下ろし、よりリラックスした姿勢を取りながらも、鋭く知的なまなざしは変わらなかった。 「わたしも、あなたが今座っている場所にいたことがある。新しい町だ。新しいチームだ。」とカイルは言った。 「大きなプレッシャーがかかると、それが頭に悪影響を及ぼすことがあるよ。」\n\nデクランの頭の中では、バスを降りてからずっと抱えていた心配事が次々と浮かび上がった。 カイルはこんな簡単に彼の心を読み取っていたのだろうか。まるでカイルは、意図することなく彼の心の奥深くを剥き出しにしているようだった。不安からくるあのなじみのある低音が再び心の奥に忍び込み、どうやらカイルは言葉を発することなくそれを察知したようだった。\n「そんなに簡単なことじゃないってわかってるよ。」 カイルは、まるで父親のように小さくため息をついた。 その声は低く、穏やかだったが、決して揺らぐことはなかった。 「でも、ここでひとつ言いたいことがある。」 「君がここに残るなら、ただの寮に泊まっているわけではない。 俺は君に息抜きの場所、すべてがぐるぐる回っているような状況から立ち直る場所を提供しているんだ。」\n\nデクランは喉が締め付けられるような感覚を覚えた。部屋全体が一瞬だけ静まり返ったように感じた。\n「ホッケーは本当に大変なスポーツなんだ」とキーラが続けた。「もちろん、俺は全力で応援するよ。でも、君はどんな時でも俺のことを信じていい。俺は君を最後まで全面的にサポートするから。これは単に統計データや氷上での時間だけを争うものじゃない。長い道のりを乗り越えられるようなプレイヤー、人間になれるかどうかなんだ。俺もその苦難を経験してきたからね。」\n彼はゆっくりと両手を胸のあたりに組んで、厳しい口調を和らげて、より親しみやすいものに変えた。 「それはとても大きな決断だ。その気持ちはわかるよ。」そして続けた。 「だから、君が今夜は私たちと一緒に泊まるのはどうだろうか。」彼は言葉を止め、少し考えてから付け加えた。「プレッシャーはかけないから、まずは家を見て、ニコルやライアンと会ってみてはどうか。」そして最後に言った。「それが君にとって適当だと思えたなら、明日話しあってみよう。」\n\nデクランは自分がうなずいていることに気づいたのは、すでにうなずきの動作が半ば終わったときだった。\nケイルの話し方には何か特別なところがあった。落ち着いていて、直接的で、本当に理解しているように見えたからだ。それはデクランの頭の中にあるいつもどおりの雑音を断ち切ってくれた。彼は本当に何が起こっているのかはっきりわかっていなかった。ただ、何らかの理由でこの男はすでに彼に一種の影響力を及ぼしていたのだ。それは決して強制的なものではなかった。ただ、落ち着いていて、安定感があった。しっかりしたものだった。自分が言ったことには責任をとって、決して裏切ったりしないような人だ。\n大人からそんな気持ちにさせられたことは、これまでに一度もない。教師からではない。コーチからではない。父親でさえそうではなかった。\n\nだから、たぶん彼は自分でもこのことについて確信がなかった。でも、それでも彼はうなずくばかりだった。\n「わかった」と彼はついに言った。「やってみるよ」\nルークとケイルはさっと微笑み合い、お互いの間に静かで満足げな空気が流れた。\n「素晴らしい！」とルークが言った。彼の熱意ははっきりと伝わってきた。彼は前傾姿勢になり、その目には火花のような輝きが宿っていた。 「練習に行く前に、何か疑問点や心配事などはありますか？」\nデクランは一瞬沈黙した。その問いかけがしばらく空気中に漂っていた。彼はルークとカイルの顔を交互に見た後、首を振った。 「今のところ大丈夫だと思います。」\n「大丈夫なら、先に行ってもいいよ」ルークは立ち上がり、廊下の方向に手を振って言った。 「ロッカールームは右側の廊下を進んですぐにあるよ。」\n\n「名前が書かれたロッカーの中には既にあなたの装備が置いてあるから、それを取りに行けばいい。」デクランは立ち上がり、ドッフルバッグをもう少ししっかり手に握った。\nルークはうなずいた。 「練習開始まであと20分。」\n「レイノルズコーチが氷上で待ってるよ。」ケイルも立ち上がった。同じく落ち着いた雰囲気を放っていた。 「練習終了後、また会おう。」「今晩はニコルがチキンパルメザンを作ってくれるって。」\nディクランは意図せずして半笑いを浮かべた。 「うん。いいね。」\nそしてそう言いながら、頭の中を駆け巡る無数のことについて過度に考えすぎないように注意しながら、廊下に向かって歩き始めた。\n練習は爽快なパス、鋭いターン、そしてスケート靴が新雪に触れるときにしか感じられない独特の快感に包まれ、あっという間に過ぎていった。デクランはそのような状況に慣れることに時間をかける必要はなかった。最初の訓練から直感的な判断が働くようになっていた。それほど経たない内に、周囲の目線が彼に向けられ始め、コーチ同士で静かに承認の合図が交わされるようになった。\n\nとても気持ちがよかった。とても簡単だった。まるで自分にぴったりあったものに身を包むような感覚だった。\n更衣室には練習終了後のエネルギッシュな雰囲気が漂っていた。テープをはがす音、ベンチにぶつかるギアの音、そしてスタンドからスタンドへ飛び交う声援の音が絶え間なく聞こえていた。\n「新人にしては悪くないな」一名のディフェンス選手が、上着を脱ぎながら笑みを浮かべて言った。\nデクランはパッドのベルトを外しながら、にやりと笑った。 「ちょっと顔を見せ、少し威張っておいて、明日は屈辱を味わわせてやろうと思ったんだ。」\n数人の男たちが大声で笑い出した。そのうちの1人が、丸めた靴下を彼に向かって投げつけた。\nデクランは靴下をよけると、部屋の向こう側からレイアンが自分のことをじっと見ているのに気が付いた。敵意を込めたわけではない。ただ、静かに見つめていただけだ。じっと観察していた。まだ彼に対してどう判断するべきか迷っているようだった。\n\nデクランがその意味を読み解こうとした矢先、レイアンが立ち上がり、濡れた髪にフードをかけ、何も言わずに部屋を出て行った。\n他のメンバーたちはまだ笑い合ったり冗談を言ったりしていたが、その瞬間は僕の記憶に焼き付いた。\nディクランは身につけたウェアを脱ぎ捨て、ザックを肩にかけた。廊下に出た彼は、アイスリンクの扉の外に立って話していたカイルとライアンに気付いた。カイルは息子の肩に手を置き、落ち着いた低い声で話していた。その口調は、父親である彼しか出せないものだった。\nライアンは地面を見据えたまま、何かにうなずいていた。ディクランは彼らが何を話しているのかは聞き取れなかったが、二人が親しい仲であることはすぐに分かった。本当に親しい仲だった。\n\nそれは彼にとって予想外のショックだった。\nカイルは顔を上げると、すでに笑みを浮かべていたデクランを見つけ、手を軽く振って挨拶をした。 「あそこにいるぞ。初めてのルークコーチの練習を無事に乗り切ったか？」\nデクランはうなずき、二人に追いついた。 「ギリギリね」と彼は言ったものの、口元に浮かべたにやり笑いを見れば、それは嘘だったことがすぐにわかった。\nリーアンは彼に短い一瞥をくれただけで、それ以上は口を開かなかった。わずかにうなずき、駐車場に向かって先に歩いていった。\n「行こうよ。」 ケイルがデクランの背中に手を軽く叩いて言った。 「さあ、家に帰ろう。」\n家。その言葉は彼の頭の中で変な響きをした。 でも、車まで彼らについていくにつれ、胸にあった緊張がほんの少し和らぎ始めた。\n\n車での道中は、デクランが無意識に渇望していた静けさに包まれていた。誰も彼に質問を投げかけたり、雑談で沈黙を埋めようとしたりしなかった。ライアンはイヤホンをつけ、窓の外を凝視していた。カイルは片手でハンドルを握り、もう一方の手をカーコンソールの上に自然に置きながら、スピーカーから優しく流れ出すクラシック・ロックの曲に合わせて時々歌いこんでいた。\nデクランは窓に頭を押しつけ、景色が次々と通り過ぎていくのを見つめていた。狭い道路は、秋の訪れとともに色づき始めた木々の間をくねくねと進んでいた。焼けたようなオレンジ色や、深い赤色、金色に染まっていた。それは都会とはまるで違う景色だった。この静けさには何か意図的なものがあるような気がした。平穏で落ち着いた雰囲気だった。\n\n彼はバスの中では、これらのことを何も気に留めていなかった。ただ背中の痛みと神経の高ぶりを意識していただけだった。しかし今は違う。今となってみれば、悪くないような気がした。\n車は幹線道路から入り組んだ樹木に囲まれた静かな道へと曲がり、タイヤの音はすり減ったアスファルトの上をゆっくりと響き渡った。デクランは窓の外をちらりと見た。丘陵地に建つ古風な家々が見えた。ほとんどの家は広い縁側と手入れの行き届いた庭を備えていた。ここでは何もかもが静寂に包まれ、まるで世界全体が息を止めていたかのようだった。\n車は深みのある青色のサイディングと白い飾り枠が特徴的な2階建ての家の前で、控えめな駐車スペースに止まった。薄暗い夕暮れの中で、窓から暖かな黄色い光が差し込み、近所の人々を優しく迎えているようだった。\n\nケイルはエンジンの静かで柔らかい音を夜の静けさの中に響かせながら、ゆっくりと車を駐車場に停めた。そして小さく笑みを浮かべながらデクランの方を向いた。 「ここが私たちの家だ。」と、彼は軽快な語調で言ったが、どこか安心できるような確信がそこには込められていたかのようだった。まるで、言葉では表さない約束を下すような口調だった。\nデクランは何も答えないまま、車のドアを開けて外に出た。空気中に、ほのかな松の香りと煙突の煙の匂いが漂っていた。数週間ぶりに感じた静かな安心感がそこにはあった。\nライアンはすでに玄関のドアを開けていた。ポーチライトに照らされて彼のシルエットが浮かび上がっていた。\nケイルは階段を上る前に、デクランの肩を軽く叩いた。 「さあ。」と彼は言った。「ニコルが夕食を用意してくれたし、一日中あなたのことばかり尋ねてきたよ。」\n\n静かな音を立ててドアが開き、冷たい夜の空気の中に暖かい空気が流れ出し、ニンニクとトマトソースの独特の香りが漂った。デクランはケイルの後を追って家の中に入った。木製の床はスニーカーの感触が心地よく、柔らかいあたたかな照明で家全体が照らされ、居心地のよさと温かみのある雰囲気が漂った。\n「こんにちは！」という声がキッチンから聞こえてきた。その数秒後、女性がキッチンから出てきて、食器拭き用のタオルで手を拭った。その女性は背が高く、運動神経も良く、明るくシャープな雰囲気を持っていて、すぐに部屋中に陽気なエネルギーをもたらしてくれた。 「ああ、デクランさんね。」\nデクランは一瞬ためらった。その場の気まずい雰囲気をどうすればいいか分からなかったのだ。彼は手を振るか、握手をすべきか迷いながらうなずき、頭の中ではどう反応すればいいか必死に考えていた。 「ああ、はい。」 「こんにちは。」\n\n彼がさらに何か言おうとする前に、ニコールが前に一歩出て、両手を広げて彼を迎えた。彼女は一瞬も迷わず、彼を抱きしめてしまった。\n「お会いできてうれしいわ！」とニコールは母性に満ちた優しい口調で言いながら、彼の背中を優しくなで、抱擁から身を離した。 「私の名前はニコール。」と彼女は言う。 「お腹空いてるかしら？チキン・パルミジャーノを作ったわ。」と彼女は言う。 「これは家族全員の好みの味なの。」\n「ええ、実はすごくお腹がすいているの。」\nライアンはすでに階段を上がっていて、彼の足音は遠くへ消え、残されたのはオープンキッチンとリビングルームにいる三人だけだった。デクランは家の中を見て回った。家族の写真が壁に飾られ、ダイニングテーブルも半分セットされていた。そして、キッチンから漂う匂いが彼の空腹をさらに刺激した。この家は実に落ち着いた雰囲気で、ここで生活している人々がここを気に入っていることが感じられた。\n\nニコルはアイランドキッチンのそばのスツールに向かって手を振った。 「座ってリラックスして。」 「夕食はもうすぐ出来上がるよ。」 「注意すべき食物アレルギーってある？」\n「ないよ」\nカイルはすでに食器棚から皿を取り出し始めていた。彼は肩越しにさりげなくこう言った。「練習では彼も頑張っていたんだよ。大したことではないけどね」\nニコールはデクランの顔を怪訝そうに見た。 「凄いね。入社初日から威張り始めたなんて。」\n彼は肩をすくめ、胸元にほんのりと自尊心の兆しが見え隠れした。 「ただ追いつこうと努力しているだけさ。」\nそれは、彼が予想もしなかったような、何とも言えぬ快適な感覚だった。たぶん、たまには、いつものように自分を緊張させなくてもいいのかもしれない。\n夕食の席に着いても、その気持ちは消えていなかった。\n\nデクランはわずかにためらいながらも、すでに食事を競技のように楽しんでいたライアンの隣の席に座った。彼は自分の皿を見つめ、一口食べてすぐにその理由を理解した。チキンパルミジャーナは信じられないほど美味しかった。\nデクランはさらにひと口食べ、カリカリになった衣と濃厚なマリナラの絶妙なバランスを味わった。その味わいは予想をはるかに上回り、思わず「これはマジでうまい」とつぶやいてしまった。\nその言葉が口に出た途端、部屋は一瞬にして静まり返った。リーアンはフォークを口元まで持ち上げたまま動かせず、驚愕と不信が入り混じった表情でデクランを見上げた。まるでデクランが食卓の上に爆弾を投下したかのようだった。\n\nデクランはその変化に気がついておらず、そのまま食事を続け、テーブルの周りをのんきに見渡しながら、料理の味に夢中になっていた。\nそして、彼はそれに気づいた。緊張。沈黙。\nケイルの声が沈黙を打ち破った。穏やかではあるが、確かな威厳を帯びていた。彼は落ち着いた口調で、「デクラン」と言った。 「私たちはそんな言葉遣いはしない。特に食卓の上では決してだ。」\nデクランは驚いたように目を瞬いた。 「ああ。」彼は少し困惑し、「でも、俺たちだって、ホッケー選手だよ。」と肩をすぼめ、話を軽く流そうとした。 「そういうのは仕事の一部だからな。」\nケイルは笑顔を見せなかった。その表情は変わらなかったが、彼の目に微かな感情が浮かんだ。それはこの依頼がただの軽いお願いではないことを示していた。 「氷上ではそうかもしれないが、それでも君はそのような話をするにはまだ若すぎる。」\n\nデクランは眉をひそめ、言葉がうまく出てこない様子だった。 「あなた、何を言ってるんだ？」\nケイルは目線を揺らすことなく、じっと見つめていた。 「この家では、清潔に保つことを心がける。」\nデクランが困惑している様子が明らかだった。彼はリーナンに身体を傾け、声を低めて言った。 「あんな風には話さないのか？」彼は本心から興味を持って尋ねた。その言葉の意味をどう捉えたらいいのかわからなかった。\nリーナンが答える前に、ニコールが軽やかではっきりとした声で口を開いた。 「彼が口の中に石鹸を入れたくないならそうはしないわ。」\nリーナンの目は驚いたように大きく見開かれ、その声には不安がこもっていた。 「ママ！？」\nニコールは全く驚いた様子を見せなかった。 「ただの冗談よ」とニコールは知ったかのような微笑みを浮かべて付け加えた。\n\nディクランの胸がギュッと引き締まった。口の中が石鹸でいっぱい？ 彼女は本気なのか？ディクランはケイルに視線を向けたが、ケイルの目には笑みなど見られず、ただひたすら冷静で決意を示すような眼差しがあった。\nケイルはのどを鳴らし、後ろに身を寄せるようにして、表情を少しばかり和らげた。怒っているわけではないことが分かったが、彼も決して譲らないという態度だった。\n「分かっているよ。ホッケーの文化や更衣室の雰囲気は違う。必要なときに少しだけ厳しい態度をとるのも構わないが、私の家にいるときには、決して踏み越えてはならない線があるんだ。」彼はデクランをじっと見つめ、その言葉の重みがしっかりと彼に伝わるようにした。 「お前はただホッケーをするためにここにいるんじゃない。成長するためにここにいるんだ。」「それは氷上でも氷外でも、規律を身につけることを意味するんだ。」\n\nデクランはその言葉が自分の心にどのように響いたのかを否定することはできなかった。彼の胃が少し引き攣ったが、それは怒りからではなく、別の何かのせいだった。それは決して「心地良い」わけではなかったが、彼が本当に必要なのはこの「境界線」だったのかもしれない。\nライアンは再び彼をじっと見つめた。彼の表情はもう読み取れず、まるでデクランをもう一度じっくりと見極めているようだった。一方、ニコールはすでにまた別の料理を盛り付けはじめ、まるで何事もなかったかのように振舞っていた。しかし、デクランはこの家族が決しておっとりした人たちではないことを知っていた。\nデクランは小さくため息をつき、いったい何を言えばいいかわからなかった。 「ああ、もちろん。ごめんなさい。」\n彼は椅子に背中をもたれ、自分のお皿を見つめながら、頭の中で考えを整理しようとしていた。突然の雰囲気の変化に、彼は戸惑った。\n\nケイルはうなずき、声は再び優しくなっていたが、以前と同じ落ち着いたリズムで話していた。 「大丈夫。」彼は口角を上げて安心したような顔を作った。 「分かった。」彼は言った。「さぁ、食べなさい。」\nデクランがケイルと視線を合わせた。彼はうなずき、照れかしげに笑った。\nライアンは、まるで希少種を目の当たりにしたような表情で彼を見ていたが、静かなため息をついてから再び食事に目を向けた。ケイルはライアンに、よく見覚えのある表情を向けた。そこには、気楽な提案と静かな命令が混ざり合っていた。\n「おい、夕食後にデクランの宿題を手伝ってくれないか？」\nリーアンはすぐにため息をついた。フォークが皿にぶつかり、ガタガタと音がした。 「僕は家庭教師ではないよ」\n\nカイルはびくともしなかった。彼はただ眉をひそめ、険しくも落ち着いた顔つきで相手を見つめた。その表情はまるで、こう言いたげだった。 「そんな答えでいいの？君は本当にそう思うのかい？」\nライアンは激しくため息をついて、まるで歯ブラシでリンク全体を磨くように言われたような反応を見せた。 「パパ、もういいよ。俺には自分でやるべき宿題があるんだ。」 「それに、本当に疲れてるんだよ。」 彼はさらに背筋を丸めて、まるで座席に溶けこむかのように身を低くした。\n緊張がさらに高まる中、デクランが話に割って入った。彼はまるでライアンに助けの手を差し伸べるように、気楽な口調で話し始めた。 「問題ない。」 「バーケ夫人は、補習を受けるか、あるいは何か別の方法で遅れた分を追いつくようにと言っていたんだ。」 「別に大したことじゃない。」\nケイルはライアンを見上げて眉をひそめ、その後頷きながらデクランを見返した。 「それならいい。」 「明日学校に連絡して、誰かが補習してくれるように依頼するよ。」\n\nライアンは驚きと静かな感謝が交じった表情でデクランを見つめた。彼は感謝の言葉は言わなかったが、肩が少し力が抜けた。それは、自分が助かったことに気付いたときの自然な反応だ。\nデクランは「そんなに大したことではない」と肩をすくめた。\nニコールは笑いをこらえた。 「リーアンのことは心配しないで。デザートがかかっているときには、彼はもっと簡単に譲歩してくれるの。」\nリーアンは席から再びうめき声を上げた。 「まるで私がデザート目当てのグレムリンでもでもあるかのようだ。」\nケイルは笑いながら立ち上がり、ストレッチを始めた。 「そうでしょ？」\nニコールはデクランに密かな合図のウィンクを送った。 「彼は一度、トリプルチョコレートケーキの一切れのために、家にある洗濯物をすべて畳んだことがあるわよ。」\n\n「当時私は10歳だった。」\nデクランはにこりと笑った。 「それは覚えておくよ。もし今度何か頼まれたら、チョコレートケーキを用意するぞ。」\n胸の奥の張り詰めた緊張感が少し和らいだ。彼らの互いに寄り添うような動き方には、不思議と安心感を感じた。\n彼は自分がこの種のエネルギーをどれだけ必要としていたかに気づいていなかった。あるいは、そもそも彼にはそうしたエネルギーがほとんど存在しなかったのかもしれない。\n最後の皿を洗い終え、食器棚に並べ終えると、食器の音が消え、夕暮れの穏やかな音が響き渡った。ケイルはキッチンタオルで手を拭き、廊下に向かってうなずいた。 「おい、子供。さぁ、準備しよう。」\n\nニコールは優しい笑みを浮かべながら、手に新しいリネンセットを持って階段をすでに半分ほど上っていた。デクランもそれに続いて、片方の肩にダッフルバッグをかけていた。この日一日の興奮が、ゆっくりと疲れへと移り変わっていった。\n客室は階段を上がったすぐそばにあり、左側から二番目のドアだった。ニコールがドアを開けると、デクランは驚いて目を見張った。\n部屋は思っていたよりずっと広かった。\nとても広いというわけでもないが、快適に過ごせる広さだった。柔らかなグレーの壁、グリーンの羽毛布団と本物のヘッドボードがついたクイーンサイズベッドは、これまでに慣れ親しんでいたコンクリートの壁にマットレスだけが置かれているタイプとは明らかに違った。大きな窓からは裏庭が一望でき、ドレッサーの上にはフレーム入りのTDガーデンのプリントが飾られていた。本や写真立てが並ぶ棚の下には小さな机が置いてあった。この部屋はゲストルームという感じではなかった。\n\n「おおぉ」と彼はつぶやいた。「これは...本当に素敵だ」\n彼の背後にいたケイルが、軽い笑い声を上げた。 「見てごらん。」 「今回、F語を使ったわけでもないんだぞ。」\nデクランは肩越しにケイルに挑発的な笑みを向けた。 「勉強中だよ。」\nニコールはニヤニヤしながら、ベッドの足元に折りたたんだ毛布を置いた。 「学習速度も早いわね。」\n「おお、それはいいニュースだ。」ケイルは浴室につながっているドアにそっとノックした。 「これはあなたとライアンが共用する部屋よ。」「ジェイクとジルみたいに。2つの洗面台と1つのシャワー付き。ただし、1時間以上かけてシャワーを浴びるようなことだけはしないでね。そうすると彼はイライラしてくるから」\n「了解。」デクランは目を離さず、空間をじっと見つめた。目を瞬けばその空間が消えてしまうのではないかと思ったように。\n\nニコールはベッドカバーを最後にふんわりと広げた。 「何か必要なことがあれば教えてください。」と真剣な表情で言った。 「どうぞお好きなようにお過ごしください。」\nケイルは一度うなずいて、彼の肩を軽く叩いた。 「明日は大事な日ですから、十分に休んでください。」\nニコールは一瞬立ちつくしたままだったが、やがて前に進み出てデクランを急いで温かく抱きしめた。デクランは一瞬動けなくなったが、戸惑いながらも彼女の抱擁に応えた。\n「おやすみなさい、恋人。」とニコールがそっと声をかけ、彼の腕を軽く握ってから一歩後退した。\nデクランは胸のあたりに突然湧き起こった温かさに、何が起こっているのか分からず目を丸くした。彼をそんな呼び方で呼んだのは、いつ以来だろうか。いや、多分今まで一度もなかった。\n\n「おやすみ。」とデクランは低い声でつぶやいた。\nケイルはドアの前で立ち止まり、彼に素直な表情を向けた。 「デクラン、あなたがここに来てくれて本当にうれしいよ。」\nそして、彼を一人に残したまま彼らは去って行った。ドアは少しだけ開けたままにされていた。それはまるで静かなサインのようだった。彼はここにひとりきりじゃないのだ。\nデクランはしばらく立ったままだった。手にしていたダッフルバッグを握ったまま、ただその光景をじっと見ていた。今や家の中は静まり返っている。廊下の向こうからテレビの音が微かに聞こえ、ときどき床板がカタカタと音を立てているだけだった。\n彼は大きくため息をついて、机の横にバッグを置き、ベッドの端に腰を下ろした。\n靴を脱いだ彼は、両手を頭の後ろにつけて横になり、天井を見つめた。ジャックとジルの共用バスルームのドア越しに、薄い音が聞こえてきた。たぶんライアンが歯を磨いているのかもしれない。あるいは、彼は自分の部屋でただ歩き回っているのだろう。\n共有の壁、共有の生活、それは今から始まるのだ。\n今年はもしかしたら、ひどい年にならないかもしれない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","hypothesis":"ニュージーランド・ホーケズベイのスー・ケイさんから以下のコメントをいただきました。\"シドニーCBDにあるホテルに空港から行く途中、道に迷った私たち夫婦を助けてくれた優しい方々に感謝したいです。\"夫は90歳、私は74歳ですが、空港到着時に案内人に私たちの身元を伝えていたにもかかわらず、見捨てられてしまいました！私たちはホテルまでの送迎を手配していたにもかかわらず、どうやってホテルへ行けばいいのかわからなくなってしまったのです。\"少なくとも6名の方にフュラマホテルまでの行き方を尋ねましたが、皆とても親切に答えてくれて、荷物を持ってくれるまでしてくれました。\"シドニーの人たちは、大都市特有のクールな印象があるかもしれませんが、実は小都市ならではの温かさを持っているのです。\"\n\n本当に彼らの細部までこだわる姿勢は賞賛に値します(注8)。スプリングフィールドのヴェロニカ・コイニーさんは「ウォリーズのスーパーで\"12個以下の商品を購入できるエクスプレスレーン\"がなくなってしまい、そのことに不満を漏らしたところ、友人から『私がそのレーンを使ったことは一度もないけど、なぜなら『12個以下』ではなく『12個まで』の表示だったからだ』と言われた」と言います。\n\n「バッジという言葉を聞いて、私は60年代から70年代にかけて流行した有名なあのバッジを思い出しました」と、バーチグローヴのメラン・ローゼントールさんは話します。それは『「彼の腕の中に入るときに始まり、彼の洗面器の中にあなたの腕が入るときに終わる」』と書かれたものだったのです。」カトゥーマのジョンティ・グリンターさんは「慢性の特権階級」の文字が刻まれたバッジを身につけており、「70歳以上の人々全員に標準装備すべきだ」と付け加えました。」\n\nコラロイのトニー・ニコドさんからは9か月間連絡がなかったため、これは劇的な再参入と言えるかもしれません。彼は次のように述べました。「ようやく子供たちは学校に戻ってきた。」8時から「ジェントルマンズ・アワー」のサーフィンを楽しむ私たちリタイアした人たちの波を、水の中から攻める若者たち（グロムメット）がもういない。」\n\nオースティンマーのジェイニス・クレナーネ氏のこの商品は読者たちから高い評価を得ている。彼女は次のように語った。「素晴らしい思い出をありがとう。」ヘンドリック・コレンベルグ氏（C8）。私は父が作ってくれた美しい木製のヴァレットボックスを大切に保管してきました。」箱の中は昔ながらのキウィ製のワックスとブラシが入っていて、中には乾燥しているものもあります。」父は私が学校に通っていたころ、靴を毎日きれいに磨いてくれました。父は、そうした行動こそが品格のしるしと信じていたようです。」（夫と私は自分たちの子供たちにも同じことを続けてきました。」また、ヴァレットボックスの中身は充実しています。時折小さなスポンジ製のスプレー入りのボトルが入っていることもありますがね。」\n\nアシュバリーのピーター・ミニウッティ氏は、上質なものを購入することの有用性を指摘する。「インターネットが普及する以前、私はきっとキウィ製の靴ワックスの缶に入っていた頑丈なツールキットを使って、スパム缶の蓋を開けていたと思う。」","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","hypothesis":"2つのセクターが市場をリードしている。ブロードコムにはもう1つのカスタムチップパートナーがある可能性がある。\n\n平日の毎日、ジム・クラマー率いるCNBCインベスティングクラブは、ホームストレッチを公開する。これは、ウォール街の取引時間の最終1時間に間に合うように発表される、実用的な午後の最新情報である。市場動向：株価は新週のスタート時に上昇。ダウ、S&P 500、ナスダックの3指数は、先週ウォール街を弱含ませていた貿易および関税に関するニュースを無視し、堅調に推移した。エネルギーが月曜日最も良い成績を収めたセクターとなった。これは、原油価格と天然ガス価格が上昇したことによる。唯一の原油および天然ガス関連銘柄であるコテラ・エナジーの株価は、約3.8%上昇した。一方、テクノロジー分野は、マグニフィセント・セブン銘柄の好調により、全体の株価上昇を牽引した。クラブが保有する6つの銘柄は、アップル、アルファベット、アマゾン、メタ・プラットフォームズ、マイクロソフト、そして英伟達である。7つ目のマグニフィセント・セブン銘柄は、テスラである。月曜日の上昇基調に乗り遅れたのは、ヘルスケアとファイナンスの2つのセクターのみだった。両セクターは今年の上昇率でトップの一角を占めるものの、2月に入ってから下押し圧力がかかっている。ファイナンス部門を代表する3銘柄、ウェルズ・ファーゴ、ゴールドマン・サックス、ブラックロックは、火曜日にカンファレンスで発表予定である。したがって、各社からの最新の報告を聞くことになる。\n\nブロードコム：ブロードコムが新たに提携しているAIカスタムチップパートナーの1つが注目を集めつつある。ロイター通信は月曜日に、ChatGPT開発元のOpenAIが自社初のチップ設計の最終段階に入ったと報じた。その記事によると、このチップは開発が後期段階にあり、今年後半には量産化が開始される可能性があるとされている。この新しいカスタムチップを製造するのは台湾の半導体大手、台積電であるが、記事ではこのチップはOpenAIの社内チームがブロードコムと協力して開発したとされている。ホック・タン率いるブロードコムは現在、3つのカスタムAIチップを供給しており、顧客はアルファベット、メタであることが広く信じられている。また、最近では、TikTokの中国母体であるByteDanceにも提供しているとみられる。ブロードコムが昨年12月に決算を発表した際に、株価がほぼ25%上昇した理由のひとつは、タンが同社が2つのハイパースケーラー企業と高度なAIチップ開発を進めていることを明らかにしたことだった。これまでの報道内容に基づいて、OpenAIとアップルがその2つの顧客であると推測される。マイクロソフトはOpenAIの資金提供者であり、パートナーでもある。ブロードコムが昨年12月に発表した決算説明会で、タンは自社のAI事業のサービス対象市場(SAM)を、カスタムチップとネットワークチップの売り上げを含めて600億ドル〜900億ドルと見込んだ。この楽観的な目標値には、これらの新たな2つの顧客からのカスタムチップ売り上げは含まれていない。報道内容すべてが事実であるとすれば、4つ目のAIチップ顧客が生産を開始したことは、ブロードコムのこの巨大なSAM市場の獲得力にとって素晴らしいニュースになるだろう。月曜日、ブロードコムの株価は4.5%上昇した。ただし、中国のスタートアップ企業であるDeepSeekがより安価なAIモデルを開発していると宣伝し、チップ関連株を押し下げた1月24日時点の終値を上回る水準にはまだ至っていない。\n\n次へ:今週は比較的静かな決算発表週である。月曜日の終値後に決算発表を予定している企業には、Vertex Pharmaceutical、Lattice Semiconductor、Astera Labsなどが挙げられる。火曜日の市場始値前には、コカ・コーラ、マリオット、ヒュマナ、クラブ名デュポンが四半期決算を公表する予定だ。ジム・クラマーの慈善基金の投資銘柄一覧はこちらをご覧ください。ジム・クラマーのCNBC投資クラブへの加入者には、ジムが取引を行った直前に取引アラートが届く。ジムは取引アラートを送信してから45分後に慈善基金の投資ポートフォリオに含まれる銘柄の買い・売却を行う。ジムがCNBCテレビで特定の銘柄について発言した場合、取引アラートを送信してから72時間後にその銘柄の取引が実行される。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","hypothesis":"月曜日、ガッダフィスタジアムで開催中のニュージーランドとの3カ国対抗戦第2戦で、南アフリカの先発打者マシュー・ブリッツケがODIデビュー戦で150ランを記録し、史上初めての快挙を達成した。148球で11つの4ランと5つの6ランを合わせたこの圧巻の150ランは、1978年にオーストラリア戦のODIデビュー戦で148ランを記録した西インド諸島の伝説的打者デズモンド・ヘイネスの記録を破る快挙となった。ブリッツケの記録達成前、南アフリカのODIデビュー戦での最高スコアは、2010年にコリン・イングラムがジンバブエ戦で記録した124ランだった。このたびのブリッツケの快挙で彼は南アフリカの歴代トップに名を刻み、忍耐力、積極性、卓越した選球眼を発揮し、南アフリカが304\/6で大勝を収めるのに大きく貢献した。\n\nSA20 2025シーズンに1か月間出場したばかりのブリッツケは、ODIフォーマットへの移行もスムーズに進み、ジェイソン・スミス（41）との2番バッターの組み合わせで93ランの大健闘を演じた。彼は68球で50ランに到達し、安定したスタートを続け、6つの4ランと2つの6ランを含む128球目で自身初となるODI100ランを記録した。この快挙で、彼はイングラム、現キャプテンのテンバ・バブマ、リーザ・ヘンドリックスに続く、ODIデビュー戦で100ランを達成した南アフリカ人選手として4人目となるエリートクラブの一員となった。\n\n100ランを記録した後、ブリッツケは1つのイニングでオルークを2つの4ランと1つの6ランで痛めつけ、試合の終盤での南アフリカの打撃を加速させ、プロテアズの勢いを高めた。スミスとの組み合わせは試合初期の安定感を提供したが、彼はその後ウィアン・ムルダー（64）と4番バッターのペアでさらに100ランの大健闘を続け、南アフリカが300ランを突破するに至った。この試合で、後にIPL 2025のルクノウスーパージャイアンツに加入するブリッツケは、バッティングでの完全な優位性を発揮し、南アフリカに強力な合計得点をもたらし、投手陣に強固な守りの基盤を提供した。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.228996","hypothesis":"今年はギネスがその冷静さを失う年になるでしょう。乾杯！\n\nいつからそう感じ始めたのか、はっきり覚えていません。おそらく、ロンドンのいくつかの派手めなパブがギネスの品薄を理由に「スタンプカード」を導入してギネスを制限供給したときかもしれません。あるいは、インスタグラムのアルゴリズムによって500本目の「ロンドン・ギネス・レーティング」動画を表示されたときかもしれません。正確な時期はわかりませんが、私は長い間、今後は「本日のパイント」の状況が変わるのではないかという予感を抱いていました。ここ数年、ギネスはミレニアル世代やZ世代の若者たちにとって人気の選択肢になっており、「古き良きお洒落なパブ」の美学のリバイバルの流れの中で受け入れられてきました。しかし、私は時代の潮流が変わりつつあると思っています。おそらく今年は、アイルランドのスタウト・ビールが「クール」ではなくなる年になるでしょう。\n\nギネスブームが終わりを告げるきっかけとなるのは、おそらく「アペロル・スプリッツ」や「トリュフ」のときと同じで、過剰な注目を集めすぎることになるのでしょう。一度、本当の意味で流行り、『セックス・アンド・ザ・シティ』風のアペリティボスタイルの飲み物だった「アペロル・スプリッツ」は、今では独立した文化的存在となっており、確かに美味しいものの、もう「クール」ではなくなっています。そしてトリュフといえば・・・「トリュフ油で香るトリュフマカロニチーズ」にはトリュフフライドポテトを添えていただきますか？\n\nもちろん、多くの場合において過剰な注目はクールさを失わせる要因になります（少なくとも私がここで指摘するような、自意識過剰で流行に追従する「クール」はそうなりがちです）。これは現代の飲食物文化における「一歩リード」に特に当てはまります。ソーシャルメディアが定義するその文化は、常に、誰も発見したことのないものや、最も斬新なものを最初に見つけることに注目しているのです。それは例えば、ロンドンのゾーン6にある「隠れた名店」や「パスタスペース」であったり、あるいは「リッチモンドの時々水浸しになるパブに連れていくよ」というようなことだったりします。また、現在のギネスブームのきっかけは、もともとギネスは若者のパブ文化のなかでは「意外な」飲み物として見られており、「知る者ぞ知る」というような感じだったことでした。ですが、今ではその秘密はもはや秘密ではありません。\n\n疑う余地なく、ギネスは至る所にあります。2024-25シーズンでは、ビール大手のバドワイザーに代わり、ギネスがプレミアリーグの公式ビールに任命されました。そしてその栄誉は今後4年間も続く予定です。また、ギネスはラグビー・シックス・ネーションズの公式ビールでもあります(つまり今後1ヶ月間は、名前がヘンリーである人々にとっても公式ビールとなります)。さらに数ヶ月前には、ギネスが「マイクロブリュワリーおよび文化のハブ」と表現されたギネス・ストアハウスの施設を、ロンドンのコベン・ガーデンに新規開業することを発表しました。その施設は、ロンドンとギネスの250年間に及ぶ歴史とはほとんど関係のない場所に設置されます。そのほかにも「ギネスを半分ずつ分け合う」という内容のHingeアプリでのプロフィール文の数々、そしてソーホーにある人気パブ、ドーヴィンシーパブでいつも見かける、その場でギネスを飲みながら盛り上がるギネス愛好家の群れを見れば、このブランドのクールさが低下していることがわかるでしょう。\n\n私は決してギネスの否定派ではありません。むしろ、私にはダブリン出身でかつ元パブの店主であった祖父がいて、私はその祖父のことを大変尊敬しているのです。そのため、スタウトに対する敬意は私の血筋に溶け込んでいるといっても過言ではありません。そのようなわけで、私は普段飲むビールのほとんどがギネスですし、実は、私はギネスについて長々と語るタイプの人間であり、特に、ロンドンのどこで注文するかによってビールの味が変わると信じている人間でもあります(それはすべてガス、設備、ラインの清掃にかかっている、ということですね)。\n\nギネスが、例えばベーカリーの前に行列ができるような人達の間でその優位性を失う可能性はかなり大きいかもしれませんが、それがあの会社の収益に大きく影響することは、ほぼありません。ギネスはすでにカルト的な地位を超え、実質的に倒産の恐れのないほどの大企業になっているのです。ブランドを所有する飲料大手、ディアジオの最高経営責任者であるデブラ・クルーは、今週報道機関に語ったところによると、「2024年10月と11月のギネススタウトの需要は、聖パトリック祭の期間中の需要をも上回るほどであった」と述べました。そして、その需要の高まりについて「前代未聞だ」と話しています。さらに、クルーはディアジオがキルデアで新たなギネス工場を建設し、現在必要な供給レベルを維持するため2億ユーロ（17億ポンド相当）を投資していることも明らかにした。\n\n私の耳には、実にいい響きだ。本当に嬉しいのは、何年も前はパブに入ってもギネスが提供されていないのが当たり前の時代があったけれど、今や、私の好むビールをどこでも手に入れることがほぼできるようになったということです。また、このビールの人気の急上昇を説明するためにいろいろな理由が挙げられるが、その中で最も重要なのは、自明な事実、つまり「ギネスはおいしい」ということである。たとえ味が平凡なものでも、その滑らかなテクスチャーとほのかに濃厚な味が見事に融合して、本当に美味しい味わいを提供しているのだ。\n\n最終的には、私はこの大騒ぎがもう少し目立たない別のビールに移っていったことを、むしろ喜んでいる（ここ最近2週間の間、私が行ったロンドン南東部のパブ2軒では、地元の需要に応えてライバルのスタウト「マーフィー」を新しく導入していた。不思議だ）。ソーシャルメディア上のギネスに関するやりとりが煩わしいのはわかっているし、ショーナー・スコーラーのカメラのアングルが私の悪夢を追いつめることもあるけれど（真剣に言っているので、グーグルで探さないでください）、ロビン・ウィリアムズがかつて歌ったとおりだ。「私にとって、あなたは特別だ。」と。「人気には反論できないものだ。」と。「反論はできるかもしれない。でもそれは間違いだ。」","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229338","hypothesis":"『ピッグ・ハート・ボーイ』レビュー―マロリー・ブラックマンの刺激的な小説の生き生きとした舞台化\n\nいくつかのセットデザインは一目でその意味がわかる。ポール・ウィルズ氏によるテレビ画面やスピーカーの巧みな配置と、光り輝く毛細血管のようなチューブが全て繋がった様子は、1997年に出版されたマロリー・ブラックマンの小説『ピッグ・ハート・ボーイ』の内容を凝縮したものである。この小説は、豚の心臓移植を受けた少年とその件に対する世間の騒ぎを描いた作品だ。アンドリュー・エクスター氏の照明は、13歳のカメロンが地元のプールで潜水の練習を繰り返し、そのたびに自分自身と、そしてやがて移植された新たな心臓を試す際に、血みどろの赤色からクールな青色へと切り替わる。\n\nブラックマン氏の小説は、まるで深海探査のように深い内容に満ちている。この「あなたならどうするか？」を問う若年層向けの小説は、倫理、動物の権利、他者への見方、そして共感性について考えさせる。ソーシャルメディアが普及する前という設定を維持しつつ、ウィンズム・ピノック氏が新しく書き下ろしたこの脚本は、ブラックマン氏の小説の冒頭部分に登場する高度な詩的表現にインスピレーションを得た。ピノック氏は、ナレーションの活発な語彙遊びをそのまま残し、カメロンの祖母の賢明さをより高めるとともに、水を物語全体を通して統一的なテーマとして表現することを重視した。彼女のバージョンでは、物語の最後にさらにスリリングな新しい展開が加わる。\n\nトリアストン・フィン・エイドゥヌ氏の華やかな演出も見どころで、メイン役のイマンヌエル・エボア氏らのエネルギッシュなパフォーマンスも見応えがある。しかし、コメディを強調しすぎることによって、物語のより深みのある部分がぼやけてしまうこともある。小説の中で、カメロンはトラディという動物と対峙した際にも冗談を交えた。しかし、トラディの心臓が彼に移植される場面は、少年が安心感と恐れ、罪悪感、そして希望という複雑な感情で圧倒される感動的な場面でもある。舞台上では、トラディはピンクのパフジャケットと大きなメガネを身につけたディスコ女王風のブタとして登場する。彼女がカメロンの心臓移植の計画を知ると、ジョーク混じりの恐怖を叫び、悲鳴を上げる。一方で、動物の権利についての扱いはやや薄く、あまり深く議論されていない。\n\nこの作品は、手術前後のカメロンがクラスメイトにどのように見られていたか、ということをうまく伝えていた。手術前は病弱と見られていたし、手術後でも彼はクラスメイトとはまだ異質な存在とみなされていたからだ。子ども役はすべて大人俳優が演じており、ほとんどの場合は大人役も兼ねた。先駆的な役割を果たすブライス医師（トレー・メドレー氏）は、研究室内外ともに白い衣装を身に着けたスパイのようなスマートな人物としてユーモラスに演じられる。そしてそのセットデザインもまた、効果的に活用されている。カメロンの親友マーリン（書籍ではマルロン）役のクリスティーナ・ンゴイ氏は、妥協しつつも忠誠心を示すニュアンスを上手く伝えていた。一方、ジュリー役のクリスティン・ダーリング氏は陽気で気の持ちようがよく、カメロンに対する彼女の不安感もコメディチックな方向に傾いていた。\n\nカメロンが観客に向かって投げ掛ける台詞には、彼の物語を誰がメディアに流したのかという大騒ぎの尋問も含まれていたが、このやりとりは緊張感を損ね、彼の内面の葛藤から注意力を奪った。舞台上のスクリーンは、カメロンのテレビインタビューの場面や、弟のために録画したビデオ映像の場面などで、もっと効果的に活用されることができたかもしれない。\n\nこのショーは9歳から13歳の少年少女を主な対象読者としている（おそらく年下の方を主な対象としていると考えられる）が、DK・ファショラの振り付けのおかげで、学校という激動の世界をダイナミックに描き出している。なかでも序盤のスローモーションのシークエンスは特に魅力的だ。この舞台はスタイリッシュで、XANAによる音響設計と楽曲によって、スムーズに進行していく。だが、ブラックマンの小説ほど、観客の頭と心をしっかりと捉えるような直接的な魅力は持っていない。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229703","hypothesis":"あなたがエロン・マスクがひどい人だと考えていたら、彼の恐ろしいミニミーフィギュアを見て、アメリカの将来を憂鬱に思ってほしい。\n\nジョンティ、モンティ、スティッフィ、キッパー、チャガー、そして控えめな言い方をすれば「豚迷惑者」など、ブルイングドンクラブに戻ったような光景に思えるだろう。ただ今回、彼らの代わりにビッグ・ボールズと人種差別的なツイートを過去にした歴史をもつ男がいた。これは、突然、アメリカの政治舞台に現れた、イギリス人なら誰しもが身近に知っているタイプの人物だ。つまり、幼い頃からニックネームで呼ばれる陽気な若い男たちで、自分たちは世界を統治するべきだと固く信じている者たちである。\n\nアメリカでは、クラスの差別化はイギリスとは若干異なる形で行われている。だが、エイロン・マスクがコスト削減のため設立したタスクフォースである効率化省（ドージー）に採用された若い男たちは、ボリス・ジョンソンの軽薄な政治的発言や、デービッド・キャメロンの若かりし日のいたずら話などを知っている人なら、誰もが馴染みのあるタイプの者たちだろう。もちろん、ドナルド・トランプ氏は非常に軽薄な発言をする人物だが、彼のスタイルは議論の場というより、ロッカールームや、今回のケースでは数学オリンピックのようなものに似ている。政治は常に若い人材やボランティアのエネルギーに依存するが、そのなかでアメリカではあまり一般的ではないのが、権力のすべてがこの集団に与えられたかのような、無自覚な権利感覚と、その権力にふさわしい浮ついた態度だ。\n\nでは、ラインナップを見てみよう。マスク氏のドージーの若手スタッフのなかで最も若いエドワード・コリステインさん（ネット上ではニックネーム「ビッグボール」で知られる）は、19歳で、マスク氏の脳科学関連会社「ニューラリンク」の元インターンだった人物だ。最近になって、ボストンにあるノースイースタン大学の一年生であることが判明した。ルック・ファリトルさんは23歳で、スペースXの元インターンだった。25歳のマルコ・エレズさんは以前、X社とスペースXで働いていた人物で、ウォール・ストリート・ジャーナル紙によると、「私の民族以外の人と結婚することは決してお金では買えない」という内容のツイートを数本していたことが明らかにされている。そのツイートは後で削除されていた。エレズさんはマスク氏が再雇用を発表する前に、一時的に辞任していた。\n\nそして25歳のガブリエル・クライガーさんは、白人至上主義者のニック・フアンティス氏がXに投稿したコンテンツを拡散した人物で、この週に新たにローンチしたサブスクリプション型ニュースレターにおいて、大学生向けの英語入門コース「英語101」を受講しないことの危険性について、「なぜドージーなのか。なぜ私はアメリカを救うために七桁の給与を捨てたのか」と題された記事を掲載していた。\n\nこの2人は合計で、米国国際開発庁、保健福祉省、教育省、エネルギー省、メディケア・メディケイド・サービスセンターといった機関を含む連邦政府機関の施設および人員配置システムへのアクセス権を獲得しており、それらシステムにはアメリカ人の数百万人にわたる機密情報が保存されている。エレズ氏は、財務省の支払システムへの上書きアクセス権を誤って与えられたと伝えられており、その後このアクセス権が取り消され、読み取り専用に戻された。\n\nもちろん、ドージー氏はこの若い二人がどのような安全審査を通過したのかについての質問には答えなかったため、読み取り専用の権限だけでも十分危険である。ドージーのトップである彼は自身のイメージに合わせた人材を採用しており、若い男性のソフトウェアエンジニアたちを起業家精神にあふれた存在として、そして、プログラミングを理解すれば人生を理解したことになるという信念に基づいて採用している。彼らは、ドージーが連邦政府機関の人員削減や組織改編に携わっている間に、余剰事務所に簡易ベッドを設置して徹夜勤務を続けている。一方で、マスク氏はX上で、週末に働いていない連邦政府職員を嘲笑し続けていた。\n\nこの実績は、彼らのオンラインでの発言や自己紹介文が、彼らのスキルセットに外交的に言えば大きなギャップがあることを明確に示していなければ、より印象的だったに違いない。マスク氏は漫画の強盗のような情緒的成熟度しか持ち合わせておらず、彼が率いるグループのほとんどが政府や経営の経験は一切なく、ましてや彼らが改革任務を委ねられた連邦機関が管轄する分野の専門知識すら持ち合わせていないのだ。この光景は、90年代の経営コンサルティングブームを彷彿とさせた。当時、新卒の若者は、35歳以上でまだ息をしている人を見ると率直に不思議そうにしていた。そして確かに、ニューヨークタイムズが報じたように、若いエンジニアたちは連邦職員を「恐竜」と呼び、それに対して連邦職員側からは、野球帽をかぶった若者たちを「マスクラット」と呼び返していた。\n\nXでは、マスク氏が「自閉症の技術系男性」と「非バイナリーのディープステート系演劇派」とを対立させる投稿を盛んに拡散していた。また別の投稿では、「米国で今起きていることは、年鑑委員会の学生や演劇部の生徒たちがサッカー部とチェス部の連合に襲われたようなものだ」とも述べている。演劇部の生徒やチェス好きの学生は、伝統的に高校で人間関係で孤立するカテゴリーであり、女王蜂やスポーツ系の生徒たちが標的にするような存在だ。マスク氏がこういった抑圧する側に立つのは、トランプ氏でさえ現役のスポーツマンではないという点で、さらに悲しい事態と言える。トランプ氏が自ら主張するほどスポーツ成績が良かったわけではないことについては、ロス・バッティナー氏とスーザン・クレイグ氏が著した『Lucky Loser（幸運な敗北者）』という本で詳しく書かれている。\n\nいずれにしても、この話の結末は私たちはすでに知っている。もっとも大規模な意味で言えば、非選出のパッフジャケット姿の無法者集団が、議会で民主的に決定されたプログラムを中止したことになる。もっとも小さな意味で言えば、22歳のこの若者たちのうちの1人が、財務省でマウンテンデューのビッググランプをこぼしてキーボードを汚し、7千万人のアメリカ人の社会保険データを消してしまったということである。私は、ビッグボール氏らがブレグジットよりもさらに効率的かつ不可逆的に経済を破壊する新たな方法を編み出す様子を見るのが楽しみである。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230238","hypothesis":"2つの「だまされる者」物語：ドナルド・トランプのプラスチック製ストローとキア・スターマー\n\nドナルド・トランプの冷ややかで陳腐に思える発言の多くは、まるでサルが攻撃的な概念を空に投げて、落ちた順に読み上げ、その内容を政策として採用したかのようなものである。こうした発言にどれだけの信憑性があるか、判断は難しい。それが実現不可能であることが明らかになるまで。そうなったら、そのサルは再び投げなおすしかないのだ。\n\nしかし、今月、朝食の習慣がますます不健康になっていくトランプは、三ツ星ホテルで盗んだような安価なホットチョコレートパウダーを大量に飲んで、まるでマグナムアイスキャンディーをコーティングする機械に閉じ込められてしまった飛べない鳥のような姿を見せながら、ガザの戦没者墓地に自らのホテルを建設したいと発言した。トランプは『シャイニング』という映画を観たことがないのだろうか。決して良い結末にならないだろう。海岸線が収益源になるような場所で不幸にも子供たちが亡くなった人たちのことを思うと、同情せずにはいられない。人類の次の大量虐殺は、ゴルフコースにもならないような平地ではなく、内陸部の起伏に富んだ土地で起こることを祈る。\n\nウクライナは、ヨーロッパの民主主義の行く末を左右するフロンティアなのか、それとも、まだ開発されていない広大な芝生のような場所なのか。現在のところ、そのレジャー・会議施設としての価値は、彼らが故郷である国に住み続けたいという一部の敗者たちの願望によってのみ毀損されている。私たちはポーランドで始まりあなた方の裏庭で終わるドミノの連鎖を見ているが、トランプはキャップや巨大なフラップが揺れる男たちがティーグラウンドで男らしい交渉をしている一連の18ホールのゴルフコースしか見ないのだろうか。死者たちの骨の上をゴルフカートで走ってみろ！\n\nしかし、もしかしたらトランプのひどい口癖は、彼の元側近スティーブ・バノンの「糞便でゾーンを埋め尽くせ」という助言の延長線上にあるのかもしれない？トランプは本当にあらゆる海洋生物をそんなに嫌っているのか。ジョー・バイデンが成功裡に禁止したプラスチック製ストローを復活させなければならないほど、それほど嫌いなのだろうか？もしかしたら彼はかつて人魚から「手を出すな」と言われたことがあるのかもしれない。トランプは、紙製のストローについて「効果がない」と述べた。何度も使ってきたが、たまに壊れるし、爆発することもあるのだ。紙製ストローが爆発するというトランプの想像だけで、何百万もの海鳥、ウミガメ、マンボウ、イルカが死ななければならないのか。あるいは、次回元大統領たちが集まれば、バイデンの顔に臭いを放ちつつYMCAの唄を合唱し、エルロン・マスクやペイト・ヘグセス、JD・バンスを面白がらせるために、彼はできるだけ速くダイエットコーラを飲むためにそれらの紙製ストローが必要なのだろうか。\n\nまるで幼稚なオムツ国王かのようなトランプは、オーバルオフィスにダイエットコーラ呼び出し用の特別なボタンを実際に取り付けたそうだ。\n\nトランプは巨額の資金を持ち、大人としての自覚を持った人物であるにもかかわらず、ダイエットコーラが大好きだ。そのため、彼の理解しがたい政策決定の多くは、この清涼飲料水に酔いしれるためになされたのではと想像するのもやむを得ない。おそらく、気候変動問題が存在しないにもかかわらず、グリーンランドのタンドラの深い地下にダイエットコーラの地下湖が存在し、トランプの深層ダイエットコーラ掘削技術で近々利用可能になるのだろうか？喜びに沸くイヌイットが、自分が新し主人の新たな黒い金脈を発見したことに気付くと、毛皮の衣装を脱ぎ、この液体をシャワーのように浴びながら踊りだすのだろう。まるで幼稚なオムツ国王のようなトランプだが、オーバルオフィスに特別なダイエットコーラ呼び出しボタンを実際に設置したのは事実だ。願わくは、彼がそのボタンを他のボタンと間違えて押さないことを祈るばかりである。トランプがビッグマックとフライドポテトと一緒に500mlの炭酸飲料を飲みたいだけのために、地球上の全ての生命が放射線で致命的に被害を受けることになれば、それは非常に残念なことだろう。\n\nしかし、トランプの気まぐれな発言を本当に真剣に受け止めるべきなのであろうか？トランプがすべてを「トランプ・プラスチック・フリーダムストロー・カンパニー・デラックス・プラスチック・フリーダムストロー™®」という名前のプラスチック製ストローを使って飲まなければならないと義務付け、カブッコリーチーズスープにさえも使用することを決めたとして、死にかけのリベラル派のメディアが怒りの記事を書いてきた間、トランプのホムンクルスであるマスク氏はこれまで私たちが知っていたアメリカ政府のインフラを着実に崩壊させてきた。パリの路地で見かけるボールとカップのトリック芸人たちよりも、彼は巧妙な手口を駆使しているのだ。\n\nマスク氏自身が手塩にかけて育ててきた6人ほどのインセイター候補たち、つまり、通常の状況ではハードコアなデジタルポルノを液体状で直接血流に注入できる方法を開発して巨万の富を築いていたであろう人々が、マスク氏の架空の「政府効率部」の権限にまどわされて、米国内のあらゆる人物や事物に関するすべてのデータを盗み取ってしまったのである。それはどうでもいい。私は彼らがそれを責任を持って使用することを確信している。一体どういった問題が起きる可能性があるのだろうか？\n\n一部の人々は、マスク氏の削減計画の現場に集まり、プラカードを掲げて抗議した。ほかの人々は、キングサイズのソファーの上で、カニエ・ウェストの妻の裸のお尻のニュース映像を見て呆然としていたり、新作キャプテン・アメリカ映画の予告編にがっかりしたりしていた。そして、彼らが知っている世界は、その巨大なソファーの下で崩れ去っていった。キア・スターマーは、隣人の予測不能な攻撃的な犬から身をひるませるようにして、直接のコメントを避け、臆病者のようにAI宣言への公約を避け、最善を願った。一方でトランプは唸り、泡をかいた。それは単純に受け入れがたい。\n\n見てみなさい。スターマー政権に失望しているのは私だけではない。都市部のリベラル派エリートやシャンパンを好む社会主義者たちも同様に失望しているのだ。例えば移民問題を解決する必要があることは理解しているが、かつて「村を去ってリーズ市に行き、オレンジ・ジュースやウエディング・プレゼンツといったインディーズバンドというまったく新しい世界に出会った」と語ったスターマー氏が、ニーギル・ファーガー氏のパフォーマティヴな残酷さを模倣して問題に対処するとは思わなかった。移民問題はなんとしてでも解決すべきだが、それに失礼な態度を取る必要はない。オレンジ・ジュースは1984年、同名の3枚目のアルバムがトップ50にも入らなかった屈辱を味わったのか?それとも41年後にスターマーが、ハイヒール履いたポール・ゴールディングのように絶望的な人々を格下げさせるために、イヴェット・クーパーを送り出させたのか?\n\n現在、プーチン氏はトランプ氏の庇護のもと強気でおり、規制されていないAIが歴史をリアルタイムで書き換える危険性があるが、スターマー氏はトランプ氏の政権下でひざまずき、紙製のストローを吸っている。私は、それが彼の口の中で爆発してしまいそうだと恐れている。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230737","hypothesis":"そしてメーガンは自分自身を再ブランド化した。これはまた、高級品を庶民層に売り込むという勇敢な試みだ。\n\n暗い時代だからこそ、どこにでも楽しさを見出す必要がある。その確かな源泉のひとつがサセックス公爵夫人だ。最新の挑戦として、プラットフォームは大きいものの内容が足りないという難局にあるメーガン（参照：ブルックリン・ベッカム）は、ショート動画で「私が大切にしているものを美しく織り交ぜるライフスタイルブランドを立ち上げる」と公表し、「食事、庭芸、おもてなし、思いやりのある暮らし、そして日々の喜びの発見」の全てをブランドに盛り込むと述べた。このブランド名は「アメリカン・リビエラ・オーチャード」だが、すでに廃業している。代わりに、新たなブランド「アズ・イバー」が誕生した。\n\n公爵夫人とハリー王子は何かしらの事業を展開する必要があり、幸運を祈るばかりだ。しかしほかの視点では、メーガン自身のアイデンティティと世間のイメージとのギャップがどんどん拡大している様子が「アズ・イバー」の展開に見て取れるのも事実だ。メーガンはインスタグラムで、「アズ・イバー」というブランド名は「これまでと同じように、という意味だ」と述べている。そして「一部の人からは『いつも通りに』とも解釈されている」と、この文章でいう「一部の人」は、誰もが理解できるはずの2語の短いフレーズの辞書的意味を指しているようだ。\n\nそれはもちろんばかげている。元王族であるメーガンがとった「ハロー・リトル・ピープル（こんにちは小さなみんな）」という口調もそうだ。有名人が一般人に対してとる一般的な態度は、要するに「誰もが理解しているはずの常識的なことを、まるで世界の真理を語るように話す」ということである。それでも私は、メーガンがインスタグラムの投稿とそれに添付の動画で、薄っぺらな内容を補足していかなければならないという厳しい課題と向き合っている姿に共感してしまう。メーガンはカメラに向かって「これが私の仕事であり、ここ数年間、それを皆さんと共有することができなかったが、今ならできるようになった」と話している。ここでの「それ」とは何なのか、そしてなぜこれまで共有できなかったのか。それは、彼女が以前立ち上げたブランドの時もそうだったように、ジャム関係なのかもしれない。当時のブランドでは、限られた数量のジャムを「限定版」として、クリス・ジェナーさん、ミンディ・カリングさん、トレイシー・エリス・ロスさんなどに送った。彼らには、新鮮なレモンの袋も渡された。いずれにせよ、その内容はさておき、彼女は「私は皆さんに最初に直接この情報を伝えたい」という理由で、準備が整っていないうちに、あたかも「誰かがささやきつけてきた」ようにして「アズ・イバー」のニュースを公開せざるを得なかったことを暗に示唆した。\n\nここには「物語」がないことは言うまでもない。そのため、メーガンが「私は物語をリードする」と主張するのは、ますます面白いことだ。だが、発表におけるより興味深い点は、彼女が言及している「あなた」とは誰なのか、そして彼女が明らかに持っている「視聴者」に対する考えである。セレブリティのライフスタイルを取り扱う領域は、競争が激しく、激変しやすく、有名ブランドのリーダーとしての地位を失ったクリッシー・テイゲンさんなどの失敗例にまみれている。ターゲットとブルーミングダールズも、メーガンがコートニーという女性に対してサイバーいじめを行ったとして非難され、後になって謝罪したのと同じ頃に、メーガンと距離を置いた。この分野では、グウィネス・パルトロウさんやレーチェル・ゾーさんなど、市場のリーダーたちが圧倒的な存在感を放っている。\n\nメーガンはこの世界では「小魚」にすぎないが、もちろん彼女には自らの「秘密兵器」があり、恥ずかしがらずにそれを駆使している。新たな動画の中で、彼女はハリーをカメラの前に立たせ、高貴な語調を用いて「このカメラがオンか？」と声をかけることで、アス・イバーが王室ではないものの、少なくとも王室に近い存在であることを人々に思い起こさせる。新たな名称は、明らかに前身のブランド名「アメリカン・リヴィエラ・オーチャード」よりも「上品で永続性のあるもの」を目指している。前身のブランド名は、ディスカウントショッピングセンターで見かけそうな芳香剤入りのギフトボックスの一種を連想させたり、息子の名前から付けた「アーチェウェル」というチャリティ団体名を思い起こさせるものだ。どちらのブランドも、中間層を目指すという共通点がある。ただ、ハリーとメーガンが自らのブランドを売り込む上で「社会階級」を武器にしているという点を考えると、それらを指摘するのは失礼なことかもしれない。\n\n彼らが販売しているのは、厳密には「低品質のもので肘がはだけた格好をし、料理は不味く、寒い家に住む」ような「高貴さ」そのものではないが、トランプのように「億万長者」を演じるのと同様に、庶民にアピールできると勝手に考えている、ある種の「代用版の高貴さ」のようなものだ。正しく把握するのは難しいことだが、新たなブランド名から見てみると、メーガンがこれまでとは異なる方向性に舵を切ったように思われ、例えばカルバン・クラインの香水のような、より抽象的で高級な何かを目指しているように見える。ただ、私の見解としては、彼女がハリーと付き合い始めた際に中止せざるを得なかった、自身の最初のライフスタイルコンテンツである「ザ・ティグ」のような、より独創的でパーソナライズされたブランド名を採用した方が成功していたのではないかと思う。当時、彼女は「ザ・ティグ」というブランド名は、自らの好きなワイン「ティガナレッロ」の頭文字をとってつけたもので、広報チームが考え出したブランド名というわけではなく、彼女自身が率直に感じたことを反映したものだと説明していた。\n\nそれは、彼女が理解している「オーディエンス」という意味をも指し示している。お金と特権がもたらす共感の喪失を差し引いても、動画には悲劇的な要素があり、見るたびに苦々しい思いをさせる。メーガンは、あくまでも「親しみやすい」態度で、好意的な視聴者のみならず、批判的な視線やひどく蔑視するような視線を投げかけている聴衆を前提としている。そして、私は彼女の聴衆の少なくとも50%が彼女に対してそうした感情を抱いていると推測している。そのような状況を目の当たりにするのは、実に辛いことだ。彼女は「たくさんの愛を送るよ」と敬語を交えてサインをし、その姿に、彼女が想像する我々の彼女に対する思いを反映したかのような、どこか愛嬌のある真摯さがあった。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231311","hypothesis":"俺は「チューニング」の信奉者なんだ。いつになったらシワや歯並びの悪さ、そして広い毛穴がまたファッションの流行りに戻るんだろうか？\n完全に中立的な質問だ。正解も不正解もない。サケの精子についてどう思うか。\n\nこれは北欧の食文化のマイクロトレンドでも、性に関するものでもなく、美容治療の一環である。その中で、「精製されたサケの精子由来のDNA断片から抽出されたポリデオキシリボヌクレオチド（PDRN）」が顔に注射される。確かに効果があるようだ。実証的な研究では、糖尿病性潰瘍や重度の火傷といった治療が難しい状態でも、PDRNには創傷修復の効果があることが分かっている。これは朗報だ（ただし、雄のサケの場合はそうではない）。だが、健康な肌に何の効果があるのだろうか。\n\n私は「26人のトレンドメーカーたちの「スキンケアの秘訣」」について書かれた『サンデー・タイムズ』記事で、この「サケの精子」を知った。読み進めるにつれて、次第に驚きが募るばかりだった。記事中にはレーザー療法、マイクロニードル療法、各種注射、奇妙な名前の独自の治療法と次から次へと出てきた。私はついパソコンに向かって憤慨して叫んでいた。『でも、それは一体何の役に立つの？』唯一私に共感できる治療法は、マリーナ・アブラモヴィッチが母の友人が熱いマッシュポテトを顔に塗って一時的にしわを消したという話をし、彼女自身も「サーマージュ・ラジオ周波」療法を受けていることだった。だからこそ、サケの精子注射を行なっている美容専門医が「美容業界は今まさに刺激的な時代にある」と言えるのであろう。\n\n一部の寄稿者は有名人で、常に高画質テレビの厳しい審査にさらされていたが、残りの寄稿者も少なくとも美容に非常に興味を持つ、あるいは仕事として美容関係に従事している人物たちだった。彼らが一般的な読者とは異なることは確かだろう。しかし、少なくともこの記事にはある種の真摯さが感じられた。誰も「自分のつややかな美肌は単なる良い遺伝子と十分な水分補給によるものだ」とは言っていなかった。しかし、「トゥイクメンツ」（私はこの造語を聞くとぞっとするが、これは最近流行の美容用語）について話すことに抵抗がなくなったのは、それらがどこにいても見られるようになってきたことが影響しているのではないかと私は思う。\n\n彼らはあらゆる場所にいる。そして彼らはあらゆる人にとっても身近に存在する。ロンドン大学の調査によると、英国の美容注射市場は来年には117億ポンド（約2兆3300億円）に達する見込みであり、ボトックス注射や埋没注射を提供する施設はハーレー・ストリートの高級美容クリニックから街の美容室まで、あらゆる場所に存在する。先週「グラッツィア」で発表したガーディアン紙の美容コラムニストサリー・ヒューズ氏は、「教職員や警察、行政職員」の女性たちから「優秀な美容注射を受けられるところを教えてほしい」という問い合わせが増えていると説明した。アメリカでは、20〜29歳の女性のボトックス注射使用率は2010年以来28%増加しており、ジェネレーションZ世代は「プレジュビネーション」（別の厄介な造語で、この言葉自体が不快感を覚えるほどである）に熱中している。これは、フィルター効果によって皮脂や毛穴が目立たなくなった「完璧な美肌」、コロナ禍でのテレビやスマホ画面に映る自分自身をじっと見つめる姿、そしてソーシャルメディア上の肌を美しく魅せる美容インフルエンサーらに影響を受けることで生まれているようだ（ああ、うんざりだ）。\n\n子どもたちが高価なアンチエイジング製品を買ったり、実際には存在しないしわを心配したりしているのだから、私はこの現象に驚く必要はないのかもしれない。それでも、侵襲的な美容施術がここまで当たり前になっていることには、やはり違和感を覚えてしまう。\n\nとにかく、こういった施術はとても高価なのです。他人がどう自分のお金を費やそうと、私には関係ありません。私のお小遣いは、飾り鳥のジョー・エキゾティックになりたいという願望のために使われています。とはいえ、結局は外見的な差が生まれてしまうのではないか、という不安を抱いているのです。あるいは、HD顔面が普及すれば、ほとんど誰もが同じような顔になって、滑らかで動かない顔ばかりになるのかしらと。私はこういった施術には、常に良し悪しの差があるだろうと思っています。このUCLの研究では、この業界の驚くべき規制のなさを指摘しています。\n\nまた、時代に取り残されたように感じるのはとても不快なことでもあります。私が施術を受けた唯一の経験は、脱毛症で失った眉毛をタトゥーで再び描き直したことです(これは、私の性格には絶対に欠かせない「眉をひそめる」という習慣がどれほど根付いているかを示しています。そのためボトックス注射は受けない予定です）。私は50歳という年齢だからといって、自分の顔に満足しているわけではありません。新しいパスポートの写真に写った私は、わけもなく片目だけが黒く写っています(実際にはただ黒い輪になっていただけ)。その写真には、『ブックメーカーの店先で殴り合いになった老人を逮捕』という雰囲気が漂っていました。私の首の状態を改善することは素晴らしいことですが、そこまでの苦痛やお金の出費までするほどのことではありません。\n\n私たちのこうした抵抗勢力は、風潮が変わることを待つしかありません。そしてその日が来るのをただひたすらに願うしかないでしょう。オゼンピックやハイグレードなセラミックベニヤの登場で、スリムであることやハリウッド仕様の白い歯はつまらないもの、基本的なことと見なされてしまうかもしれません。そうなると、完璧な顔というのも流行から一気に落ちることになるのかもしれません。ベニヤについて書いたのは、『ブリジット・ジョーンズの日記』を見ていたとき、チヴェテル・エジョフォーさんの歯の美しさに心を奪われたからです。本当に綺麗な歯ですが、何というか、普通な歯ですよね。下の歯の1つだけが、少しだけ他の歯の後ろから見えています。それが彼の魅力をより一層引き立てていたんです。ヒュー・グラントさんの64歳という年齢に相応しい皺の入った顔は、カリスマ的な魅力を放っていました。もしかしたら、誰もが完璧な光沢のある美しさに均一化されていくと、たるみやしわ、開いた毛穴、ザラザラした肌こそが、最高の魅力になるかもしれません。そうなれば、私のクローズアップショットの準備は万端でしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231314","hypothesis":"トランプの無責任な攻勢によって、ヨーロッパは窮地に立たされている\n\nポールダンサーの常連客、冷蔵庫探索者、ブレグジット推進者、モデルバス製造業者、ソファの破損者、壁の傷付け者、現在のデイリー・メール紙のコラムニスト、かつてのイギリス首相であるボリス・ジョンソン氏が、ドナルド・トランプの就任式をデイリー・メール紙で賛美していたのは、本当に一ヶ月前のことだったか。彼は、トランプの手に「傷ついた聖書から力の不可視の脈動が押し寄せた」と述べた。そして、「世界の労働者階級がこれまでずっと阻止しようとしてきた瞬間を見た」と述べた。\n\nジョンソン氏がこれまでの展開に満足していることを願っている。なぜなら、いまや愚かな労働者階級は、ジョンソン氏の想像をはるかに超えた「教育」を受けているのだ。それはまさに「トランプ・プーチン・ビン・サルマン・パーティー」だ。性犯罪容疑者であり、詐欺罪で有罪判決を受けた人物、そしてイギリス領内でイギリス市民を殺害した化学兵器攻撃を認可した人物は、米国によると、記者殺害やその死体切断を認可したという別の人物の高級サウジアラビアのホテルで会って、ウクライナの同様の惨殺について話し合った。ウクライナそのものやプーチン氏の領土不安の正当化により最も影響を受ける国々とは全く相談なしに。ポーランド、心配する必要はない。安定した天才トランプがすべてを手配しているので、骨切り用の骨のこぎりを出したり、ノビチョックをあけたり、女の子の陰部をつかんだりしても大丈夫だ！1970年代のイタリアンスラッシャー・フィルムの中にも、これほどひどいストーリーではないものが存在する。よく言ったものだ、ボリス・ジョンソン。それは確かに労働者階級に大きな打撃を与えた。\n\nもし、ジョンソン氏と右翼系新聞や右翼議員などのトランプ氏の他の支持者たちが、トランプ氏の実体を正直に批判する勇気があればいいのに。もしジョンソン氏に、自由民主党のエド・デイビィ氏のような道義的勇気があったらいいのに。そのような文言が、いったいどこの歪んだ現実の中で成立するのか。しかし、トランプ氏がトランスジェンダー社会、野外スイミング愛好家、そしてガーディアン読者らを憎悪する人々に与えた喜びと天秤にかけるとすれば、数十万人のウクライナ人の死亡を隠蔽したことは、それほど大きな代償にはならない。まるで朝食時のナパーム弾の匂いのように、鉱物権の匂いを嗅ぎつけたトランプ氏は、ウクライナの陰部を掴んだ。そして彼は決して手放すつもりはない。トランプ氏は、間違いなく、ヒトラー以降、人類文明史上最悪の人物である。そして、リッキー・ガーヴァイスの『アフターライフ』。\n\nヨーロッパの政治家でジョンソン氏よりもっと理性的であり、利己的でない人々が、トランプ氏による、自国とロシアの利益を優先した急速かつ無謀な戦後秩序の再編への適切な対応を模索している。適切な対応とは、オシッコを漏らすことである。火曜日、トランプ氏は、ウクライナ自身が侵略に遭った責任があるとさえ言及した。それは、エ・ジャン・カーロル氏がデパートの更衣室で性的暴行を受けた責任があるのは彼女自身だと言うのと同レベルである。なぜ、彼女は事態を悪化させる前に予防措置を取らなかったのか。被害者だ！いつも他人のせいにしてばかりだ。しかし、トランプ氏は、ウクライナの侵略がウクライナのせいであるという考えを、テック企業の親トランプメディアの協力を得て、世界に広めてしまった。それが、少しずつ浸透していき、いつしか根付いた「代替事実」として、人々の認識に定着していくことだろう。水曜日までには、トランプ氏はゼレンスキー大統領を独裁者だと呼んだ（そして、私の意見では、もっとひどいのは、彼が二流のコメディアンだと述べたことだ）。\n\nもし、ナチスのヒトラーに、現在のツイッター（現X）とグーグルが利用できる環境があったら、何を成し遂げられたか想像してほしい。\n\n現実を再構築しようとするこのような動きに、欧州は一貫した対応策を講じる必要がある。最近、『使女の物語』のテレビ版で主役の男性迫害者と顔と口ひげがまったく同じな米国の副大統領、J・D・ヴァンス氏がミュンヘン安全保障会議に出席し、スコットランドで自宅で静かに祈ることが違法になったと述べた。スコットランドではさまざまなことが違法になっている。たとえば、果物やクッション（スコットランドクッション委員会が「柔らかすぎる」と判断したもの）などである。しかし、自宅で静かに個人で祈ることは違法ではない。ウクライナ情勢が膠着状態であることも無視し、ヴァンス氏はさらに、「トランプ氏の技術業界関係者の信奉者たちが運営するソーシャルメディアプラットフォームを通じて、事実と合わない誤った情報が無制限に蔓延する現状について、欧州には何らかの倫理的義務がある」と述べた。このスピーチにおいて、彼がスコットランドにおける違法な祈りについて言及したことが、こうした規制が必要な理由を端的に表している。そして、彼もこのことを十分認識していると思う。\n\n予想通り、ヴァンス氏は、陰謀論や犯罪行為に近い過激なコンテンツを発信する人たちのためのソーシャルメディアサイトである「ラムブル」の初期投資家3人の中の一人である。ラムブルとは、ルース・ブランド氏やアレックス・ジョーンズ氏、ダーク・ベイダーなど、他のソーシャルメディアサイトにとって毒性が強すぎるユーザー向けのサイトである。ヴァンス氏はこうした過激で問題行動につながりやすいコンテンツの普及から、個人的に利益を上げることができたのである。また、ヴァンス氏と同じくラムブルの初期投資家であるピーター・チール氏も、医療システムNHSのデータを手にしたがるウィリッグ・ウェス・ストリーティング氏と関係の深い、ビッグテック企業のパランティア社を支援する人物でもある。これらは悪の影響が相互に絡み合い、終わりなき連鎖を形成していることの証拠であり、そのような状況を正しく捉えるには、「キャット・ウーマン」カーラ・カドウォラー氏のような粘り強さと目論見が必要であると私は思う。カドウォラー氏は現在、クラウドファンディングを用いるサブスクリプション制のSubstackに移行しており、自らが脳幹を食い尽くすような現代社会において、カスサンドラの役割を担っている。\n\nかつて「村を離れてリーズという街に行ったところ、オレンジ・ジュースやウェディング・プレゼンツのようなインディーズバンドの世界を発見した」と語ったキア・スターマー氏は、月曜日のティータイム頃に一瞬だけ、現実世界とトランプ氏との間に何かしらの仲介役を果たすことができるのではないかと、妄想に浸っていた。しかし、西ヨークシャー州のジャングルポップを先駆けしたウェディング・プレゼンツが『シーモンスターズ』アルバムでサウンドを劇的に変更したのは、スターマー氏がファンジーナのフロッピー・ディスク世代のための「ネビル・チェンバレン」のような存在になるためなのだろうか?\n\n私たちは過去80年間、ほとんどヨーロッパ全域からファシスト勢力の台頭を阻止してきた。だが、現在のような形でヨーロッパでファシズムが公然と資金を調達され、宣伝される時代はこれまでなかった。それは米国政府とその言いなりになっているソーシャルメディア企業が、ファシズムを全面的に支持することがEUを崩壊させる最良の方法だと判断したためである。もし、ヒトラーが、現在のツイッター（現、X）とグーグルを利用していたとしたら、彼はどんな成果を上げられたか考えてみよう。彼はV2ロケットや、ホー・ハウ将軍やフーゴ・ボスのような存在を必要としなかっただろう。彼は、ヒルク・ホーガンのミーム、説得力のあるオンラインデマ、そして何枚かのずれ気味の野球帽を駆使して、ヨーロッパの半分を壊滅させることができただろう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","hypothesis":"さらに悪化するマスクの威圧的な態度、MAGA支持者が新たな法的敗訴に激怒\n\nもし裁判所が一部の解雇が違法であると判決を下すと、彼らは「そのような判決は聞き入れない、引き続き解雇を続ける」と言うだろう。ある意味で、トランプは政府全体の不正や腐敗、無駄金を監視する役割を果たしていた人たちを解雇したのだ。監査総監、各機関の独立した職員、グレッグといった人たちだ。彼らはトランプの不正行為を監視する役目を果たしていたのだ。トランプは金曜夜の大量虐殺とでも言おうか、彼らを一網打尽にしたのである。彼は法律違反を犯したのだ。解雇に先立ち30日の通知をすべきだというのに、その通知をしなかったし、解雇の理由も説明しなかったのだ。\n\nそれは一種の試練だ。現時点でまだ訴訟は起こっていない。トランプは赤旗を振っている。彼は絶対的権力を主張したいのだ。もし裁判所からの命令が出てくれば、トランプとマスクが「シエラマドレの宝」の台詞に似たことを言うのではないかと思う。「くそみたいな徽章に一文の価値もない」、あるいは「くそみたいな法的命令には一切関係ない、これは私に与えられた憲法上の権利なのだ」と。第3条では司法の権限、第2条では大統領の権限、第1条では議会の権限が定められている。トランプはそこで「第1条は関係ない、第3条も関係ない、これは私の権限だ」と言うだろう。この混沌の中で、最高裁判所がトランプに対して真摯に対応する可能性があるのはここしかないだろう。\n\nその他のことは、あまりにも明白な違反ばかりだ。この40件の訴訟・・・。グレッグ、これは法律違反のアドベントカレンダーのようだ。毎日1つずつ新しい「扉」が開き、憲法や法、規制に反する行為が明らかになっていく。それはまさに1日目から始まっていた。これらの訴訟の多くは、トランプにとって不利な判決を下すものだが、共謀や腐敗、利害関係に問題があるトーマス氏とアリト氏は、その例外となるだろう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","hypothesis":"トランプの法的敗訴がMAGA派の怒りを引き起こし、マスクの脅威が突然影を落とす\n\nトランプ大統領の政策が裁判所で敗訴を重ねているため、トランプ大統領の盟友たちの怒りが高まっている。この法的敗訴は明らかにトランプ大統領にとって大きな障害となっている。状況は深刻で、エロン・マスクが、裁判所に逆らう時が来たのではないかと提案した人物のツイートをシェアしたほどである。マスクはまた、こうした判決に憤るトランプ大統領の盟友たちを応援するツイートもしている。マスクからのこの脅迫は、かなり暗い内容である。彼とMAGA派は、裁判所の判決に従うのではなく、それに抵抗する体制を整えているように見える。トランプ大統領に対する法的抵抗のこれまでの成果、トランプ大統領とその盟友たちが裁判所の判決に従うかどうか、そしてもし従わなかった場合に何が起こるかについて、トランプ大統領と闘う「デモクラシー・ディフェンダーズ・アクション」所属のノーマン・アイゼン氏に聞いた。このエピソードは、こちらから聞くことができる。文字起こし版はこちら。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.153341","hypothesis":"なぜ傑作をリメイクするリスクは価値があるのか\n\n映画の傑作をリメイクすることは、おそらく最も解決が難しい美学上の課題の一つだと私は常々考えてきました。そのような作品に対して情熱的に再挑戦しようとする気持ちは十分に理解できますが、傑作と定義されている作品は、それが目指したことを完璧に成し遂げたものだとしたら、どのようにしてその作品を単なる繰り返しではない形でリメイクすることができるのでしょうか。フェリーニの『八又半』やコッポラの『ゴッドファーザー』やポランコヴィッチの『チャイナタウン』の第二作が生まれなかったのは、そういう理由があるのです。フェリーニの作品の場合、男性のナルシシズムによる自己欺瞞と毒性について、さらに痛烈な描写を描き出せる人が現れるのでしょうか。コッポラの作品の場合、権力の腐食性についてもっと深く描き出す人は現れるでしょうか。あるいはポランコヴィッチの作品の場合、現代資本主義の非人道的な悪意をさらなる深みで描き出す人が現れるのでしょうか。この作品の中では、水さえも、利益を追求するためにコントロールされた商品となってしまうというのです。\n\nそのような深い水に足を踏み入れた人々の中には、「とにかく物事を大きく揺さぶろう」という解決法を試みる人もいます。例えば、1962年にリメイクされた『カリガリ博士の怪人箱』には、夢遊病患者のケサールという主要キャラクターが排除され、カリガリ博士は悪魔的な催眠術を実行するのではなく、ただ主人公に屈辱的な写真を見せているだけという内容になっています。また、他の映画作家の中には、ほとんど何も変えずにリメイクするというさらに不思議な方法を取る者もいます。グス・ヴァン・サント監督による1998年の『サイコ』のリメイク映画は、ほとんどすべてのショットをそのまま使った作品でした。1922年の傑作をリメイクするにあたっては、当然のことながら、落胆する観客の数は少なくて済むでしょうが、それにもかかわらず、ロバート・エッジャース監督は多くのインタビューで、彼の最新作『ノスフェラトゥ』は、無声映画の傑作の一つを再演しようとしていることを明言しています。彼は2016年にこのリメイクを初めて試みていたとき、インタビュアーに対して「キャリア初期にこの映画のリメイクに取り掛かるのは、不快で冒涜的で自己陶酔的で嫌悪すべきものだと感じていた」と述べていました。\n\nF. W. ムルナーの『ノスフェラトゥ：恐怖の交響曲』はそれ自体がリメイク作品であり、ブラム・ストーカーの『ドラキュラ』という強烈な幻想の小説を非正統的なアドアプテーションで映画化したものです。ムルナー監督と脚本家ヘンリック・ゲーレンは、この原作の魅力を多く残しつつも、自分たちの主要な変更を盛り込みました。例えば、彼らの功績は、太陽の光で吸血鬼が倒されるという今では定説になっている伝説の確立にあります。このアイディアはストーカーの小説にはまったく出てきていません。おそらく私が『ノスフェラトゥ』を見たのは、あまりにも感動しやすい時期だったのかもしれません。6歳のとき、PBSでこのような映画を放送していたし、ベビーシッターは、僕が家を燃やさずに済んだことにただただうれしかったのかもしれません。でも、何度観ても僕はこの映画に圧倒されました。それはまるで墓地から吹いてくるような冷たい風を感じたようなものです。その影響力は長く続くものだったようで、30年近く経った後、僕はこの映画とその制作にインスピレーションを得て小説を出版したのです。全体を通して、この映画はあまり怖いというより、むしろ不穏な不安を生じさせるようなものでした。そのすべては、ノスフェラトゥ自身のキャラクターから始まりました。マックス・シュレックの演技は、102年経った今でも、陰気で気品を漂わせながら恐ろしい存在感を放つ悪役のベンチマークとなっています。シュレック演じる吸血鬼は、悪夢の中の人物や蜘蛛の巣に捕らわれたように静止しており、彼が生きる世界も同じように不気味な感じを持ちます。主人公ヒュッターがノスフェラトゥの城で過ごした最初の不気味な夜のあと、彼は鏡を見ながら自分の首に何かが噛みついたことに気付き、笑みを浮かべます。\n\nしかし最も不安に感じたのは、主人公ヒュッターの妻エレン、つまりこの物語のヒロインです。彼女はモンスターとテレパシーを通じた通信ができることが何度も描かれています。彼は数千マイル離れたところにいても彼女の波長を捉えることができるのです。そのため、善と悪、あるいは欲望と嫌悪といった対極のような概念が、まるで消えたように見えてしまうのです。この最後の点だけでも、このストーリーがロバート・イーガーズ監督の作品に似ているということがわかります。『ウィッチ』、『ライトハウス』、『ノースマン』といった映画に内包されているサブバーサイブ的なエネルギーの一部は、歴史的なキャラクターの現代的解釈が生んだものに由来していると感じるのです。つまり、遠い過去の人物に現代的な洞察と疑問を投げかけることにより、その人物の異質性が強調され、現代的な観点が活かされていくのです。ムルナー映画の最も素晴らしい映像表現をエーガース監督の映画が再現しつつ、再解釈したのは、この映画の最高点と言えるでしょう。吸血鬼が暗闇の中から現れたり溶け込んでいく暗いアーケードの不透明感を巧みに描き出すムルナー監督の手法は、映画のなかで繰り返し再現され、さらに新しいものを生み出したのです。また、ムルナー監督がよく使用した、影を用いて吸血鬼の汚らしさを視覚的に表現する有名な手法も再考されています。この新作では影が360度に広がって、その逃れられない恐怖感を想起させます。そして吸血鬼の手の影も、この映画の中では街全体に広がっているのです。これは、ムルナー監督の映画『ファウスト』の最も印象的なシーンを再利用したものです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.154208","hypothesis":"なぜ「マノスフィア」が主流エンターテインメントになったのか\n\nニューエングランド・パトリオッツの元監督で現在72歳のビル・ビーリッチが彼女、ジョードン・ハドソン（彼の年齢のちょうど3分の1）と一緒に外出するときは、いつも注目を集めることが多い。この傾向は、今月初めに開かれた「2025年NFL・オナーズ」でも変わらなかった。レッドカーペットの写真のすべてが、二人の年齢差を強調している。エヴェル・クニーベル級の格差だ。ビーリッチは落ち着いた表情でマロン色のブレザーに身を包み、シャリーンズ会館での自動車販売員の格好のように見える。一方、ハドソンは、胴体の約12パーセントだけを覆うキラキラとした、シルク・ドゥ・ソレイユ風の衣装を着て笑顔で写っている。この写真を目にした人々の大半が注目したのはまさにこの部分だった。\n\nだが、デイヴ・ポートノイはそうではなかった。バー・スタウル・スポーツの創設者であり経営者である彼は、ザイン・パック、パライ・チェイス、軽いアルコールを飲みながら肩を組んで語るようなアメリカの男性向け雑誌『ユートン・リーダー』の対極に位置している。ポートノイは長年、エリートメディアにはないものすべてを代弁する人物として扱われてきたのだ。バー・スタウルはいわゆるマノスフィアの最も外側にあると考えられる。マノスフィアは、アメリカの若い男性有権者の右傾化の原因とされる広大な、男性向けのオルタナティヴ・メディアの世界である。ポートノイは、長年にわたって女性蔑視やいじめを発言して批判されたトランプ支持者だ。彼はまた、女性を非自発的に撮影し、その女性が不快に思うような強引なセックスをしたと非難されたこともある。彼はこのレッテルを完全に脱したわけではない。彼はセクシャルハラスメントに関する疑惑を否定し、それを報道したメディアに対して訴訟を起こした（訴訟は棄却された）。そして、ビーリッチとハドソンの写真で彼が特に注目したのは、ハドソンが身に着けているハンドバッグだった。それは、小さなフットボールの形をしていた。彼はXにこう投稿した。「ビル・ビーリッチのガールフレンドからもらった非常にかっこいいハンドバッグ。」「フットボール・ガールフレンド・ハンドバッグ。」\n\nポートノイがパトリオッツの熱烈なファンなので、これは彼が皮肉をこめて発した可能性はある。彼の意図は「ここに特筆すべき点はない」というようなものだったのかもしれない。しかし、彼がこのハンドバッグを本当に気に入っていたのは間違いないだろう。その根拠は、私は長時間にわたりポートノイの最も魅力的なスポーツ以外のメディア作品、つまり彼の『ワン・バイト』のピザレビューを観てきたためだ。その中で、彼が持つ優しい面をよく知っていたからだ。彼は12年間にわたってこのレビューを続けてきた。私が初めてそのレビューを見たのはパンデミックのときだった。そのころまで私はポートノイのことを大まかに知っていただけだ。知っているのは彼のウェブサイトで人々が嫌悪していたことばかりだった。たとえば、毎日のスモークショーの写真や、彼の多くの批評家を攻撃する「ストーイリー」と呼ばれるオンラインコミュニティだ。しかし、ピザのレビューを観ていると、こうした批判の対象となるメディア関係者が行っているほとんどのことは、実は普通のことであり、特筆すべきものではないことに気づかされるのだ。むしろ、大抵の場合、それは非常に楽しいものだ。\n\n『ワン・バイト』の各エピソードは、ポートノイが検証対象の店のドアを出るところから始まる。彼はそのまま店の前でレビュー全体を完結させるのだが、場合によっては歩行者を邪魔するほどで、店主はその様子を見て不安そうにしていることもしばしばある。こういった状況を思うと、このコンセプトはひどく残酷なように思える。彼はピザ1枚丸ごと購入するが、その中から1口だけ食べてレビューをするのだ。そして、そのモットーは「一口だけ」。そして「誰もがそのルールを理解している」。こうした理由を、ポートノイは初期の動画で次のように説明した。それは、反応を即座に、無意識の領域で得なければならないからだ。それは、まるで「ローチブロッヒ」テストのようなものなのだ。しかし、ポートノイは1口にとどまることはできない。彼はピザを半分程度まで食べ終えることが多い。そして、まるで幼い子供にピザを食べさせているかのように大きな息を吹きかけて熱々のピザを冷ます。残りのピザは反対側の手で持ち、10段階の評価基準に沿ってどこに分類するべきか考えながらバランスを取る。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_112502991207286008","hypothesis":"本日は、日本から持ち込んだお酒を少しずつ飲み始めるのにぴったりのいい晩だった。\n今夜はこの#ラム酒で小さな一杯をいただくことにしました。\n口いっぱいに広がるサトウキビの芳ばしい香りとフルーティーな味わい。\n💖\n\n今夜もまたよい夜（まあ、本当は雨がぱらついていてあまり良い天気ではないけど→）#日本 の#ラムをさらに探検するのにちょうど良い機会だ。\nCor Cor という銘柄を再び味わうことができた。今回は「インダストリアル」（アンデユストリエル）の赤いバージョンだ。これは、サトウキビから砂糖を製造する際にできた副産物「モラセス」から作られたラムで、以前試飲した緑色のアグリコール種とは異なる。アグリコール種は、サトウキビのジュースを発酵させたものだ。\n小さなボトルを購入したばかりだ。とても厚みがあり、濃厚な砂糖の香りがする（ほとんどプロビタスのような香りがする）が、甘すぎない。このラムでカクテル「ドリーミー・ダイキリ」を作れば、間違いなく素晴らしい味になるはずだ。\n\n#日本の#沖縄の#ラムについての探求にこのスレッドを追加する\nこのOneRumのボトルを開け、ダイキリをしようと思ったが、香りがほとんど感じられず、気になったので開けてみることにした。香りはインドのパームトッディに少し似ている。原料の砂糖はイエ島産のみ。クラリーンのようだと思ったが、もっとスピリッツに近い、ウォッカや泡盛のようなものだ。軽くて滑らかで、熱いニュアンス（48%）も感じられる。後から気が付くと、砂糖蒸留液であることがわかる。泡盛、アワモリの製法を意識して作られているようだ。 (水穂蒸溜所)\n1\/3\n\n2\/3\nこのアイ・アイランド#ラムはシングルアイランドシリーズのもの。沖縄の那覇市でわずか3\/4日間しか滞在しなかったので、全島ブレンドのボトルを除けば、これが唯一手に入れられたラムだった。#沖縄#那覇\nこちらが当該ラムについてのウェブページ（翻訳版）です。\nhttps:\/\/onerum-jp.translate.goog\/product\/one-rum\/\n原文: https:\/\/onerum.jp\/product\/one-rum\/\n彼らのアバウトページもぜひチェックしてみてください。\n\n3\/3\nあ、そうだ、あの#ダイキリ作ったんだっけ。\n2オンスの#ラム酒\n1オンスのフレッシュな絞りたてのライムジュース（シークワーサーがあればいいのになぁ）\n¾オンスの濃厚シンプルシロップ\nおや、これは素晴らしいですね。十分に冷えたクープグラスに注ぎ、一口飲んでみると、とても上質な味わいでした。目を閉じ、心地よく首筋がほぐれていくのを感じました。\n予想外の美味しさでした。より軽快で甘口なラム酒とは180度違います。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114151944720213193","hypothesis":"おやすみストーリータイム！\nT9キーボードってどうなの？なんで7と9だけが4文字、それ以外は3文字なの？なんでこの2つなの？1キーに文字を割り当てないのはなぜ？\n0は常にスペースを表しているの？\n\nまずはじめに、悪い知らせを伝えるが、Nokia 2110はすべてのアルファベットを無視し、代わりに独自のボタンを使用することにしたのだ。しかし、1はまだ空欄のまま！\n\nSMSでこれらのキーが初めて使用されたのがこのNokia 2110*だというのに、なぜ電話機にはこのようなキーが搭載されているのだろうか。\nアメリカに感謝しましょう！1950年代、ベルネットワークはオペレーターを自動化によって置き換えました。「テキサスへ電話をつないで」は「839」に置き換えられました。8・・・3・・・9・・・何・・・\nオーケー、ベルに問題が発生しました。数字の問題でした！ルーティングをより簡単にするために、9つの数字に文字を割り当てることができます。26文字、8個のキー。\n0は使用不可、特殊用途のみ。1... aaandここからスタートです。\n（*公式にはノキアの歴史は間違っているので、訂正しないでください）\n\nなぜiPhone 1でも空白キーがあるのでしょうか？アメリカが+1になったのはなぜですか？\n昔のベルシステムでは、1は長距離ネットワークへのショートカットとして予約されていました。ですから、たとえばある町名がABCから始まる場合、その番号を入力すると、自動的に長距離ネットワークに接続され、高い料金が請求されることになります。そのため、このような区別が設けられたのです。\n\nそこで再びベルのシステムを見てみましょう。英語のアルファベットには26文字ありますが、ベルシステムには8つのキーしかありません。つまり、1つのキーあたり3文字強が割り当てられていることになります。\nさて、どの文字を省略するのでしょうか。2文字を省略する必要があります。\n最後に入ってきたのはZだったため、最初にZを削除するというわけですね。\nその次の文字はYです。Yは地名によく使われていますよね？ニューヨークなんかが代表的でしょう。完璧な実績がある文字を解雇なんてできませんよ。\n\nアルファベットからさらに1文字を削除するために、言語専門家が雇われました。\n「Q」（ごめん、個人的な話ではないけど）は特別な文字で、フランス人の誰もが「Q」が「U」なしでは生きられないことを知っています。したがって、いずれか一方を削除しなければなりませんでした。\n「Q」は英語において「U」ほど重要な役割を果たしていません。そのため、「Q」はベル交換システムの名前付けスキームから除外されることになりました！\nそして、これが古い電話機には「Q」が表示されない理由です。\n\nT9に戻るSMSは、当時の通信事業者が文字送信サービスを必要としていたため、GSM規格の中で新たに実装されたとても便利な機能でした。160文字あたり15セントという安い料金で、短いメッセージのやりとりが可能になったのです（ちなみに、私はアスキー文字しか使わないので、これで十分でした）","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114157282362077575","hypothesis":"これは、特に[ジム・グランドンのページを見て]「政治キャンペーンのベテラン。民主党のみ。[公共関係、メディア関係の専門家。結婚しており、ワシントン州でビーチライフを楽しんでいる。2026年を目指す」と自己紹介する場合に、絶対にやってはいけないことを示す、短くて楽しくて教訓的な物語です。\n\n誠意をこめて申し上げますが、あなたが今後数か月または数年以内にアメリカに旅行する予定の場合は、絶対にアメリカへは行かないでください。本当に、絶対に行かないでください。\nここでは安全な場所ではありません。アメリカはファシスト国家であり、現在の政策は「何も悪いことをしていない人々を罰する」というものです。\n\nジム・グランドネ氏が本当に自分のプロフィールで述べているような人物なのかは私にはわかりません。しかし、もし彼がそのプロフィール通りの人物であるとしたら、そして彼が「恐怖に怯えるべきだ」と毎日公言している人々の支配する国で、人々が自分の安全を心配するのを安易に否定する態度が、民主党の誰か一人でも共有するものであるのであれば、この国が通過すべき「過渡期の困難」にすぎないという考えは間違っているのではないでしょうか。そして、笑いながら、「ただの政治問題だろ？」と言い、いつものやり方で「正常な状態」を取り戻すことができるのだと考える人は、現実とほとんど無関係で、事実上、雇用不可能な人間といってもよいでしょう。\nこれはスポーツではありません。生死をかけた重大事です。そして今、米国にいないすべての人は、米国を「封鎖区域」だと考えるべきです。これこそがアメリカ合衆国に関してあなたができる最も安全な選択なのです。\n\n一つだけ断言できることがあります。まだ「アメリカ国民は基本的には善良だ」という古い言い古された主張を引っ張り出してくる民主党の職業政治家たちは、極端に愚かか、あるいは痛ましいほど幻想に取り憑かれているということです。その人はあなたに何を指示しようと、それを絶対にやってはいけません。その理論は昨年の秋に最も徹底的に試されました。その結果、単なる血まみれのゴミに過ぎないことが判明し、その理論は破綻したのです。\n\n確かに、一部のアメリカ国民の善性を信じることはできますし、そう信じて構いませんが、アメリカ国民全体が「善良だ」というのは違うのです。そのことは、データが明確に否定しています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114174389242714730","hypothesis":"今から数カ月前【boing.world】に書いたように、不動産業者は私にガレージを提供してくれました。これで私はやっとマイクロキャンパーに改造できるバンを置ける場所ができたのです。\nそれで私は先月このベルリンゴを購入しました。\nすでにバンに改造されていたので、キャンピングカーへの改造が比較的簡単になるだろうと考えました。\nところが、実際にはそんな簡単ではないようです。世の中そんなものです。車両は以前、車いす用のスロープ対応用に改造されていたため、車内床面は下げられていたのです。そのため、後部の乗員用座席を固定するための安全な場所がありません。結果、乗員用のシートベルト付き座席に変形することができる「ロックンロール・ベッド」も置くことができません。\nとはいえ、大きな床下収納スペースが確保されるというメリットはあります。\n窓上部にある金属プレートを取り除くのはそれほど難しくないかと思っていましたが、これがまた間違った考えだったのです。実は金属プレートなんてありませんでした。ただ窓ガラスに金属調の塗料を塗っただけだったのです。幸い、この塗料は剥がれやすく、おそらくは塗料を溶かす溶剤を用いることで簡単に取り除けると思われます。詳しくは分かりません。その部分は専門家に任せることにしました。\n\n実際にマイクロキャンピングカーに改造できる熟練技術者は7月までは予定が埋まっているので、その間は自分で中途半端な作業をして時間を潰すことにします。\n第一の仕事は床を取り除き、床下のスペースにアクセスできるようにすること、そしてそこにリノリウムを敷くことです。去年トイレをリフォームしたときに余っていたものがあるので、それを使います。\nその後、床を張り替え、赤いフェルト製のカーペットで全体を覆います。\nここでの仕事は本当に粗雑です。必要なのは、車体全体を断熱し、プロの技術できちんと覆うことなのですが、どのようにしたらいいのかわかりません。私は単にこのストレッチカーペットをスプレー接着剤で既存の木製の床に貼り付けただけで、それは後で正式な改造を行う際に取り替えられることになります。\nそのまでには屋根は冷たかったまま金属状態のままでしょう。\n\nこの椅子はバン内でも非常に快適に使用できます。できれば床にしっかりと固定した方がいいのですが、3段階の位置調節機能があり、とても便利です。\n座席、リクライニングチェア、そして助手席を倒してベッドとして使うことも可能です。\n\n折りたたみ式のテーブルを設置することもでき、テーブルの両サイドや前面のパネルの下部15cmほどを切り取って、背面の葉板を取り付けない場合、テーブルはほぼ後部窓の下に収まる適度な高さになります。\nこの高さはキャンピングカー用冷蔵庫より少し高いくらいです。キャンピングカー用冷蔵庫はほとんどベッドサイドキャビネットと同じくらいの高さです。\nそのカットダウンテーブルの横には、冷蔵庫とほぼ同じ幅にぴったり収まる小さな長方形のシンクもあります。\nこうして、内装はほぼすべて自分のアパートで作ることができます。上の階に住む子供たちは、庭でジグソーカッターを使ってパネルを切る私の不器用な姿を見て、ずっと手を振ってくれました。\n\nその後、それらのものをすべてバンに運び出し、床にネジで固定させるのに1日かかりました。\n冷蔵庫とキャビネットの配置を当初の計画とは入れ替える必要がありました。冷蔵庫は幅よりも奥行きが浅いため、ドアを車の前面に向けるようにテーブルの端に配置すればテーブルを広げても邪魔になりません。\nここに一時停止し、木材の寸法を測定して購入する予定でしたが、誰かがちょうど合う机を捨てていたのを見つけ、もう少しの切断作業でその机を適切な形に加工し、すべてを固定するフレームを製作できました。\nそのシンクは本来6つのグリップで固定されるはずなのですが、現在はそのうちの1つだけが取り付けられています。2つのグリップは木板の上に平らに置くには使えません。3つのグリップは現時点では何にも取り付けられていません。\nポンプや蛇口が届いたら、よりしっかり取り付けることができるかもしれません。\n\n後ろからバッテリーと水などの補給が簡単にできるのが気に入っています。テーブルを上げれば内側からアクセスできる、かなりの容量の収納スペースもあります。\nなお、水ポンプは給水タンクに入れ、電源をつなぎ、何らかの栓をつける必要があります。\n\nこれが私ができる最高の仕事と言えるでしょう。専門家がきちんと修理するまであと数ヶ月かかるでしょうが、その際にはある程度使える状態に戻っていることを願っています。\n少なくとも冷蔵庫はそのまま使えるはずです。\n助手席の後ろに折りたたみ式のベッドがあり、とても便利です。このバンについての話はこれくらいにしておきましょう。それでも十分機能するからです。ただ、座席兼ベッドの幅が狭いのが残念です。二人乗りのタイプはとても魅力的で、ちょうどいいサイズのように感じましたが、車内から簡単に展開できない上に、運転席を助手席のように倒すのにハンドルが邪魔で、完全にフラットにするには運転席を上げる必要がありました。\n\n幸い、Blenderのおかげで助かりました。もし仮想3Dで最初から試作しなかったら、そんな計画も立てられなかったでしょうし、うまくいく見込みもなかったと思います。\n3つの主な構成を示すために3つのフレームを使いました。座るとき、デスクの前で作業するとき、そして寝るときです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114220065940975488","hypothesis":"『#ユニバーシティチャレンジ』第9戦は、とんでもなく激しい試合だった。オーリエル・オックスフォード（学生数530人）対ダーラム（学生数2万人）。オーリエルが勝利を収めたが、途中で犯したいくつかのミスを踏まえると、これは驚きであった。キャプテンがウィトゲンシュタインの名前を知らなかったとは！？多分緊張のせいだろう。ダーラムがリードしていたが、170でタイに、そして165まで点数を下げてしまった。残念。私は彼らを応援していた。4人が全員強い素晴らしいチームなので、カットラインをクリアしてくれるといいなと思う。\n\n『#ユニバーシティチャレンジ』第10戦は、コンサルタティブなキャプテン、強いチーム、そしてベツレヘムという強力なメンバーを擁するキリスト教会・ケンブリッジが素晴らしいパフォーマンスを見せた。そのため、ロジャー・ティリングが「キリスト教会のベツレヘムよ！」と声高に叫んだ。一方エクセター・オックスフォードはあまり成果を上げられず、予選落ちとなってしまった。私はキリスト教会・ケンブリッジがこのシリーズで静かに大きく飛躍していく姿を見ることができた。\nいくつかの楽しい数学問題や、食べ物と関連した写真クイズ、トリッキーな国旗クイズがあった。とても良い試合だった。\n\n#UniversityChallengeの第11戦は、サントアンドリュース大学（反教皇によって大学として認定された）とカーディフ大学の対戦だった。第1ラウンドもいよいよ終わりに近づいている。ロールオン・ロールオフ船、アグネス・マーティン、スタックス・レコードなどがテーマの、なかなか良いクイズがいくつか出た。カーディフ大学のタルサラ選手は、恐らく一生ブッカー・Tさんの失態を忘れられないだろう。どちらのチームも素晴らしいクイズ対決を見せたが、試合は最後の数分になってようやく本格的に盛り上がった。\n\n#UniversityChallenge第12戦は、リーズ大学とエディンバラ大学の対戦だった。リーズ大学は試合開始からなかなか動き出せず、中盤にやっと調子を上げたものの、その勢いをキープできなかった。今回のクイズは映画に関する問題が多かったようだった。PEIが正解として出たのが嬉しかった。今回は国旗問題は出なかったようだが、この手の問題は毎回出ているように思われた。エディンバラ大学のマイルズ選手は良いキャプテンで、チーム全体の結束力も強く、協調性に優れている。私は彼らの今後の活躍に期待したい。\n\n#UniversityChallenge第13戦は少し不思議な試合だった。レスター大学は冗談ばかりを言って時間を浪費し、決して活気に満ちた試合展開にはならなかった。一方で、LSEのキャプテンは答えを求める際、毎回遠くにいる選手に質問を投げかけることが多かったが、その答えは間違っていることが多かった。それでもLSEは見事に勝利した。ブルーのボーナスラウンドは気に入っていたが、レスター大学が1点も獲得できなかったのは残念だった。カナダについての質問が出たときには、W.L.マッケンジー・キングとマーガレット・アトウッドの名前が挙がった。一番面白かったのは、ロジャー・ティリングが「レスター・リスター！」と言ったときだった。\n\n#UniversityChallenge第14戦は、質問内容がしっかりしたもので、真剣に取り組む姿勢、即答力、知識の豊富さなどが見られた、素晴らしい試合だった。終盤は非常に接戦となった。敗者復活戦があるため、ロンドン大学SOASとオックスフォード大学セント・エドモンド・ホールはいずれも再戦を果たすことになるだろう。終盤は「ナポリ」と「花粉」のどちらが正解か、というところで接戦となった。あまり派手ではないが、とても素晴らしいゲームだった。\n\n#UniversityChallenge第15戦は敗者復活戦2試合のうち最初のもので、敗者4チームのうち得点上位4チームが勝ち抜くことを目指す。今回の対戦チームはUCLとセント・アンドリュース。和気あいあいとした明るい雰囲気の中、良い試合が行われた。UCLはしっかりしたチーム力を発揮したほか、マンデル選手も最高のフォームで活躍した。質問内容もよくできており、例えば「パンテラ」という言葉を正確に使えたかどうかやロシア語で「日」という言葉を知っていたかどうかなど、難易度の高いものもあった。\n\n今日、1週間遅れでの#UniversityChallenge第16戦を観戦したところ、大変緊迫した試合だった！最後はかなり速いペースで展開し、デューラム大学が最後の数分で逆転し、SOASロンドンと最終数秒で同点に追い込んだ。決勝点を決めたのはスタートクイズで、最初のヒントで私が正解できた（SF好きなので「スリップストリーム」は知っていた）が、両チームとも答えられなかった。2問目はSOASロンドンが正解だった。ラムバート選手が「アルパカ」と答えたが、正解は「ラマ」だったので、デューラム大学が勝利した。ほっと一息。なんともドラマティックなフィニッシュだった。 😰\n\n#UniversityChallenge第17戦は、2回戦の8本勝負の第1戦目になる。この戦ではUCLとLSEが対戦し、UCLは見事なパフォーマンスを見せた。非常に迅速で確実なバザリングと、チーム全体の良好な協調性、そしてメンバー全員が幅広い一般知識を備えていた（UCLのマンデル氏は再び注目された）。UCLは試合開始直後から勢いよくスタートし、その後も勢いを衰えさせることなく試合を進め、勝利を収めた。非常に素晴らしいパフォーマンスだった。\n\n#UniversityChallenge第18戦はダーハム大学とオープン大学の対戦だった。私は、非常に強力なメンバーを擁するダーハム大学が勝つことを願っていたのだが、結果的には、予想に反してオープン大学が勝利した。彼らは、数多くの遅い回答にもかかわらず勝利を収めたのだった。私はダーハム大学が1つの問題でマルセル・デュシャンの名前を正しく答えたことに嬉しく思った。しかし、フラクストゥスアーティストとしてのヨーコ・オノのことを誰も知らなかったのは残念だった。ダーハム大学のナッシュさんには特に敬意を表したい。特に鳥のシルエットや国旗に関する問題では優れたパフォーマンスを披露してくれた。\n\n#UniversityChallenge第19戦はエクセター大学とブリストル大学の対戦だった。ブリストル大学は序盤から勢いに乗って戦い、最後までその勢いを維持した。その結果、驚異的なスコアで勝利した。一方、エクセター大学は17分目でようやくスコアを0点に引き上げるに至っただけだった。\n中国の地名で一般的に使われている用語、例えば北京の「北」などについての質問が面白かった。地理に関する知識が豊富だった。\n\n#UniversityChallengeはクリスマス期間中の同窓生シリーズから再開し、第20戦は前戦と比べてスムーズに進行した。ダーウィン、ケンブリッジ、ウィットマークはまるでモンスターのような質問攻めだったが、そのチームの他のメンバーも活躍し、エディンバラのチームも好調だった。試合を通して流れが変わっていった。クイズはとても面白かった。第2ラウンドであと3試合、その後長丁場となる準決勝が続く。\n\nクリスマス期間中の#UniversityChallengeでは、4人が「モビーディック」のナレーターの名前を本の1行目にあると告げられていても知らなかったが、通常のラウンドでは「53 BTUはグルースハンティングに、オーストラリアのシドニーはロンドン舞台の有名スターに相当する」といった質問に誰が早く手を挙げるか競うという感じだった。\n\n#UniversityChallengeの第21戦は、ワドハム・オックスフォード対インペリアル。何とも素晴らしい試合だった！インペリアルのパフォーマンスは圧巻だった。\nとはいえ、キング・クリムゾンファンである私としては、誰も「21世紀シュイゾイド・マン」のオープニングを認識してくれなかったことに落胆し、「I Zimbra」（トーニング・ヘッズによる、フリップ氏がギターを弾いた曲）がビー・ジーズの作品だと勘違いされたときにはショックだった。すべてが完璧というわけにはいかないものだ。しかし、私は今でも大変感銘を受けている。\n\n#ユニヴァーシティ・チャレンジの第22戦では、クリストチャーチ・カレッジ（ケンブリッジ大学）と聖エドモンド・ホール・オックスフォード（オックスフォード大学）が対戦した。2つの大学とも小規模な学院だが、それがルール上の仕組みだ。ダニング・クルーガー効果、アッシュの従順性実験、そして「ブーバ・キキ効果」を取り上げた写真クイズは面白かった。もうひとつはキノコに関する問題だったが、これも私には難しかった。目視でキノコを識別するのは容易なことではないからだ。総合的に見ても優れたゲームだったし、各選手のプレイも素晴らしかった。\n\n#ユニヴァーシティ・チャレンジ第23戦では、カーディフ大学とクィーンズ大学ベルファスト校が対戦した。最終スコアは予想よりも低く、おそらくボーナスを逃したことが影響しているようだった。しかし、スタートが速かったのは良かったと思う。国旗に関する知識は良かったし、物理法則を実験の図解から推測するという写真クイズも良かった。ちょっとしたジョークや冗談が多かったのは私の好みには合わなかったが、総合的に見ても優れたゲームだった。準決勝まではあと1戦だ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114259278941004365","hypothesis":"ふと思いついた昨日のことなので、3月はスザンヌ・トレイスターの「ヘクセン2.0・タロット・デッキ」から1日1枚ずつカードを引いて投稿していこうと思っています。\nこのデッキには、科学技術史に登場する人物や物を錬金術的な図解で表現した、全ての大アルカナと小アルカナが含まれている。より具体的には、ミシェル・フーコーが「生物政治的な統治」と呼んだ科学的基盤にかかわる内容を扱っている。\nなぜ？ というのは、実は今月、私はいくつかの技術に関する講演をする予定があるからだ。また、最近ではテクノロジーの闇の側面が目立つこともあり、この問題についてもっと考え、自分自身の関連性や価値観などを探求する必要性を感じたからだ。\n\n3月1日―10のワンドから始める。通常、10のワンドは負荷の重さや負担を表す。\nここでは、さまざまな初期のコンピューター関連のプロジェクトによって表されており、これらのプロジェクトの多くは各国政府の補助金により支えられていた。\nコンピュータや計算機が製品化される前は、その開発はひとつの仕事だったのだろうと想像する。コンピュータや計算機が存在するようになっても、人々は依然としてその操作、データ入力、結果の解釈などを担っていた。また、私の仕事においても、依然としてコンピュータの頑固な癖に振り回されているような気分を抱くことがよくある。なぜスプレッドシートソフトウェア、またはコンテンツマネジメントシステム、あるいはデータベースは、こういった退屈で面倒な作業をすべて自動で行ってくれないのでしょうか。\nまた、たとえそれが昔の退屈なアナログ作業をベースにしたものだとしても、まったく同じものではないということに気付いた。そうじゃないのだろうか？中学生の情報科の授業で、私はBASICのプログラミングを少し教わった。そして、とても初歩的なものではあっても、テキストベースの「カエルジャンプ」という簡単なゲームや分岐型アドベンチャープログラムを作ることができた。それらのことを想像したり、ノートに描くよりも、どういうわけかそれがもっと魅力的だったのだった。コンピュータが提供する、あるいはコンピュータが作り出すような、時間差や距離感を伴ったその「行動」、あるいはその「幻想」。\n\n3\/2‐9 剣の三連星。昨日の負担や圧迫感の延長線上にあるこのカードは、今後の不安や悪夢を意味している。\nここでの適切な例として挙げられるのが、1946年に設立された英国の政府機関であるタビストック人間関係研究所だ。この組織は「社会科学の社会的活用」つまりもっと直接的に言えば、理論的手法を用いて「集団や民間住民の行動を変える」ことを目的として、地域、国内、国際的に活動を行った。\n明らかに、「タビストック」という名前は、イギリス政府が絶えずあらゆる形態のトランスケアを妨害しようとしてきた、あるいは数年にわたる待機や入念な精神科診断の末にしか受けられないような最後の手段としてのみそれを許容してきたという、政府の強権的な干渉を思い起こさせる。全ての人が2つの標準的で固定された男女役割に沿ったものに従っているような社会は、確かに管理しやすいだろう。それで、手段を問わず、病理化や福祉削減に固執する「労働党」政府にとっては、もちろん「正常性」を美徳とし、いかなる差異も排除すべき病気であるとして扱うことが好ましいだろう。\n私が語ることができる事柄はたくさんある。私がイギリスで受けた、ひどいCBTやソフトコンバージョンセラピーのこと、国家による監視や処罰が偏って自閉症の人々をターゲットにしていること、過酷かつ不十分な心理ケアでさえもアクセスが難しいこと、成果が「生産性」で測られ、幸福よりも重視されていることなどだ。この傾向は、大きな機械やインターネットを利用した装置的なものではなく、人々がTikTokの注意力の短さを恐れるように、人生のあらゆる側面にまで浸透しつつある。私が共闘したいと考えている人々は、「普通でいること」を常に叫び続けたり、健康やフィットネスの話題に溺れたりしている。\n本当に疲れる、そして悲しいカードだ。正直、引いた時には戻そうかとさえ考えてしまった（笑）でも、現代的な技術思想の重要な側面の一つであるのは間違いない。\n\n3月3日 ― 星、希望、インスピレーション、未来の目標。これまでに引いたカードの中で最もポジティブなカードだった！\nしかし、現時点では人工知能や量子コンピューティングの過大宣伝が広範囲で行われている一方で、まったく期待に応えていない現実の様相を見ていると、ポジティブな気持ちにはなりにくい。確かに原子レベルや亜原子レベルでシミュレーションや計算を可能とする万能コンピューターの構想は、コンピューターの発展の長い歴史の中でずっと大きな夢だった。それはまるで「賢者の石」的なものだった。\n昨日、ヒト・シュテイレルによる現在の生成型AIモデルに関するこの傑作エッセイ（https : \/ \/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images）を再読した。彼女は、こうしたシステムが、人間によって作られた画像、クリーンなデータ、あらゆるレベルでの人間による監督に依然として大きく依存している点について、優れた考察を展開している。一方で、人々が誤って意図性や創造性に起因していると想定しているテキストや画像のように、こうしたシステムの出力は、実のところ統計的な表現であり、統計に内在するイデオロギーや制約のすべてが組み込まれたものだという彼女の指摘も興味深い。\n私たちの分析能力を拡大し、面倒な作業や情報不足のリスクを軽減できる真のインテリジェントコンピュータはどのようなものになるのだろうか。そして、そのようなコンピュータは、搾取と制御を加速させるものではなく、より多くの自律性と喜びに向かって人生を再構築するために、どのような状況で使用されるのだろうか。IBMやDARPAが依然として関与している今、私たちはそのようなことを期待できるのだろうか・・・。\n\n3月4日−キング・オブ・ソード。知的推進力、明快さ、権威ある行動を求める。積極的に挑戦するタイプ。\nティモシー・ラリーは確かに知識人というタイプではあったが、もっと「権威に疑問を唱える」タイプであった。同様に、検索したところ、ここに掲載されている「意識の8つの回路モデル」は、一般的に科学的な信憑性がほとんどないとされている。それでも……どの意識モデルが科学的に信憑性があるだろうか。私達のあらゆる「情報」が私達のもとに届くのはこのようにしてであり、実際のところこれとは何なのか、さらにはそれがどのように機能するのかを規定する体系的なパターンが存在するのか、といったことはかなり曖昧なままだ。\n私には、内向的かつ外向的な複数の構成要素から成る意識モデルを考えることは、一種の刺激的なことのように思われる。ラリーは、宇宙開発に対する楽観主義の時代に生きていた人物でもあった。また、地球上あるいはそれ以外の星で別の種と接触することの可能性についても、楽観的な考えを抱いていた。今やこの考えはちょっと恥ずかしいように思える。なぜなら、自分たちのことを説明しようとするということ自体、恥ずかしいことのように思えるからだ。これは一種の自己中心主義であり、それを繰り返すことで、その自己中心主義は強化される。\n自己啓発としての幻覚薬、奇跡的なうつ病治療、10倍の成果を上げるための1つの不思議な秘訣、あのひどく斬新な事業契約を思い付くための1つの手段、あるいは自分の怒った妻と和解するための手段として、幻覚薬を用いることなどは、今では一般的になってきた。これは自己中心的な考えを強化する最も厄介な形態のものだと言える。内向性のみが存在し、それ以外には何も残されていないように思えるほど、全てが内向性に偏っている。王の剣のように自分の心を鋭利に鍛えていても、その心を外に向けることができなければ、その心はいったい何の役に立つのか。\n\n3月5日 − 五つのペンタクル...困難な状況、苦境、経済的不安定。\nインフラストラクチャ...まさにそれ。常に資金が不足しているような感覚がある。特にテクノロジー業界では、既存のものを維持するよりも、流行や変革に向かって資金が流れてしまうことが多い。\nインターネットはその規模と大きな実用的利点から、多くの人々の生活に欠かせないものであり、インフラストラクチャの維持と良好なガバナンスが求められるのは当然だ。もしかしたら、インターネット自体の流行が、当初の標準化や有益なルール作りに向けた動きを定着させるのに役立ったのかもしれない。\n多くのテクノロジー企業が関わっている一方、意外と多くの取り組みは米国国防総省が直接推進したものだった。現在では、多くの企業（かつては「Do Not Be Evil」を掲げたGoogleのような企業も含めて）が、かつて自らの手によって設立した原則に逆行しつつあるのだ。それは一体誰のインフラなのか。それは常にガバナンスと密接に結びついており、また常にイデオロギーに基づいているものである。資金難で困っているとき、金を求める先は慎重に選ばなければならない。\n\n3月6日-死亡！！不可避的な、完全な変容。痛みを伴うかもしれないし、必ずしも「終わり」を意味するわけでもない。\nテクノロジーに否定的な見方を示す人々の中には、特定のものを箱に戻せればいいと考えているような人たちもいるようだ。しかし、情報の流通やアクセスに役立つ技術が、その発明者の善意の意図に基づいて軍事や監視の文化、ゲーム理論、そして爆弾などと結び付けられてしまった世界が、現在の世界である。\n『メタルギアソリッドV』のオンラインモードにおけるPVPギミックは、私にとっては妙に刺激的だった・・・。もしも私たちは原爆のない世界を生きたいとするのなら、それはすべての核兵器を自分たちの手で解体した世界でなければならない。そして、その核兵器がかつて作られたという事実も常識として受け入れられていなければならない世界だ。それをどのように解釈するかは、私たち次第だ・・・。もう、後戻りはできない。いかに恐ろしいことか、いかにすばらしいことか。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114294867111841563","hypothesis":"ここ10年は主にPCゲームに移行しましたが、私が好む周辺機器はやはりコントローラーです。\nキーボードとマウスを使ったプレイのメリットは理解できますが、仕事でもこれらのツールを使っている私にとっては、コントローラーを使うことでゲームと仕事の切り替えがしやすく、手首の負担も軽減されるというメリットがあります。私は長年ゲームを続けてきたので、技術やコントローラーのレイアウトが大きく変化してきたのを目の当たりにしましたが、一部のファーストパーティのコントローラーは若干停滞しているように感じます。\n私は最近、とても気に入ったコントローラーを見つけました。それはとても優れた機能を備えており、長々と語りたいほどに感銘を受けたのです。とはいえ、その話を詳しくするにはある程度の背景知識が必要だと感じています。それは完全な歴史講義ではありませんが、ゲームを趣味として長年続けてきた私が収集してきたコントローラーのコレクションを軽く紹介する感じです。\n最後まで読んでいただけたら、なぜ私がこのテーマにこれだけ関心があるのか理解していただけると思います。私は一日中でもこれらのデバイスのことを話し続けていたいくらいです。\n\n私自身がPCゲームコレクションを構築しようと考えるようになったのは、Xbox 360からXbox Oneへの移行の時期でした。私はXbox 360をとても気に入っていたのですが、Xbox Oneは失敗作になるのではないかと感じていました。三大メーカーの新機種にはそれほど興味がなく、またコンピュータ情報システム学部に在籍していたことから、私はXbox 360用のPCドングルを入手して、Xbox Oneに乗り換える決断をしました。\nこれらのコントローラーはそれぞれ大変に使い勝手がよく、特にXbox 360の非対称的なスティック配置は私好みでした。写真に写っているコントローラーはほとんどすべて、スティックの緩みやズレ、ボタンの故障、ケーブルの劣化などが原因で現在は使用不能です。使えるコントローラーは2つだけですが、どちらもサードパーティ製のアフターグローです（こちらにも問題がいくつかあります）。\n私はこれらのコントローラーをとても気に入っていましたが、公式製品は耐久性の面で最悪でした。しかも、いくつかは出荷時から故障しているものもありました。しかしマイクロソフトは私のRMA申請を拒否しました。\n一番高価なものを試したら、状況はさらに悪化しました。\n\n「価格が高いほど品質が良い」という俗説を信じて、安いものにも高いものにもその原則が当てはまると信じていた時期がありました。このコントローラがきっかけで、私はその考えを見直すことになりました。第1世代のエリートシリーズにはいくつかの重大な欠点があったことを知りながらも、私は第2世代のエリートシリーズのコントローラを購入しました。\nそのコントローラは、スティックのドリフトが始まったり、右ビームボタンが半分の頻度しか反応しないなど、たった1年弱で使い物にならなくなりました。付属のケーブルは最悪で、他のどのコントローラとも接続できませんでした。また、Bluetooth接続時の遅延がひどく、専用のドングルが実質的に必要でした。これに加え、背面パドルがうまく機能しないという問題もありました。どんなソフトやドライバを使用してもパドルが反応せず、どのゲームもパドルを入力として認識しませんでした。\n現在、私のデスクトップ用の専用コントローラは「Raikiri Pro」（ラップトップに付属していました）です。この製品は今のところ問題なく機能していますが、私はもう二度と公式のXboxブランドのコントローラを購入することはないでしょう。マイクロソフトにはもううんざりです。Xboxが滅びることを心から願っています。\n\nNintendo Switchは長年にわたって低スペックのラップトップに頼ってきた私にとって、携帯型ゲームへの愛を再燃させるきっかけとなりました。ジョイコンは小さくても機能は充実しており、プロコントローラーは握り心地が非常に良かったです。\n私はこれらのコントローラーをとても気に入っており、昨年はホール効果スティックや金属製ラッチなどの改造を行いました。ドリフト問題についても十分に認識していますが、私のコントローラーは2017年から故障や消耗の兆しもなく完璧に動作しています。これらのコントローラーに費やした時間は、これまでに使用してきたXboxのコントローラーと同程度です。私はとても幸運だったのかもしれませんし、マイクロソフトのコントローラーは他の2つの競合製品よりも早く故障するように設計されているのかもしれません。任天堂のコントローラーにはいくつかの欠点がありますが、ジャイロ入力などの追加機能が公式にサポートされていることは注目に値するでしょう。\n私はこれらのコントローラーが他のプラットフォームでも引き続きサポートされ続ける限り、できる限り長く使用し続けたいと思っています。このようなコントローラーは他にもたくさんありますが、これらは私の愛用品です。\n\n第1パーティ製品を一通り紹介するにあたり、プレイステーション向けのコントローラーについて簡単に触れておきましょう。私はこれらのコントローラーはあまり好きではありませんでした。\nデュアルショック1〜3のコントローラーには、全く同じ問題がありました。それは、親指を操作するためのスティックが大きすぎるとともに、あまりに近くに配置されていること、ボタンやトリガーが柔らかすぎてすぐに劣化する傾向があること、そしてDパッドの操作感が違和感を覚えることでした。デュアルショック4は多くの問題を解決しましたが、その代わりに新たな問題をたくさん生み出してしまいました。私は友人たちが非対称なスティック操作に苦労しているのを見て、デュアルセンスを購入しました。また、なぜか地元の店では、デュアルセンスがデュアルショック4のコントローラーよりも20ドルほど安く売られていたのです。\n私はこのコントローラーをほとんど使っていません。なぜなら、ボタンの間隔が広過ぎる、接続時になぜか常にこのコントローラーをオーディオ入出力デバイスのデフォルトとして認識してしまう、バンパーが不自然に高すぎる、メニュー\/シェアボタンを押そうとして誤ってトラックパッドを押してしまうことが多いなどの問題があるからです。\nデザイン面ではかなりの進化を遂げており、十分に役立つゲストコントローラーであることは間違いないのですが、私の場合は、せいぜいお遊び程度の存在に過ぎません。\n\n8BitDoは、私が最初に試した良質のサードパーティ製コントローラーでした。この初期のSN30 Pro(後続モデルはホールセンサー式のスティックを搭載しており、またSNESカラーのカラースキームのものは発売されていません)は、握った感じが私の最初のコンソールであるSNESを彷彿とさせ、いまだに私の大好きなコントローラーの一つです。\n気分が落ち込んだ日や懐かしい気分に浸りたいときには、これが私がまず手にするコントローラーです。このコントローラーはSwitch Proコントローラーと同じ機能を備えていますが、現代的かつアップデートされたSNESコントローラーの形をしています。凹凸のあるX\/Yボタンと凸起のあるA\/Bボタン、そしてこれまで使用した中で最高のDパッドが備わっています。多少の欠点はあるものの、このコントローラーは私にいつも安らぎをもたらしてくれます。\nいずれはスティックが故障したりバッテリーが最後に切れたりすることになるでしょうが、そうなれば現代バージョンのコントローラー（ホール効果センサー搭載モデル）を買い、シェル交換して使用するという選択肢もあるでしょう。そういったことも将来考えるつもりでいます。\nこのような接続方法なら、8BitDo社がこれ以上優れた製品を出すことはできないに違いありませんね？まあ・・・。\n\n現代的なコントローラーのすべての機能を持ちつつも、SN30 Proのなじみ深い使いやすさを求めるとき、私のマルチプラットフォーム用コントローラーとしての第一選択肢は8BitDo Pro 2でした。\nこのコントローラーはSN30 Proからの機能的なアップグレードですべてにおいて優れており、より快適なグリップ、ホールエフェクトスティック、アナログトリガー、プログラマブルバックパドル、物理的なX\/D\/S\/Aモードトグルスイッチ、そして[ある程度]簡単に交換できるバッテリーが備わっています。ピンチの際には、単3乾電池も使用可能です。私はキャリングケースと携帯電話用のホルスターも購入しました。携帯電話用としてはそれほど頻繁に使用するわけではないですが（そのグリップ感をあまり信頼していないためです）、よりコンパクトなレトロエミュレーション用ハンディコンソールでは、正確なアナログコントロールが必要なゲームもプレイできるようになります。\nこのコントローラーについて言うと、否定的な点はほとんどありませんが、コレクションの中でもお気に入りのコントローラーとして3位に位置付けられるほど、非常に気に入っています。私はすぐ後で2位に選んだコントローラーについて話をしますが、その前に、もうひとつ話しておかなければならないことがあります。\n\n現代的なN64コントローラーを手に入れるのはどのくらい難しいですか？\n安価なN64の模造コントローラーはたくさんありますが、3本のプラグを持つオリジナルのコントローラーは客観的に見てもデザインに問題がありました。私は巧妙な設定によってフェイスボタンをCボタンとして機能させ、モダンなコントローラーでN64ゲームをプレイすることも可能でしたが、それは多くの点で本物のコントローラーとは比べ物になりませんでした。\nこの時代遅れの難問を解決するために、私はRetroFighters Brawler 64を購入しました。その性能は私の期待をはるかに上回るものでした。このコントローラーは、NSO N64の公式コントローラーを正確に模倣したものです。スイッチはこのコントローラーをN64のコントローラーと認識し、トグルスイッチを操作することで、右スティックなしのプロコントローラーとして動作させることもできます。\nいくつかの問題点もありますが、レイアウトや互換性の面で、公式版が抱える問題点の多くを解決してくれています。オリジナルのコントローラーを使うことのプレッシャーや、最新のコントローラーを調整してN64のコントローラーとまったく同じ機能を模倣するという時代遅れなやり方をせずに、誰かにN64のエミュレーションを体験してもらうには、この製品が最適です。\nそれはこの製品が目指していることを非常にうまく実現できているからです。\n\n私はこのスチームコントローラーを、スチームのセールが終了した直後に価格を交渉して、質屋で購入しました。このコントローラーは手入れが必要な状態でしたが、私ができる限りのことをして再び使えるようにしました。\nこれは現在私のコレクションの中でも最もカスタマイズ可能なコントローラーの1つです。独特なデザイン（少し疑問視されるかもしれないデザイン）と、当時としては画期的な機能（ジャイロアライメント、背面パドル、ハプティックフィードバックなど）を備えています。ただ、いくつか問題もあります。このコントローラーはAA電池を使用し、有線接続にはマイクロUSBポートが必要です。また、電源を切っても時々勝手に再起動してしまうことがあり、背面パドルは疲れやすいほど硬く、スティックのゴムが劣化しているため、カバーが必要です。さらに、スチーム入力へのアップデートによって、機能が頻繁に変動します。\nこのコントローラーは日常的に使う入力機器というよりはむしろユニークな歴史的遺物のようなものですが、雨の日などにいじくり回すと楽しいものです。\nちなみに、これが私にとって2番目に気に入っている製品ではありません。1番目は別の理由からです。\n\n8BitDo Ultimate Bluetoothコントローラーは、ほぼ完璧な製品と言えます。\nホール効果スティック、同梱のドングル用ポートとしても使用できる充電ドック、専用の2.4GHz\/Bluetooth切替スイッチ、大幅に改良されたDパッドを備えたNS Proレイアウト、アナログトリガー、プログラマブルなバックパドルなど、多くの機能を搭載しています。このコントローラーをソファに座って操作すれば、テレビが入力モードを切り替えるのにかかる時間よりも早く、Steam DeckとNintendo Switchの間を切り替えられます。\nただし、このコントローラーにはいくつかの欠点もあります。X\/Switch信号のみに対応(アンドロイドやアップルのモードには非対応)、トリガーの操作感が悪い、ドングル\/スイッチへの接続にかかった時間が入力遅延に影響する、などが挙げられます。\n私はこれが最良の選択肢だと思っていたのですが、Xboxコントローラーを使用した時と同じように、私の思考には過去のメーカーへの信頼に根ざした仮定が残っていたようです。私はこのコントローラーをより高度な仕様にアップグレードできることを望んでいましたが、その期待は裏切られ、たちまちそれらの仮定を覆すことに至りました。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114300646822630777","hypothesis":"ついにドリートスの「ウサギの穴」に落ちてしまった\n\n妻に薬を買いにCVSハーマシーに行ったのだが、パソコンの画面ばかり見ていた一日を終えると、お腹がすいていた。スナックコーナーを通ったとき、棚の上にある小さな袋に目を引かれた。それはペプシのパッケージだ。袋に「ドリートス」と書かれていた。しかし、それは普通のドリートスではなく、袋の色はすべて黒で、ネオンのようなスタイリッシュなデザインを施されていた。そして袋の上には大きく「ドリートス・レイト・ナイト」と書かれていた。もちろん、袋の裏側にはサブフレーバーとして「ローデッドタコス」と書かれていた。\n\nだから当然のことながら、その袋を手にとり、食べ始めた。味はタコベルのビーフ調味料とナチョチーズ、そして不思議と合成されたタコベルのレタスを思わせるような微妙な風味が混ざっていて、その味は完璧だった。地獄に落ちてでもいるドリートスの科学者の偉大な功績であることは間違いないが、私はドリートスの「レイトナイト」シリーズのコンセプトに悩まされ続けることになった。深夜に食べるのに適したフレーバーだ。そう考えてみると、他にどんな深夜用フレーバーが考えられるのだろうか？数種類のビールフレーバー？インディカナイトメア？\n\nそのとき、マオの不滅の言葉が私のタコスが詰まった頭蓋骨を通り抜け、「幻想にふけりながら『難しい会話』に集中しているのではなく、調べてみよう」と語りかけてきた。それで私は、ドリートスの「レイトナイト」シリーズの商品を探すことにした。アメリカでは毎年500種類の食品が市場に投入され、そのうち約480種類が6ヶ月以内に姿を消してしまう。ペプシコはそれを熟知しているからこそ、マーケティングや宣伝は一切行わず、店頭の目立たないところに商品を置いたり、到着が告知そのものになる秘密の箱に入れたりするのだ。ほとんど情報がない。\n\n私が集めた情報はこれだけだ。レイトナイト・ドリートスには他にも3つのフレーバーがある。それは『シズリング・チーズバーガー』（不明）、『ラストコール・ジャラペーニョ・ポッパー』（不明）と「チリ・サンドイッチ」である。ただ、「チリ・サンドイッチ」はフレーバーではなく、ただの名称だ。私はドリートスのレイトナイト・シリーズについていろいろ調べる中で、『DORITOS AFTER DARK @ THE CRYPTO.COM STADIUM』という、公式のドリートスのコンセプト・レストランにたどり着いた。マーケティングがほとんど成功していないのではないかと私は考えていた。タブを閉じようとしたところに、著作権表示の「レイトナイト」という文字に目が留まった。\n\nwhat i have concluded is as follows:\n- ドリートス・アフターダークは、名前が同じであり、ブランドもほぼ同じであるにもかかわらず、チップスの売店ではないため、ドリートス・レイト・ナイトとほとんど関係がない。これは、兄が名前の頭文字を襟元に刻印したシャツをくれたときのようなものだと思う。\n- ドリートス・アフターダークに携わるすべての人は、多分大金持ちになるだろう。\n\n必ずしもこのことについて偽装された「ムンチ隊」が必要だとは限らない。我々はアメリカに住んでいるし、一般的にはマンホールの下にはエデンの園があり、オリジナルのマリオブラザーズの映画のようだ。だから、なぜロサンゼルス・レイカーズのアリーナが必ずしも違うという必要があるのだろうか。それは公平な食べ物であり、揚げオレオよりも決して悪くはない。それでも、やはりラーメンリートーには、何とも後期フェイリアン的要素がある。つまり、主原料が茹でたラーメンで、しかも「新鮮なねぎ」を売り文句にしているという点である。うん、そうだといいなあ。\n\nここに食事をすると、Crypto.comスタジアムのチケットを持っている人だけに与えられる、ワインのような深みのある利点を味わえることになる。Crypto.comスタジアムとは、あのクソザマなレイカーズのホームスタジアムのことだ。私はレイカーズのチケットがいくらなのかは知らないが、レイカーズはバスケ界のヤンキースみたいなものだ。つまりチケット代は歯が抜けるほど高くなることを意味している。だから、もちろん。 「レベルをもう一歩上げよう。」 「斬新で大胆な一品を味わおう。」 うーん、あのドーリトスの袋、なんでそんなにエアブラシ加工されているんだろう？それはアダム・サンダラーのクリックに似ている。 しかし、私は些細な点にこだわっているだけだ。これはあなたのレイカーズで、食事はあなたが選ぶものだ。\n\nNah.\n\n「0の恐怖」ってシャツを着てたあの人の写真って知ってるよね。で、バート・シンプソンのポルノは禁止されてたから、シャツに「1の恐怖」って書かれてたよね？それは似てるけど、今では知り合いでない人達の自宅料理を食べるのを怖がってるんだ。だって、彼らの家で一緒においしい手料理のディナーを食べようってなったら、その可能性は低いけれどもゼロじゃない。そして、有名な最後の晩餐でユダがイエスの頬を軽くキスしてから裏切ったように、彼らは俺の頬に軽くキスしてから、俺を裏切るかもしれないんだ。例えば、「クールランチビスケットとハニーバター」とか。\n\n確かにそうなんだろう。世界はとても大きく、我々は人ひとりひとりとても小さくて、情報もとても巨大で自由だからね。誰かがこれをつくって、脳構造が同じでない別の誰かに提供したんだろう。家庭料理は食べる為に作るものなんだ。これは今社会問題になっているよね。食卓で朝ごはんを食べる時に、妻がこんなチャーブティーボードを持ってきて、それを食べなければいけないなんて。またはそれは体に悪い。個人的に。\n\nアメリカには多くの問題点がある。これだけでは15パーセンタイルにも届かない。それはただの平均的な過剰な量で、グレートプレーンズのバッファローの弱った背中の上の最後の一本の藁のようなものでしかない。それでも、アメリカ人の食生活への失望が深い私でも、昨夜スーパーマン味のアイスクリームを注文したことを考えると、私はまだ底に到達しておらず、おそらく永遠に到達できない。121日目のソドムの話は、任天堂で働いている私の叔父が教えてくれた。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114417630342798842","hypothesis":"🧵インディゴの新たな人生への旅！一糸\n※注：すべてのメジャーアップデートは「糸」の絵文字で始まります。\n私はドイツに移住して新しい人生を始めようとしています。この旅に参加するには、このスレッドをフォローしてください。\nここ32時間ほどは本当にひどかったです。パニック発作、極度の疲労、吐き気など、本当に辛かったです。\nしかし！！私が今どこにいるか見てみてください。空港です！やったぁー！！\n自分を過剰に追い込んだ結果、32時間も眠れませんでした。現在（執筆時点）で33時間目です。:p振り返ってみると、これが最善の道だったと思います。他の方法では決してこうはならなかったでしょう。ADHDは、飼い慣らすのが難しいタンザニア犬のようなものです。\n【追記】タスマニア犬。\n私は過去3ヶ月間で本当にたくさんのことを成し遂げました。1ヶ月で終わるものだと思っていたのですが、すべてを過小評価していました。飛行機の予約を2回変更しましたが、2つの締め切りがある中、これが唯一の選択肢でした。\nうわあ。。。私は不動産仲介業者に会い、家の大半を片付け、自分の物の3分の1を処分し、残りには適切な人々がアクセスできるようにしました。姉は私の代理人になれます。必要に応じて。7つほどの文書をアポスティーユしました。ドイツで学位を認定し、語学コースを予約し、（おそらく詐欺かもしれないが）アパートの賃貸を予約し、重要な書類を確認しました！また、私は犯罪者ではないという国際的に認定された証明書も持っています！ついに本番の時が来ました。\n\n🧵 ついにドイツに正式に到着しました！ビザは取得し、新しいSIMカードはスペインで入手しました。今はケルン行きの列車を待っているところです。\n正直に言うと、これには本当に驚きました。荷物をたくさん持ち込んでしまって、大変なことになってしまいました。このちっぽけなトランスジェンダーの女の子には重すぎました。😅荷物を受け取る場所を探すのが楽しかったです！実は飛行機から列車への乗り継ぎ場所は違うところにあることがわかりました。私は普段はかなり落ち着いている方ですが、これは正直なところかなりストレスでした。ただ、今の状況ではサポート体制がないというのが一番の問題なのです。私はこの街をよく知らないのです。しかも、荷物がかなり重いのです。等等々。\n人生でここまで喉が渇いたのは初めてです。\nPS：飛行機の中で起きた話があるのですが、フェディにふさわしくない内容なのでここでは言えません。言うまでもなく、それはすごい話です。ちなみに、私には関係ない話です。\nホテルの予約をしました。うーん。ちょっと遅れましたが、明日には予約確認の連絡があるはず。\nドイツに対する第一印象：建築は素晴らしい。鉄とガラスが使われた駅舎でも、期待を裏切ることはなかった。ドイツの建築デザインは私の旅行先選びには全く影響していませんでした（笑）。\n\nさて、ドイツ語の最初に覚えるべき言葉は、やはり列車や交通機関関係の用語だろう。未来のインドさん、メモをとっておいてくださいね。\nシアトルとサンフランシスコはアメリカで最も優れた公共交通機関を備えた都市です[出典必要]。一度使い方を覚えてしまえば、本当に便利です。乗り降りがとても簡単で、あっという間に目的地へ到着できます！私はその便利さを早く実感したかったのですが、シアトルに住んでいても、使い方を完全に理解するまでに数ヶ月かかってしまったのです。\n\n🧵 注意点：3つの大きな荷物を抱えて列車に乗る場合は、列車の反対側の扉から乗車しないでください！\n私は前の列車の運行状況を確認し、1号車と思われる場所に備えました。\n今日もあの不器用なアメリカ人です 🚬😎\n\n🧵 簡単な朝食ですが、本当に美味しかったです。\nドイツでもラクターゼ酵素が簡単に手に入ることを願っているのですが、そうでなければ困ってしまいます😅。美味しく頂きました🍞\n\n🧵 鍵を無事に受け取りました！暑くて汗だくになり、かなりの苦難を経て、ちょっと気持ち悪い感じのする年配の隣人・大家さんから鍵を引き渡してもらいました。うーーん。可愛すぎることは時々辛いものですね。\n私は合格したの？それとも何か違うの？それとも彼は全然気にしてないの？XD\n月曜日に家主に会って、住民登録の書類や郵便受けの名前、契約書（私が依頼したもの）などを取りにいく予定。鍵を渡されることで、何らかの入居者の権利や保護が得られるという話を聞いていたので、大丈夫そう。\nとはいえ、アパートは3ヶ月契約なんだよなぁ。行ってみようか。\n【追記】鍵の情報は削除して再投稿しました。\n\n気になる方のために申し上げますが、まだホテルの部屋を借りています。安全策をとって、昨日荷物を抱えて鍵を受け取りに行くのは避けました。\n\n🧵ドイツの電話番号を入手しました！わくわくです！\n購入した旅行用SIMはギャップを埋めるのに役立ちましたが、サービスは酷く、ローミングに頼っていました。また、発信機能があると思っていたのですが、実際にはできませんでした。すでにドイツの番号にかける必要があったのです。\nSIM販売員は外国人（アメリカ人ではない）でしたが、とても親切で素敵な会話ができました！彼はプログラミングについてのアドバイスを求め、私はドイツ語を習得するのにどのくらいかかるか尋ねました。彼の話を聞いて本当に刺激を受けました。仕事などで学ぶ必要がある人ほど、より多く、より早く習得できると言っていたのです。彼は「諦めずに続けていれば、3ヶ月くらいで大丈夫だよ」と励ましてくれました。🫶\n仕方なく変更しなければならない場合は、できるだけ電話番号をそのままにしようと思っています。これは利便性を優先して選択したからです。住所も必要なく、有効化に必要なのは身分証明書だけだったので、とても楽でした。\n(余談：いや、D-Netzが「Deez Nuts」のパロディだとは思いませんでした。。。)Ofc not xD. そんなことを思いつくなんて、あなたはかなりの変人ですね。ははは。\n(彼はPythonを学び始めています。Pythonは、悪い癖を改めなければならないとしても、最も楽しい言語だと思います。)プログラミングが自分に合っているかどうかを知るための重要な指標になると思います。\n\n🧵本日のスケジュールはこちら。\n1.プロフェッショナルな履歴書の作成を完成させる（最も重要！）\n2.ドイツ語の個人レッスンコースの受講方法を確認する（明日から対面授業で開始）\n3.荷物を背負いながらホテルからアパートまで移動（ゆっくりと荷物を運ぶが、荷物が多すぎて大変だった）\n4.外食！（食事を楽しもう！頭の片隅から悪い考えを取り除こう！笑）\n私は観光客気分を楽しむのを先延ばしにしている。ケルンカードという観光用1〜2日間のパスがあるのを知った。これを使うことでいろんなことができる。観光客気分を楽しむのをあえて先延ばしにしたいわけじゃなかったんだけどね……。でも、やるべきことが山積みなんだ。わかるでしょ？足場を固める段階の僕にとって、その違いは大きいよ。\nそれに、週中に行う方がいいだろう。僕は月曜日から木曜日にかけて16:00〜18:00までの間、ケルンで授業を受ける。つまり、一日のうち、一番過ごしやすい時間帯を外で過ごせるってことだ。☀️💜\nカットされなかったのは、何だろう？取り消さざるを得なかったのは、何だろう？僕のクソみたいなデジタルペイントタブレットだ。それは古いギャラクシー・ブック（ワカム・デジタイザー搭載版）だった。でも、本当に絵を描きたいんだ。それが、僕にとってドイツ旅行の醍醐味なのだ。ランダムな場所へ行く。スケッチする。人々の様子を観察する。スケッチする。確かに、それはそうだ。紙さえあればいい。しかし、デジタルキャンバスを使った経験はありますか？笑。もしかしたら、僕は中古のiPadを買うかもしれない。\n\n🧵 人口7.5万人のこの小さな町で、食料品店に買い物にいく時間だ。少々緊張している。\n---\nまた、私の語学コースも延期になったの😭。今回は参加人数が足りなかったみたい。\n通常の出席状況を問い合わせたところ、A1.1コースは一番人気のコースだから、私のような不運が起きやすい、という回答が返ってきた。でも大丈夫だよ！来週からオンラインコースが始まるみたい。オンラインで受講することにしようかな。いろいろな理由で対面授業を受けてみたい気持ちはあるけど:p。その間はAnki\/SRSを使って語彙を勉強しようかな。LetMeTellYou 私、勉強が得意なんだよ 😬\n\n🧵 新居での初めての自炊朝食\n新鮮ないちごを使っていちごコンポートを手作りしました。スパチュラはなく、鍋で沸かしたお湯を使ってコーヒーを淹れました。やっぱり道具がないとちょっと大変でした:p\n\n🧵ドイツで食事をオーダーする際のコツ：\n数字が5回呼ばれたとき、それはあなたの番です。\n\n🧵ここにいる犬たちはみんなドイツ語を話すんです！「バクバク」ではなく「ワウワウ」と吠えます。\n\n🧵おぉ、テレビが無料で見られるなんて！私は中古のテレビを買うことを考えていたんです。しかもちゃんと動くって書いてあるじゃないですか。\n残りの部分が読めません。おそらくそれほど重要じゃないんでしょう。\nよし！残りの部分が何を言っているのかわかった！それは、スタンドが壊れており、タイル製の階段から落ちる可能性があり、注意を払わないと最大限の騒音を出すことになる、ということです。\n注釈\n\n🧵 まじで...毎日違う国で過ごすのは本当に冒険だよ！何でも簡単にできるわけじゃないんだからね！コーヒーやデザートを注文することすら簡単じゃない。\nTasse cafe creme\n**1本の指を立てて、焼き菓子のほうに指差す仕草をする そもそもそれが何なのかさえわからないんだ。英語ではなんて言うんだろう**\n私は、彼女が店内で食べるのか持ち帰りなのか聞いていたのは知っていた。私は持ち帰りにしたいとジェスチャーで伝えてみた。しかし・・・。まあ・・・。結局、私は店内で食事をした。帰りにカシュテン（小箱入りのケーキ）を注文した。紙袋をもらえた！ オッケー！ これは成功としてカウントしよう。\nみなさんの最初の数日も、このような忙しい日々だったでしょうか。私はここに来てもう数週間経ったような気がします。誇張でもなんでもありません。グローバルな氷河時代にタディグラデ（水熊虫）のように眠り込む昼寝を繰り返しているので、時間の経過感覚がなくなっているのかもしれません。:p\n\n🧵だから私は、ソーダストリームとレストランサイズの容器モジュールを手放すことになり、かなり落ち込んでいたのです。私は炭酸水が大好きで、自家製のヘルシーソーダ作りにも熱心だったからです。\nドイツでは意外と炭酸水が人気だったんですね!実際、「フラット」を指定しないと注文できないことがあるんです。😅\n私は、炭酸が過剰に注入されていて飲み口が激しくて痛いくらいの炭酸水が好きなんです。それが逆にさっぱりとして気持ちがいいんです。\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵う〜ん、、、ハネムーン期が終わるなんて嫌だなぁ>_<ドイツの素敵なものもっとお願いします:P\nOkay. いくつかの欠点がある。食べ物の味が、、、ちょっと変。なんて言えばいいか分からないな、、、ドイツっぽいなXD。すごく滑稽だよ！\nこれまでに韓国料理、中華料理、台湾料理、日本料理を食べてきた。どれも独特の味がする、、、ザワークラウトみたい？いや、ご飯そのものに味が染み付いているんだ。味が最も中立になるはずの部分なのにね。\nグノッキカルボナーラ（白ソース）を作ってみたが、おいしかったけど、ブレートヴルストのような味がした。家で料理を作るのが安全だと思ってたけど、そんなわけじゃないんだなー。xD\nさて、私はニューヨーク州シラキュースに本格イタリア料理を食べに行き（シラキュースはイタリア系歴史都市らしい）、また台湾にも行った。だから、いつか自分の味覚が慣れて、すべてのものが昔食べたときと同じように美味しく感じるようになるのかなって思う。微妙なニュアンスにまだ慣れ切れてないだけなんじゃないかなー。🤔だから、私はすべてのものに「異国の味」を感じてしまうんだと思う。\n余談：これらは私にとって新しい食べ物ではないので、知っているものと比較している。例えば、まだ食べたことのないものを試す場合とは違うよね。例えばエチオピア料理とか（新しいもの）。\n\n🧵 実はドイツに正式に居住登録していません！Anmeldung入手しました！わーい🎉\nこの交換留学でドイツ語に関する知識が思ったよりもたくさん増えました！私がドイツ語を練習している間、彼女は英語を練習していました。 (お互い謙遜していましたが、彼女の英語力はかなり高かったです)\n「すみません、失礼ですが、あなたは男性ですか女性ですか、それとも双性ですか？」 💜💜\nその後、私たちはその件について話し合っていきました。彼女は、もしかしたらそれが私がアメリカ出身だからなのではないかと不思議に思っていたようで、私は「そうかも」と答えて、他の人が理解してくれることはとてもうれしいと伝えました。Oh my god.\n彼女は、人々（私のような人々）がドイツが安全な場所として認識してくれることにとても嬉しそうでした。🫶\n\n🧵Netflixは、Ebay、Amazon、Zelleに続き、「不審な活動」を理由にアカウントを無効化またはロックするリストに加わった。また、私が仕事で「悪い流れ」に置かれる原因となっているシステムのリストの中にも含まれていた。これは、悪意のある人物の最悪のシナリオを想定したフローチャートだ。\nFreenet Funkには3回断られたが、4回目は承認された。とうとうSIMカードが届いた。Expatrioは、最初に断った後、私が提示した完全に有効な居住証明書(文字通りの住民登録証明書、彼らが有効性を認めたもの)を受け入れ、先週アカウントのロックを解除してくれた。そして、虚空に消えたお金はどこへ行ったのだろうか。それは結局現れた。つまり、すべてが危険で悪いとは限らないのだが、私は自分の人生をできるだけ難しくしようとしているシステムに逆らって文字通り逆流している。\nそしてここでは、システム的な抑圧が文字通りデジタルシステムに表れていること、およびこれらの問題が職務異動で来た人には起こらないということを語ることができる。しかし、私はハードルの高い方法で渡独し、住民登録をせずに滞在し、一つのシステムにフラグが立てられたために、それが次のシステムに連鎖反応を起こし、さらに次のシステムにも影響を及ぼしたのだと確信している。すべては私が観光旅行をするのをやめたあたりから始まったのだ。:P しかし結局のところ、私の疑わしい行動は、突然海外へ移住することだった。私は電話でeBayの担当者にそのことを明確に言われた。彼等は、人が国から国へ移動するということは、極めて稀なことだと明言した。そのためeBayの場合、常にフラグが立つということらしい。\n余談：ハウスマスターから洗濯用のトークンを購入できて大勝利だった！WhatsAppでハウスマスターにメッセージを送ったところ、すぐに電話がかかってきた。私はいくつかの単語を暗記していたから、彼がすぐに電話してきたことにビックリした。xD\n\n🧵私の家が盗難にあいました。\nそれに、また体調を崩したなんて・・・？再発？\n23日以内に手術を受ける予定なので、なるべく早く良くなるように頑張らなくては。。。\n\n🧵PayPalもログインできないアカウントリストに追加。\n本当に信じられない...\n残念ながら、この問題の解決方法を私は知りません。アメリカのPayPalに電話をかけてみたのですが、ドイツのPayPalには対応してくれません（私は2つのアカウントを持っています）。PayPalのFAQによると、1カ国につき1アカウントしか持てないとされています。\nしかし、私はドイツ語を話せないので...。アカウントのロック解除などの流暢な会話には対応できません。そして誰かに手伝ってもらおうとしても、それはとても難しく...。これはとてもデリケートな問題です。というわけで、私は今、十字路に立たされています。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"なぜサバレンカが簡単に勝利を収めたのか。もしペルリーニがこのバージョンのサバレンカを破ろうとするなら、それは非常に厳しい戦いになるだろう。というのも、彼女は3年以上もサバレンカに勝ったことがないからだ。もしペルリーニがこの試合に勝つとしたら、彼女は守りの姿勢を取り、サバレンカの攻撃をすべて弾き返さなければならない。そして、長いラリーが続いた後に、サバレンカがエラーを犯すことを期待する必要がある。これは、ペルリーニが強打を得意とする選手と対戦するとき、時々見られる光景だ。一方、サバレンカがこの試合に勝つためには、彼女はサーブをうまく打ち、根気よく戦う必要がある。そして、相手が多くのショットを返すことを想定し、おそらくラリーごとに2〜3、4回の追加ショットを打つ必要があることを認識しなければならない。つまり、彼女には忍耐力が必要で、最終的に勝利を収めることになるだろう。トップ10同士の対戦で、とても面白い試合になることだろう。だが、私はこの試合の結果をストレートセットでサバレンカの勝利と予想する。数週間前に開催されたマイアミで使われた速いコートと比べ、今回の試合が行われるクレーはやや遅めのコートであるため、この試合の展開はマイアミでの対戦よりは激しいものになる可能性があると考える。だが、私はやはりこの試合の結果をストレートセットでサバレンカの勝利と予想する。もし私の予想が当たっているか、あるいは誰が決勝進出するかなどについての意見があれば、下のコメント欄に書き込んでくれると嬉しいです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","hypothesis":"ちょっとNetflixの番組を見ようかな、でも、その内容については下のコメントで教えてほしいね。Netflixでどんな番組を見ようかな？実は、最近Netflixで何を見ようか迷っているんだ。毎週毎月のように新作番組が出てきていて、なかなか選ぶのが難しいから。新しい番組がどんどん出てくるんだよね。映画もあるよ。映画シリーズもある。Netflixの最新の動向なんてよくわからない。でも、それはちょっと子供向けの話だからね。これが動画の内容だよ。ちょっと話が長くなっちゃったけど、疲れたからこれくらいにしておこう。僕ら、みんな疲れてるよ。これが僕の夜のルーティンだった。この動画が気に入っていただけたら、下のコメント欄でぜひ「いいね！」を押してね、これはちょっと子供向けの話だけど。僕の名前はドロ、サッシーと呼んでくれればいいよ。みんな、サッシーなままでいてね。さようなら、グリーム。はい、先生。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"まずはカーブを描き、上下に線をつなげ、左側では1つ、2つ、3つ、4つの小さな点をつけていきます。右側でも同じように行います。カーブを描き、線を上に曲げ、線を内側に曲げてつなげ、1つ、2つ、3つ、4つの小さな点を描いていきます。上端まで線を引いていき、まっすぐに線を引きます。そのまま直線を引き続け、その空間を分割するように横に引いていきます。そして下端まで線を引き、まっすぐに直線を描き、そのまま横に引き続けます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","hypothesis":"また、外見や魅力が収入アップにつながる可能性があることもいくつかの研究で示されていますが、他の研究ではそのような外見が相手を威圧する結果となり、必ずしも良い結果をもたらすわけではないということも示されています。したがって、これらの研究結果には多くのばらつきがあります。女性も同様でしたか？ はい、そうですね。丸顔の女性ですか？いいえ、いいえ、いいえ。顔の幅に関しては、男性に限って言えることです。あなたはマイクに目を奪われすぎていて、じっとしていられなかったのですね？注意力が散漫でした。ハイベーションは女性の魅力を高め、外見は男女双方に利益をもたらすことがありますが、あらゆる分野で必ずしも良い影響を及ぼすわけではありません。こんなことを実際に研究したなんて信じられない。彼らは実際に研究しました。すべてが研究されるべき対象なのです。ああ、すごい。了解。マークさん、本当にありがとうございました。お話できてよかったです。もちろんです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","hypothesis":"そして次は私たちの十字架型バウンサーへ。そして左へ急旋回。今度は男の人は右へ急旋回をし、女性はアンダーアームターンをします。女性は四分の一のターンをし、プロムナードにスポットバウンサーを繰り出すのですが、私たちはそのポジションを「抱擁ポジション」と呼んでいます。今度は左足でサンバウォークをし、続いて右足でサンバウォークをします。今度は腕からローリングオフをし、バウンスアクションはしません。そして左足、右足で順にサンバウォークをし、腕からローリングオフを1から3まで繰り返します。そして最後にエンディングナンバー2をやりましょう。それは女性がターンスリーステップのような動きをし、男が急旋回をし、逆回転ターンに入るところです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"顔に退色が生じるため、顔に退色が生じますので、ご了承ください。ご覧のとおり、顔に小さなシミができているので、私はアップクローズ・アンド・パーソナルを使っています。皆さん、こんにちは。えっと、私はこのワンダーボールというハッシュタグを使っていますが、これはスポンサーによるものではありません。それでは、こちらです。とても溶けた状態ですが、そのまま顔に塗って擦り広げてみようと思います。とてもいい香りがしますよ。皆さんも香りを嗅いでみてください。あまりいい香りではありません。そうです。私がここで2本の指を使うのは、母から教わったからなんです。私の母は最高でした。最高のものは最高です。最高のものはいつだって最高です。最高のところから来たものです。最悪なところから来たものです。でも、その中でも最高のものでした。だって、意味がわからなかったからです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","hypothesis":"こちらの動画は「ベター・トレーダー・クラブ」向けの週次市場分析動画であり、文字通りこの動画の直後に配信されます。この動画を視聴するには、bettertraders.comにアクセスする必要があります。リンクは下の説明文にあります。また、5月15日にトロントで開催される「コンセンサス」イベントで「ベター・トレーダー・サミット」が開催され、私はその会場で直接生放送を行う予定ですので、こちらもお見逃しなく。このイベントには素晴らしいコンテンツがたくさん用意されています。トレーニングは1対1のセッションだけではなく、その他の内容も含んでいます。50分間の「フィナンシャル・フリーダム・コース」のアクセス権、クラブへの参加権、および、ここにいるトレーダーたちを含むツールへのアクセス権など、さまざまなものが含まれています。また、alltraderの3ヶ月分の会員権も付属します。たくさんのコンテンツをご用意しています。詳細については、下の説明文内のリンクをご覧ください。そして、次回お会いするまで、どうすればよいのかおわかりいただけたと思います。素晴らしい状態を保ち、グリーンゾーンで過ごしてください。平和。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","hypothesis":"はい、13。あ、燃え始めましたね、感じてますか？15、続けてください。16。あと3つ、次は「ランニングマン」です。続けてください。自分を追い込んでください、大丈夫ですか？もし辛くて私のペースについていけなくなったら、私が止まったらそこで止まってください。問題ありません。最後の1つ。ぎゅーっと、ぎゅーっと。よくできました。はい、上がってきてください。最後に飲み物を飲みたいのですが、大丈夫ですか？もうすぐ終わります、あと2つのエクササイズだけです。大丈夫ですか？「ランニングマン」は20回、その後「ホットハンド」をします。始めましょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"みんな自分なりのやり方でやってるんだよ、みんながやってることと同じように、まあいいや、でもね、自分で名を上げてみたいんだったら、やってみなよ、って。それが君のやるべきことなんだから。\nまぁ、いいか。さて、質問はひとつ、もしあなたが若いころの自分に何かアドバイスするなら、それは何でしょう?\n自分に「いつでも自分時間をとることができる」と言い聞かせておくように、とアドバイスするかな。私は時々、学校の課題や活動、日々の生活の中で忙殺されて、自分時間が全く取れなくなってしまうことがある。だから、常に自分の時間をとることや、自分や友人のために時間をとることが大切だということを常に自分に思い出させるようにしたいんだ。あなたが若いころの自分に、今言ったこのアドバイスを聞いたなら、どう思うと思いますか?","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"予言者サムエルは、ゴリアテが倒され、しかもその勝利は少年によってもたらされると予言しました。\nそこでダビデが、たった一本のスリングショットしか持たないまま、ゴリアテに挑むことを申し出ました。それは少年時代から磨いてきたスキルであり、群れを成した狼たちから羊たちを守るために身に付けたものでした。それは、彼が戦場に持ち込んだシンプルな武器でした。\nその時、高慢な巨人は、なぜこの羊飼いの少年を送ったのかと問いました。少年、私は彼を生きたまま食い、その死骸を羊たちの餌にします。\nダビデはスリングと、形のよい石をいくつか持ってきました。\n彼はスリングを振り上げて石を投げたところ、その石がゴリアテの頭の真中を直撃しました。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","hypothesis":"トイレはとても清潔で、見た目も快適さも格段に向上している。他にどこにシーツを置けばいいのかわからなかったので、そのままそこに置いてしまったのだけれど、実際にはそれほど見苦しい印象にはならない。あるいは、そのまま畳んで置いておいて、必要なときにすぐに使えればいい、という感じでもいい。そして、その2つの箱には、ほかの場所に収まらないようなヘアケア用品が入っていて、ちょっとした収納コーナーとして機能している。このトイレはそもそもあまり使われないので、それでいいのだ。そう考えれば、このトイレからタオルを取って使っているのは、それほど問題ではない。また、キッチン用のタオルも持ってきていて、今すぐ洗濯機で洗おうと思う。特にキッチン用タオルは洗っておきたいからだ。このタイミングで他のものも一緒に洗濯するのが効率的だ。清潔なタオルを使うって、やっぱり本当に気持ちがいいよね。私はこれを週1回の習慣にしてる。実は洗濯がちょっと遅れているんだけど。じゃあ洗濯機に放り込んで、もう1回洗濯しよう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","hypothesis":"だって、私はパジャマやその類のものをいくつか持っているからです。私はこれを持っていたことをまったく忘れていました。このベストはとてもかわいいので、絶対にこれをもう少し上に置きます。そうすれば、このベストを着ることを忘れずに済むでしょう。これで整理作業は終わりです。これは主にトレーニング用のものですね。私はこのものを丸めて、トレーニング用のパンツと一緒に置くつもりです。なぜなら、トレーニングに行くときにクローゼットでこれらを目にすることなんてほとんどないからです。私はいつも何か適当なものを選んでしまいますから。これを丸めてトレーニング用品と一緒に置いておけば、もっと頻繁にこれを使うようになるでしょう。私はこれをここに置きます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","hypothesis":"顔が中央にあり、写真の後半が空という構図は避けたいものです。顔は写真の上部の1\/3のライン、できれば三分割ラインの交点付近に配置することが望ましいでしょう。これは左側に配置することも、右側に配置することも可能です。例えば、ある展望台の前で立っているとしましょう。もうひとつやるべきことがあります。それは、最も重要な要素を別の三分割ライン上に配置することです。それがどういうことか、以下に説明します。例えば、私はラベンダー畑の前で立っていて、そのラベンダー畑の真ん中に1棟の石造りの家があるとしましょう。その石造りの家を写真の右側の1\/3に配置するには、私は写真の左側の1\/3に位置する必要があります。カメラに向かって見ています。石造りの家は写真の右側の1\/3に位置します。これで、完璧に構図が整った写真が出来上がります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"時には何も変えないこともあります。通常は1つか2つのストーリーを変更するので、ほとんどの場合、どちらかが何かを書き直す必要があります。でもこうすることで、ある程度先取りしてニュースフューズのストーリー作りを始めることができるのです。そして今日のように、4つのランダムライザーが用意されている日もあるのです。今日はかなりの引きが期待できますよ。また、サラが参加して自分の議論のストーリーの1つを追加したのがわかります。皆さんの中には、「こんなに多くのフロッカーがいるのに、ここに参加していないなんて」と思う人もいるかもしれません。彼らはドック内で作業するよりも、外で作業をすることが多いですからね。ドック内で作業したくない人もいるでしょう。実は、私もドック内で作業したことはあまりありません。だって、私は自分のメモをそこに入れるのを忘れちゃったんです。忘れないように、今からメモを書き込んでおかないと。だってドックがクラッシュして、大事なデータが消えちゃったら嫌でしょうから。これらのことから、彼らが本当に「あのストーリーは絶対にやるんだ」と決心したときがわかるのです。だから、彼女は本当にそれに取り組んでいるわけです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"ここでは「Ctrl+F」キーを使って検索と置換機能を開きます。検索と置換画面で「置換」タブを選択すると、すでに「検索」欄には「？」マークが、「置換」欄には空白が入力されているのが確認できます。エクセルは、目的の操作が完了したと判断しているようですが、実際にはすべての値が削除されただけです。正しい処理をするには、さらに「チルダ」と呼ばれる記号を追加する必要があります。そこで、「？」マークの前にチルダをクリックします。シフトキーを押したまま「#」キーを押すと、新しい記号が表示されます。確認してみましょう。まだ「？」マークを置換する空白スペースが残っています。全置換を選択すると、エクセルが「？」マークをすべて置換してくれます。続いて、「？」マークをアスタリスクに置き換えてみましょう。これもエクセルが自動で置換してくれます。この動画が気に入っていただけたら、ぜひ「いいね」を押してくださいね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"今の段階では仕上がりがほぼ均一になっているので、DA盤による研磨の痕跡が確認できますが、今度は600番のウェット・アンド・ドライペーパーに切り替えて作業を進めます。すでにペーパーを貼り付け、事前に水に浸しておきました。この中に数滴の洗剤を入れておけば、ウェットサンドペーパーの表面が詰まることを防ぎ、掃除が楽になります。ウェットサンドを行うもう1つの理由は、材料が紙に詰まることがなく、作業効率が上がるということです。これまでと同じように、30度の角度でスライドさせ、十字型に動かしながらDA盤のスワールマークを取り除きます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","hypothesis":"そして嫌悪感。その理由はなんなのかはわかりませんが、その画面が再び表示されると、私たちの視点からすれば画面の左側（つまり画面を見ているあなたの右側）に表示されるからです。そこでわかるのは、私がその小さな鼻の部分を動かすことはできないということです。その部分が上に向かって動くのですが、私の印象としては、それは怒りの表情だと思っています。おそらく彼は、彼がそこにいるから怒っているのだと思います。彼はそのことを考えているから怒っているのです。あの時に起きた状況を、彼女が引き合いに出しているのです。それが彼を怒らせていることでしょう。もう一度、彼のまばたきの頻度に注目してみましょう。そして、彼の目が閉じる部分の「チクッ」という動きにさえ注目してみましょう。私たちは進むにつれてこれらを数えていきますし、彼のまばたきの頻度が増加したのか、減少したのか、その回数を私は数えながら報告していきます。それらも含めて数えていきます。よし、これで大丈夫。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"40年間のNBAプレーオフ経験。私は正直に言って、NBAプレーオフは年々、スポーツ界でもっとも安定した収益を生み出すイベントだと思っています。そして、昨年の野球も本当に素晴らしかったです。私たちは野球だけで100ユニット以上を獲得しました。また8月末までに、再びすべてのスポーツでベット資金を2倍にしました。ぜひチェックしてみてください。プロモーションコード：sm365詳細と毎日の無料プレイについては私のページをご覧ください。最後のカットは少し外れましたが、ベストベットカードに近かったです。毎日私のページで無料プレイとして公開されるので、ぜひご覧ください。Steve Merrill, Wagertalk.comまた、短縮URL wt.buzz\/slash\/smで速やかにアクセスできます。XとInstagramでSteve Merrillというユーザー名のアカウントをフォローしてみてください。内容はご存じのとおりです。2つのR、1つのL、M-E-R-R-I-Lです。XとInstagramでSteve Merrillを検索してください。そして、Wagertalk TVでは今後も無料プレイ動画が次々と公開予定ですので、ぜひお楽しみに。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"バンドの各メンバーには毎日1ドルずつ支払われた。だからそのような機会があったとき、少し時間をかけて考えてみるべきだ、ということだ。つまり、愚か者にならないようにするべきだということである。このチャンスを無駄にしてはいけない。もっと常識的に考えよう。自分にチャンスを与えてくれるような会社やレーベルに移籍しよう。そうやって、そこからスタートしたのさ。つまり、代理店と契約し、他のバンド、クイーンなど、当時人気のあるバンドのオープニングアクトとして出演し始めたんだ。当時はマネージャーがいなかった。弁護士もいなかった。そして、会計士もいなかった。私たちはただ6人で手を取り合い、あらゆるバンドを追い払って舞台を占領してやろうと決めていたんだ。私たちがオープニングアクトをするとき、毎晩、他のバンドを舞台から追い出そうと頑張ったんだ。もちろんいつもそうできたわけじゃないが、できる限りそうしようと努めたんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"1番目のレギュレーター。新しいタンクを設置する際には健全性試験が実施され、問題は見られませんでしたが、これは実際にはシステム全体の完全な視覚検査ではありませんでした。そのため、保護されておらず部分的にのみ亜鉛メッキされた配管はほとんどチェックされないまま放置されていたのです。2002年にはレギュレーター交換時にもう一度健全性試験が実施されましたが、やはり問題は報告されませんでしたが、これもやはりシステム全体の視覚的な検査ではありませんでした。そこで私は、このサイトの非常にわかりにくい名称を改善する必要があります。今まで私はこのサイトを「ストックラインプラスチックサイト」と呼んでいましたが、実際には「ICLグループ」がその名称と所有権を有していたのです。しかし「ストックライン」という名称をつけることは間違いではありませんでした。というのも、ストックラインは事業の中でも主に外部に向けた部分であったためです。実際、もし購入したいと思ったら、ストックラインのサイトを訪問すればよく、そこで必要な製品を注文するだけでした。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","hypothesis":"それだけでなく、このデザインもとても美しくて見ているだけで気持ちがいい。パッケージも見てみてください。すごくかわいいですね。えっ、冗談じゃないですか？これが商品が入っている箱で、「フロー状態に浸ってください」というメッセージが書いてあるんです。みなさんが私のことを知っているなら、これはまさに私の好みそのものだということはご存じでしょう。だから私はこの商品を冷蔵庫に入れて横に並べて置いていて、朝になったら手にとってすぐに飲むようにしているんです。これならとても楽ちんです。みなさんがMagic Mindの商品を購入して自分用のケースを手に入れたい場合、コード「mckayla20」を使って28%引きの限定価格で購入できます。リンクは下に掲載されますので、必要なものはそちらに全て記載しています。ぜひチェックしてみてください。そして、これで準備は整いました。さあ始めましょう。さぁ、撮影を開始しましょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"そのネジの頭がほんの少ししか見えない。だから、とてもきれいに水平に出ているのです。流れはとても良いです。彼らがこの端に沿って入ってくる様子を見てみましょう。とてもいいでしょう。そこにバッグが2つあります。それをそのまま捨て、ここで魔法のトライアルを使って動かしてみます。もし床がもっと平らだったら、測定用のレーキを使うこともできましたが、この床は本当に平らではありません。そして、そこにネジの頭があるんです。見えますか？物資はほとんどそこに届いています。私は移動しながら、ネジの頭に合わせて水平に調整します。そこにもう1つのネジの頭があります。もう1つもあります。だから、私はそれを動かしながら、ネジの頭に合わせて水平に調整しているのです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"今はこのアプリを無効にすると、他のアプリが意図通りに機能しなくなる可能性があると表示されるようになりました。また、データも削除されるのですが、私はこのアプリは一切使わないので全く問題ありません。ということで、アプリを無効化することにしました。この操作によってアプリが端末から削除されるわけではありません。ただ、工場出荷時の状態に戻ってアプリがアンインストールされるだけです。これで無効化は完了です。引き続きドロワーに入ってみましょう。すると、もうそのアプリが表示されなくなりました。これで、ドロワーの中に残っているアプリに邪魔されたり、アプリがポップアップ表示されたり、アップデートの通知が出たりすることもなくなりました。というのも、私には使わないので、アプリが正常に動作しようと試みる必要はもうないからです。これが「無効化オプション」です。もし後からまたアプリを使いたい場合は、アプリ一覧に戻って再度起動してください。無効化、有効化、アプリケーションを選択するオプションがない場合は、常に一番下にあるオプションをクリックして設定を変更してください。この画面では、有効化されているアプリと無効化されているアプリが表示されます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"まぜ合わせている間は手を高く保ち、目も開けたままにしてください。これは自分が作っている形を確認するのにとても便利な方法です。また、まぜ合わせる際にも、あまり高いところまでまぜすぎないように注意してください。眉毛の下にハイライトを残すことで、よりコントラストが増し、スモーキーな雰囲気も出せます。もしスモーキーな仕上がりが足りないと感じた場合は、まぶたの下の方にブラウンのアイシャドウをもう一度少しだけ塗り直せば、よりスモーキーな仕上がりにできます。少しだけ塗れば十分な効果が得られます。特にすでにまぶたにコンターシャドウを塗っている場合は、それほどたくさん塗らなくても大丈夫です。ゆっくりと少しずつ塗り重ねながら、自分の好みのスモーキーな仕上がりになるまで調整してください。もう少しスモーキーに仕上げたい場合は、ジェルライナーを使ってまつげの間から塗り込んでいきましょう。これは完全に省略可能です。この手順がちょっと気持ち悪く感じる人もいると思うので、もし嫌な場合はぜひ省略してください。ただ、このようにするとさらに奥行きがあり、よりスモーキーな仕上がりになるので、ぜひ試してみるといいですよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"それは逆です。こちらが勝つんです、あなたには何もできないわ。私は本当に速かったの。ああ、私は本当に幸せです。とても幸せなんです。それでは、チェスト用の木を集めて、7つのシュルカーボックスを作りましょう。私は持っているものすべてを用意してみますが、修復本が必要になるでしょう。申し訳ありません。これはエリトラ用のものです。これは肩に装着するものです。肩の上に付いているので、V2です。私はこれがいいと思っています。この場所からはしばらくお別れです。ちょっと横になって休憩しましょう。それでは。あ、もうひとつ。エリトラを手に入れた今、もうひとつも大事なことを思い出しました。それはエリトラが機能しているということです。どうやら、うまく動いているようです。ずっと上昇しているようです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"ちょっとだけ皆さんに話したいことがあるんだ。それほど重要なことではないんだけど。皆さんもご存じの通り、今はオリンピックの時期なんだよね。だから、みんなで一緒にオリンピックを楽しんでほしい。ケヴィンは今はここにいないよ。覚えていてくれ。俺こそがアルファ・ドッグなんだ。照明もよく、冗談も面白くて、サービスも良くて、動きも上手い。俺の方が断然上手いんだ。だから、赤ちゃん、カメラを俺の方に向けなさい。スヌープ・ドッグのようなクローズアップ・アクションを見せてくれ。本当に素敵なクローズアップだ。俺が言ってること分かるよね？そうだ、それではやってみよう。すぐそこ、すぐそこ。これが俺が言いたいことだ。まさにあの素敵なクローズアップ・アクションだ。ケヴィンがそれをすべて独り占めするなんて、俺は許さない。彼にはその権利はない。だって、カメラはそれほど低い位置には行かないと思うから。ともかく、みんな仕事に戻れ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"個人的な思考と自省。だから、ここへ行きましょう。実際には買う必要はありませんが、この鏡を覗いて、じっくりと深く見てみましょう。自分が待つことができるかどうかを確認するのです。あそこにある、はい、そこです、そう、そこです。これで必要なアイテムはすべてそろったはずです。これらがあれば、ここから先は順調に進むと思います。ここから先は、その電話がかかってくるのを待つだけです。この仕事探しのガイドは、誰にでも当てはまるわけではありません。ご了承ください。実際にはいくつかの代用方法があります。たとえば、このリストのすべてのアイテムをカメラや完全に盗品ではないプレミアプロのバージョンに置き換えて、地元のウォルマートで自分の嫌いなこと——たとえば「仕事を探すこと」や「無謀な希望」などについて、クリエイティブなYouTube動画を作ってみることもできます。時間の経過とともにそれが仕事になることを願って。つまり、代用するかどうかは自由ですが、誰にでもうまくいくとは限らないということです。念のため。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","hypothesis":"ただし、シャトルバス内での飲食や喫煙は禁止されていますのでご注意ください。スプリングデールのシャトルバスは公園の歩行者専用入口まで運行します。そこはビジターセンターとジオン峡谷シャトルの1号停留所の向かい側、川の向こう岸にあります。入園料を支払うか、有効なパスや領収書を提示して入園してください。ジオン峡谷ビジターセンターまでの案内標識に従って進んでください。そこでは、公園に関する質問や荒野通行許可書、地図、情報ガイド、公園内書店等を利用することができます。ジオン峡谷のシャトルバスはビジターセンターから出発します。このシャトルバスはジオン峡谷の絶景ルートを走り、公園で最も人気のあるハイキングコースへのアクセスに便利です。シャトルバスの運行中は、ジオン峡谷の絶景ルートはシャトルバス、徒歩、自転車による通行のみ可能です。このルートで自転車を利用する場合は、通常の道路走行ルールを守ってください。また、シャトルバスが安全に通過できるよう、路側で一時停止するようにしてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","hypothesis":"ということで、今日のIKEAハック動画はここまでです。皆さん、この動画を楽しんでいただけましたら幸いです。気に入っていただけた方は是非「いいね」を押してくださると嬉しいです。また、以下のコメント欄に、どのプロジェクトが一番気に入ったか教えていただけたらと思います。個人的には、こちらが一番気に入っています。未来のデザインプロジェクトでも活用できそうだという理由で、このラップフレームが一番好きです。たとえば、つまらないフレームがあったときに、布で包むだけで簡単に素敵なフレームにできるなら、これからはそうするようにしようと考えています。それから、ストライプ柄のキャビネットもとても気に入っています。木製のビーズポールがとても可愛らしく、また、引き出しの角に見える木工の継ぎ目がとても気に入っています。本当に素敵な小物です。というわけで、皆さん、今日は日曜日を私と一緒に過ごしてくれてありがとうございました。次回もお楽しみに。まだチャンネルに登録していない方はぜひ登録してくださいね。関連リンクは以下にまとめてありますので、ご参照ください。また、私のオンラインショップ「lonefox.com」もぜひご覧ください。新商品が毎週のように続々と入荷しています。たくさんのインテリア小物を取り揃えていますので、ぜひご覧ください。では皆さん、次回もお楽しみに。バイバイ！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"その代わりに、こんな感じのメッセージを誰かに送りたいな。「今週末、こういうことをしようと思っているんだけど、どう思う？」っていう感じで、今週末何をする予定なのかを聞くよりも、「今週末こういうことをするから、来てよ」と伝える方がずっといいと思う。そのうちのどれかのライブに来て一緒に参加してくれないか？不確定要素を含む質問よりも、完全に決まった内容の質問をした方が、3番目に紹介するような「テキストを使い、自分の基準を主張し、また自分の基準を伝える」方法として最適だ。これはテキストメッセージを受け取ったときに気づいたことだった。彼女は次のようなメッセージを送った。私は1時間の時間枠を決めるタイプの女の子ではないけど、今週デートに誘ってくれたらとても嬉しいわ。最後にウィンク顔の絵文字も添えていた。それは全てを変えた。ちょっとしたウィンクだったけど、すごく遊び心のあるメッセージだった。彼女の口調は適切だったし、彼女の基準はちゃんと伝わった。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"以上で朝のスキンケアルーティンは終了です。私はまだスキンケアコミュニティについて学んでいる途中なので、もっと追加すべきことはたくさんあると思います。今後も勉強を続けていくつもりですし、みなさんからのフィードバックも聞かせていただけると嬉しいです。試してみたい商品があればぜひ教えてください。まだアイクリームを購入する必要があると思っています。この犬たちは私の目を狙って吠えているので、もうちょっと目を守っておきたいのです。また、角質を取り除くスクラブ剤も必要なので、スキンケアルーティンにまだいくつか追加すべきものがあると思っています。できるだけ早くこのビデオを公開したいと思っているのですが、皆さんから長らくリクエストをいただいていますので、少し時間をいただければと思います。私は自慢しているわけではなく、実際に多くの方がこの動画をリクエストしてくれているんです。皆さんからは「あなたの肌はこれこれ、あれあれ」といった意見をいただいています。スキンケアルーティンについてですが、以上が私のルーティンです。とてもシンプルなものですが、これが私の持っているスキンケア用品すべてです。特に変わったものはありません。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"了解。では、続いてカキについて話を進めていきましょう。再度、骨盤を安定させ、太ももを外側に広げ、内側に閉じます。そして2回目は、反対側で10回やったのと同じように、こちらでも10回やりましょう。3回目と4回目、5回目。繰り返しになりますが、ここでは少し触覚的な手がかりを得るために、手を骨盤に当ててみることもできます。了解。そして私は数えきれなくなってしまいました。あと2回かと思います。そして2回目。了解。最後の1回。そしてリリース。了解。それでは次へ進みます。上の脚を伸ばしましょう。下の脚を前に出しましょう。了解。脚を伸ばして、足をゆっくりと緩めていきましょう。では、脚のストレッチをしてみましょう。1回目。円を描きます。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","hypothesis":"それ以外の場合は、Wyze Phoneも予約注文する必要があります。このポイントを私は見落としてしまったので、それについてはここでお伝えしておきます。6月か7月にご注文いただく場合は、6月分は売り切れてしまったため、7月分をご注文いただくと、Wyze Phoneが75ドル割引になります。私のコードをご利用いただくには、techless.com\/slash\/trevor にアクセスいただき、チェックアウト時にコード「Trevor」をご利用ください。このようにしてご購入いただくと、私は手数料を受け取ります。これは私たちにとってとても役に立ち、一石二鳥の状況といえるでしょう。ただ、前述したように、私はこの製品およびLight Phoneのアフィリエイトでもあります。私はこの2台の電話機のどちらも気に入っています。どちらのメーカーも私にポジティブな意見を述べるように強要はしていません。どちらのメーカーも電話機を私に送ってきて、「どうぞご自由に使ってください」と言ってくれました。つまり、どちらも自分の製品に自信を持っているのです。そして、どちらのメーカーも、私が製品を完全に破壊する可能性もあることを理解してくれていました。これは素晴らしい電話機です。私はとてもおすすめします。7月には75ドル割引キャンペーンを実施していますので、ぜひチェックしてみてください。いつものように神の祝福が皆さんにありますように。また、どうぞお体を大事にしてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","hypothesis":"その結果、彼らは「残念ですが、私たちの保証ポリシーでは、30日間またはそれに近い期間しかカバーされていないため、これ以上の対応はできません」と言うと、私は「了解です。もしかすると90日間の保証だったかもしれませんが、91日目だったため、彼らは何か対処できる可能性はあったかもしれません。とはいえ、私は地域の店舗に連絡しました。すると彼らは「最悪の場合でも、私たちに連絡してください」と言うのです。そして「エリアではすべての製品に1年間の保証があるので、エリアのコールセンターに電話すれば対応してくれるはずです」と。なんて便利なんでしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"一番怖い映画ベスト5それは私にとって非常に興味深い質問です。実は私はホラー映画の大ファンなんですよ。私は今まさにホラー映画の上映中なんです。一番好きなのは間違いなく『ストリート・ランナー』です。フレディ・クルーガーについて夢を見ることもできますよ。私も子どもの頃、そのような夢を見ていました。そのリストでは2位です。2番目の作品は『SAW』です。3番目も『SAW』シリーズのものにしました。4番目は『FRIDAY THE 13th』です。そして、5番目は『ジェイソン』です。このリストではジェイソンが上位にランクインしています。テキストを変更しました。私はその質問をした側です。だから『ヒルズ・ハヴ・アイズ』なんです。『ヒルズ・ハヴ・アイズ』は非常に見過ごされてきました。非常に怖いですし、非常にグロテスクなんです。だから最後の作品を警告するようなことをしているのでしたら、あなたは間違っているんです。それはただの売春婦ですよ。『ヒルズ・ハヴ・アイズ』なんて絶対見ないでください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","hypothesis":"なので、少しでもお役に立てれば嬉しいです。最近、このような動画を制作したいと考えている人たちから、YouTubeチャンネルを始める方法についてたくさんの問い合わせを受けています。そこで、この動画で皆さんにその方法を説明したいと思います。少しでもお役に立てれば幸いです。YouTubeチャンネルを必ず作る必要はなく、チャンネルを作らずに動画を投稿することもできますね。他にもいろいろな方法があります。例えば、TikTokで動画を投稿するとか、YouTubeショート動画を制作するとか、Instagramでコンテンツを発信するとか、どんな方法でも構いません。内容が素晴らしいのであれば、何でも良いんです。ただ、個人的にはYouTubeでのコンテンツ制作がとても好きなのです。私の得意分野といえば、やはりYouTubeの動画制作なんですよ。以上を説明してきましたが、少しでもお役に立てれば嬉しいです。さっと説明したので、この動画が私のチャンネルの内容を表しているわけではありませんが、それでも少しでも参考にしてもらえるといいなと思っています。私のチャンネルは「YouTubeチャンネルを始める方法」について紹介するチャンネルではありません。私のチャンネルは、「死んだ動物」をテーマにしたYouTubeチャンネルです。それでも、たくさんの方が私にYouTubeチャンネルの作り方について質問してきます。そこで、私がどのようにYouTubeチャンネルを運営しているのか、またどのようにすれば誰でも同じようなチャンネルを始めることができるのか、という点について簡潔に解説した動画を作ろうと思いました。最後に、この動画を最後まで見てくださり、ありがとうございました。もしこの動画が気に入ったのであれば、ぜひ動画下部の「いいね」ボタンと「チャンネル登録」ボタンを押してくださると嬉しいです。ではまた、次の動画でお会いしましょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"今のところあなたは車を持っていないので、もしあったとしてもその費用はこの金額から引くことができ、つまり最大で$1,575.76です。それが私が聞いた話です。以下に、あなたにやってほしいことを書いておきます。まだすぐに完全に節約を始める必要はなく、まずは「仮定」してみることをおすすめします。ですから、その金額はいったん引いておきます。$2,600から$1,575.76を引いた額、つまり$1,024.24を生活費としましょう、いいですか？なぜなら、あなたも私も計算ミスをしたり、何かを間違えたりする可能性があるからです。したがって、すべてが以前と同じだという「仮定」の下で、これがこれからあなたが支払う金額となります。これこそ、予算を立てておくことが本当に役に立つところです。それでは、$2,600から先ほどの金額を引いてみましょう。私が計算したところ、$1,024.24になりました。ですから、これで良いのです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"その試合では余分な走者が加わり、右打ちと左打ちの選手がバッティングをした。そのため、投手は長い外野フェンスがある広いラインを目指して投球しなければならず、相手の打ち手を把握する必要があった。ところが、その広いラインは左打者にとっては足元の後ろに当たる位置であり、これは広球としてカウントされることになる。そのため、走者たちがその度に進塁し、点数を稼ぐことができた。一方、パキスタンの選手たちは無駄な走行を繰り返し、得点を狙うどころか、その点差を広げようともしない。この動画をよく見てほしい。両チームの選手の体の向きや、審判に対するポーズが違っていることが分かるだろう。このわずかな違いが結果を大きく左右する。彼らはあらゆる機会を活かして点を稼ごうとした。広いラインを狙い、どこを狙うのか、どこを避けるのか、いつ外野フェンスを狙うか、いつフェンスから離れるか、すべてを計算していた。アメリカチーム、よくやった！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"しずく状の物。まず第一に、美味しいコーヒーが必要です。お勧めは、地元の焙煎屋に行って、お気に入りのコーヒー豆を選び、それをフレンチプレスや粗目の塩くらいの大きさに挽いてもらうことです。そして、ここで使うのは極細の金属製フィルターになりますが、それを上に置くだけでOKです。あとは水。バルブを閉めた状態で、この容器に上から水を注ぎ込みます。できれば水道水ではなく、濾過した水がベストです。また、ここで氷を入れることも可能で、低温での抽出を確実にすることができます。また、抽出が終わった後はこの容器全体を冷蔵庫に入れても良いでしょう。水100ml当たり約7~10グラムの粉を使用することをお勧めします。これで準備は完了です。蓋を閉めてください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"こちら、文字通りここ、私のすぐ隣にあります。テーパー型キャンドルホルダーは少し大きめのものもあるため、必ずしもぴったりとは合わない場合があります。テーパー型キャンドルのサイズにも違いがあるため、どうしても使いたいホルダーにテーパー型キャンドルが入らない場合でも、簡単な対処法があります。それはライターかマッチを使ってテーパー型キャンドルの底面を溶かし、溶けたワックスがホルダーに滴り落ちるまで待つだけです。ホルダーに溶けたワックスがまだ熱い状態なので、キャンドルをホルダーに押し付けるとワックスがホルダーと一体化し、望む位置でしっかりと固定されます。もしキャンドルを少し斜めに挿入してしまった場合は心配いりません。キャンドルを取り出して溶かし直し、何度か試行錯誤すれば、望むような真っ直ぐな形になるでしょう。そうすればキャンドルはホルダーにしっかりと固定されます。次に、装飾品に付いたステッカーの跡をきれいに取り除く方法をお伝えしましょう。この場合、ステッカーの表面を温めて取り外すという低速ドライヤーを使った方法が一般的です。これはとても良い方法ですが、私の経験では、どうしても少しだけフィルムのようなものが残ってしまうのです。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"あなたの肌に。さて、ここではフェイシャルスクラブをご紹介します。このフェイシャルスクラブを使う際には、まずは顔を洗って清潔にすることが大切です。これが最初のステップなので、顔から脂や化粧をすべて落としましょう。そして、フェイシャルスクラブを使ってください。スクラブを少しずつ混ぜてから、たっぷりと肌にのばし、角質を取り除いていきます。このフェイシャルスクラブは顆粒入りではないので、手に取ってそのまま顔に使うのが最適です。まるで顔に石鹸を塗っているような感覚で、顔全体を軽くこすりながら角質を落としていきます。乾燥してきたら捨て、また新しいスクラブに浸して、たっぷりと顔を洗いながら角質を取り除いていきます。大丈夫です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","hypothesis":"あの人は本当に上手だったよ、俺なんかさ、ただの凡人だ。俺は凡人だからわからない。俺は、ああ、俺は後ろに座るだけでいいんだ、と思った。全然気に入らなかった。彼は「これは君の問題じゃない」と言った。彼は「すべてのコメントを見たか？」と尋ねた。プロテスタントの一部の人は「あなたは勝った」と主張している。ネット上ではあなたについて色々言われているし、それに反論する動画を作っている人たちもいる。彼は「これは君の問題なんだ」と言い、そう言われて初めて俺は心の平静を取り戻した。そして「お前が言うのは正しいよ、俺の考えはどうでもいいんだ」と言った。俺が馬鹿なことをしていても、人を助けているならそれで十分だ。誰がそれを気にしているというんだ。これは俺の問題じゃない。大丈夫だ。俺はいつも自分の動画を見続けるのが嫌だったから、少し気分が楽になったよ。俺はいつも「もっとできることはあったのに」と思うんだけど、ただ謙虚にならなければいけないんだ。神様が俺をどう使うかが一番大事なんだ。どんな試みでも、本当にいい思い出になるよ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","hypothesis":"そして、不安を抱えた世代が勝利した。ディズニー・ハイはどこにある？ディズニー・ハイは9位にランクインしたが、1,100件の評価で17,000票を集めたのはかなりすごいことだ。さて、『不安を抱えた世代』は、21世紀における青年期の精神的健康状態について、徹底的に調査した評価結果だ。ああ、私が勝ったことをここで言っておかなければいけない。私は読んだ——そして、私は正しかった。携帯電話ベースの子供時代の到来は、本質的に少女たちの成長に新たな方向をもたらした。さて、私は携帯電話から離れるべきだと思っていて、この本はそのきっかけになるかもしれない。これは面白そうだ。回想録。私がルー・パウルが勝つと予測したのは、彼の顔が表紙に大きく載っており、名前も表紙に大きく書かれていたからだ。人々は「『ドラァグ・レース』は好きだし、ルー・パウルも好きだから、この本には投票する」と思うのだろう。これが私の陰謀論だ。そして、『ギルモア・ガールズ』が勝たないことを願っている。なぜなら、私はこの作品にはまったく興味がないからだ。私は『ギルモア・ガールズ』を見たことがないし、興味はないが、それでもこの作品が勝つ可能性は十分ある。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","hypothesis":"そうかな？私に合うかな？うーん、多分......あ、マットタイプのほうは「フィットミー ポアレス」だよね。でもどちらもメイベリンの商品だよ。こちらは「デューイフィニッシュ」、こちらは「マットフィニッシュ」だよ。デューイタイプの方が私の肌にすごく似合うんだけど、普段はマットタイプを使っているし、これから夏になるから汗をかくだろうから、やっぱりマットタイプを使おうって思ったんだ。でも念のため、こちらも持ってきたよ。こちらは「サンベージュ」の310番で「デューイフィニッシュ」。そしてこちらは「リッチタン」の238番で「マットフィニッシュ」だよ。このかわいいバッグはウォルマートで買ったもの。確か10ドルくらいだったかな。実は、男性向けに作られたバッグなんだよ。あいつらが自分の小物入れとか入れる用のバッグだって。でも、女性にも使えるよね。かわいいし、すごく便利だし。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"これらすべてを学ぶためにあなたが乗り越えなければならない苦痛と苦しみ。しかし、何かが腑に落ち、これが実際の世界の仕組みだと気づいたとき、その苦労は報われるのです。これが光の正体です。つまり、これが原子の仕組みなのです。これこそが私たちの体が働く原理です。そして、これらすべてのことが可能になったのは、物理学のおかげなのです。このことを理解するという経験は、人生において最も美しい経験の1つだと思います。だから私は、その価値は十分にあると思います。とはいえ、物理学の機械的な側面に気をとられて躊躇しないでください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","hypothesis":"これまで培ってきた専門知識や情熱を活かして活動しています。好きなこと、大事にしたいこと、そして得意なことに取り組んでいます。これまでに1000本以上のノンフィクションビデオエッセイを制作してきたので、ソーシャルメディアに関してはある程度の専門家と言えるかもしれません。どうしてこれまでそのことに気付かなかったのかわかりませんが、自分の専門知識と情熱を活かすことは、私にとって非常に大きな力になっています。これまで私が他の本を書こうとしたけれども失敗に終わったのは、そうした自分の強みを活かしていなかったからでした。ジョン、長年の経験と練習の成果に感謝します。もし私からのアドバイスがあるとすれば、サッカーに関する小説を書いてみてはどうかということです。また火曜日にお会いしましょう。続編の詳細については今のところ情報はありませんが、制作中ですのでお楽しみに。書くことについてさらに詳しく知りたい方は、ハンクのYouTubeチャンネルにある非常に長い動画をご覧ください。そこでは、Twitterでいただいた多くの質問に回答しています。また、今回使用した書籍ボックスはライフズ・ライブラリーのものです。念のため、余分にいくつか作っていますので、もし必要であれば交換させていただきます。なお、この商品はDFTBA.comでも割引価格で販売中ですので、興味がある方はぜひご覧ください。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"たしかに私はホッチキスを使っていますが、それを補完するためにプレミアムホッチキス針もいくつか手に入れましたので、大丈夫です。以上が今回の動画の内容です。みなさんが楽しんでいただき、何かヒントが得られたと感じてくれれば嬉しいです。私は正直よくわかりません。学校用品の買い物は楽しかったですし、皆さんのためにこの動画を作ったのも楽しかったです。学校が始まり、これらのものを実際に使うのがとても楽しみです。そしてそれが少しでも私のモチベーションを上げてくれるといいのですが。正直なところ、学校の授業中ずっとモチベーションを保てるものがあればとても助かります。それが物的なものであれば、それでかまいません。とにかく、あなたがモチベーションを上げる何かがあれば、それが何であれ構わないのです。私は皆さんを本当に愛しています。みなさんがこの動画を楽しんでくれたなら幸いです。もし楽しんでいただけたら、ぜひ大きな「いいね」を押してください。そして、ぜひコメント欄に、みなさんがほしい動画のリクエストをお願いします。また、私のすべてのソーシャルメディアアカウントをフォローしてください。スナップチャット、ツイッター、インスタグラムなど、いろんなアカウントがあるので、ぜひチェックしてください。また次回の動画でお会いしましょう。さようなら、みなさん。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","hypothesis":"以下のコメント欄であなたの旅の経験を語ってください。どれだけ減量が必要なのか、あるいはいつまでに減量を完了したいのか教えてください。私たちの多くは、あなたのように何かやりたいことがあるのですから。結婚式やパーティー、同窓会などのイベントの際には、見た目を良くしておきたいと思うものです。あなたは自分自身に自信を持っていて、良い気分で過ごしたいと望んでいませんか？あなたには「自分自身のために見た目を良くしたい」というタイムラインがあるのかもしれません。あるいは、ビーチで良い印象を与えたいのかもしれません。よく「ビーチボディが欲しい」と言う人もいますよね。あるいは「なんとかなるさ」と思っている人もいるでしょう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","hypothesis":"そう、それが私がやろうとしていることだ。そうだ、もう一人の大物俳優もそこにいた。私はその存在を知らなかった。モーガン・フリーマンが出てきた。彼は昔のジョー・クラークのスピーチを真似して「君には頼れる」と言ったんだよね。彼が来て、「一体何が問題なんだ？」と言った。そう、それが今の私のオフィスに行く時のやり方だ。息子、一体何が問題なんだ？なんで君はあのサインを読めないんだ？サインには「ご注文は、辛いソースかマイルドなソース、どちらかお選びください」と書いてあるのにね。息子、君は何か企んでいるのか？君が大学時代の優秀な学生の一人だったのを私は覚えている。君は今と同じように、そのときも過去と現在を交錯させながら物事を考えていたのだった。君はなぜ今、ここに来て、誰に対しても攻撃的なんだ？君の先祖が猟犬に追いかけ回されて逃げまわっていたからなのか？まあ、それは生き方の一つかもしれないが、決して賢明な生き方ではないよ。賢明な生き方というのは、これらの人々が過去3年間やってきたように、物を買うことだ。買う、買う、買う。それが1000回も続いただろう。私たちから買うんだよ、馬鹿。私がそれを知っている理由は、あの油を落としたのは私だからなんだ。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","hypothesis":"うん、月曜日と木曜日くらいしか髪を洗ってもらえないの。たまに金曜日でも、イベントがあるとかそういうイベントに合わせて洗ってもらうことがあるかな。例えば友達と遊びに行くとか。でも普段はそんなにないから、今は髪がすごく抜けちゃってる。歯磨きをしてから、寝室に行ってスキンケアの続きをやろうかな。以前は化粧水とかここでするんだけど、最近は化粧台でやることにしたから、さっさと歯磨きを済ませよう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","hypothesis":"4つ目につながる。4つ目は何ですか？さて、1、2、3、4。わかりました、次は「f」です。つまり、キーを変更して「f」に移るということですね。しかし、「f」の前に「2、5」のコードを挟みたいんです。ですから、今度は新しいキーで考えてみることにします。ほんのちょっとだけ、新しいキーについて考えてみましょう。F、今度は「f」について考えてみましょう。1、2、わかりました、2は「g」ですね。3、4、5、わかりました、5は「c」ですね。この短い間だけ、私たちの脳は次のように考えています。「キーを変更し、「2、5」のコードを「4」につなげて演奏しよう」と。それはこんな音になります。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","hypothesis":"シーズン開始当初、彼女は休養を希望していたが、83号車も同様に休養を申し出ていたため、別のセーフティカーが投入された。このアクシデントにはクリストファー・パロットも巻き込まれたが、その後は3位争いが激化、特にコステロがトップへ躍り出した。トゥートは2位、3位、4位をめぐって熾烈な争いに巻き込まれた。その後も数度のコースアウトが発生し、さらにセーフティカーが出動した。他にもいくつかのレースインシデントもあった。ホドソンはようやく2位へ復帰する偉大なスタートを見せたが、これが彼を確固たるポジションに押し上げる結果となった。しかし、誰も彼を止めることはできなかった。結局、マイケル・コステロが優勝した。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","hypothesis":"そのウェブサイトにアクセスしてください。リンクは説明欄に掲載します。そこにはすべての機能が表示されます。手書きでメモを取ったり、音声を録音したり、PDFに注釈をつけたり、写真を追加したりできます。また、丸がうまく描けない場合でも、それをきれいな円にしてくれる機能もあります。繰り返しになりますが、このアプリではすべての機能が表示され、Apple Watchとの連携も可能となっています。さらに、クラウドサービスへのアップロードや、スマートフォンでの操作もサポートしています。ただし、スマートフォンではApple Pencilが使えないので残念です。スマートフォンで素早くメモを取ることができれば、とても便利なのにと思っています。さて、NoteShellアプリに切り替えましょう。こちらでは本を作成することができます。ここでは手早く本の作成が行え、新しい本の作成をクリックすると、好きな色や名前を入力して作成することができます。本のデザインをより豊かにしたい方は、様々なオプションを選択することもできますが、私はあまりこだわらないようにしています。これらの本はまだ空白の状態です。リストが表示されているのがわかるよう、あえて空白のままにしています。私が通常使うのは、もちろん現在作業中の本です。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","hypothesis":"これも私のクローゼットにあるブルーの色合いで、この色は茶色と合わせるととても良く見えると思うので、次回は間違いなくこの色を持って行こうと思う。そしてこちらはグレーのタンクトップ。ブランドのすべての服の生地はとても柔らかい。どうやって作っているのかわからないが、生地はまるでバターのように柔らかく、体にとてもよく似合って、ぴったりとフィットしてくれる。これはただのシンプルなスパゲッティストラップのクロップトトップだ。運動するときや散歩するとき、外出先でちょっとした用事をするときなど、このトップスは本当に便利だ。運動以外にもいろいろなスタイルで着用できるから、本当にさまざまな着こなし方ができる。この色を手に入れたので、他の色も全部揃えたいと思う。本当に気に入っている。完璧だ。では。次のトップスはこちら。今のところこれが一番のお気に入りだ。説明するのは難しいけれど。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"ついに「仕事が必要なんだ、ね？」と彼らは言い出した。だから、真剣さを示していれば大丈夫だ。店舗に人員を戻すのはまさに必死の状況だからこそ、注意深く対処しなければならない。しかし、真面目で誠実に接すれば雇ってもらえる。面接を受けているアルバイト志望者が、勤務時間が柔軟に対応できる場合、採用を断るのは難しい。その人は面接後にフォローアップするなどして、自分を他の候補者と差別化していたからだ。これらのアドバイスが役に立てば幸いだ。もし役に立たなかったら、ぜひまた質問を送ってほしい。全ての質問に答える。これらは私が実践してきた効果的な方法の一部に過ぎない。そして、フィニッシュラインでのマネジャー経験の中で気づいたことだが、面接者の中には数人、他の候補者とは一線を画す人物がいた。この動画が気に入っていただけたなら、コメント欄にぜひ感想を残していただき、引き続きチャンネル登録と動画へのいいねをよろしくお願いします。他には特に言うことはありません。短い動画でした。では、さようなら。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"人々はオンラインで自分の弱みを見せることをあまり気楽に思っていない場合が多く、だからこそオンライン上で共感できる人を見つけることで、多くの人は「このようなことを共有してくれてありがとう」と言うようになるのだ。というのは、私はこれと似たことを感じていたが、ほかの誰かが古い友人関係を疎かにしているかどうかは分からなかったからだ。明確な皮肉の意図が感じられるからだ。この点に関しては、おそらく説明は不要だろう。ソーシャルメディアで疎外感を感じ、また排他的な態度を取ることはとても簡単なことだ。これは私たちみんなが抱える問題だと思う。そうだよね。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"あいつを毎回インタビューするときは、毎回パンチを浴びせ、ズボンを脱がせて「悪い子だ、悪い子だ」と言うんだ。なんで他人の男の肌を剥ぎ取ろうと思うんだ？なんで僕のズボンを脱がせようとするんだ？残念ながら、君はいいお尻してるよ。君の友達も同じことをする、君の友達も同じことをする、君の友達たち、僕は何も見逃さない、僕は何も見逃さない。僕の仕事は全てを見ることなんだ。僕のお尻、好きか？もう一つ質問がある。僕のお尻、好きか？いや、僕はとてもアルファだ、とてもアルファだ、とてもアルファだ。話題を変えよう。話題を変えよう、もうちょっとだけ話題を変えよう。守りに徹すると負けだ、彼らはそう言うよ。フーカー、ラミレス。おい！さあ、本題に戻ろう。2人とも、ありがとう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"本当に夢中になっている。古いパックを使い果たしそうになっていて、この商品を手に入れてとてもうれしかった。小さい、基本的なタイプのパックだったと思う。5色入りのものだったかな。このパックを買ってから本当に2年くらい使っている。だからターゲットでこの商品を見つけたら、迷わず購入したんだ。すごく興奮している。きれいなメモをとるのが好きなので、これからもノートに色づけるのにこの色鉛筆をたくさん使おうと思う。そう、これはターゲットで買ったもの。そしてこれが私のブレット・ジャーナル。ええ、とってもシンプルなブレット・ジャーナルだよ。発音がめっちゃ難しい名前があるやつだ。ルーク、ルークターム、ルックターム。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","hypothesis":"100パーセント正直に言うと、まさかこんなことになるとは思っていなかった。まさかこんなことになるとは思わなかった。最初は動画を公開しない予定だったが、「やったぜ」とツイートしたら、すでに多くの混乱が生じていた。それは理解できる。米国では今、関税問題を中心にさまざまなことが起こっており、混乱が大きい。この件に関して私が言いたいことがいくつかある。しかしまずは実際に物価を見てみよう。Switch 2の予約受付は、4月24日（木）に発売と同時に開始される。米国では、Switch 2の発売価格は4月2日に発表された449.99ドルで維持される予定だ。また、Switch 2と「マリオカート」のバンドルセットの価格も499.99ドルのままとなる。また、「マリオカートワールド」と「ドンキーコング」の価格も変更されていない。マリオカートワールドに関しては、単純に言うとこれはいいことだと言えるだろう。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"それ以外の部分もお見せします。こちらはH&Mから購入したもので、同じものを赤色で購入しました。この時期のクリスマスカラーとしてもぴったりですが、赤色はどんな時期にも着用できます。赤色は万人受けするカラーなので、12月に限らずいつでも着用できます。実は最近、私はブルゴーニュ色などの赤系カラーに夢中になっているんです。今の私にとって、これほどピッタリな色はないと思いますが、この可愛さに目が離せません。アップにすると、さらに可愛らしさが際立ちますよね。素材もご覧になっていただけると分かりますが、とっても可愛いんですよ。リラックス感があり、ソフトな生地で、腰部分が低めのデザインになっているのが気に入っています。現在着ているのはまさに同じパンツです。私はエクストラスモールサイズを購入しました。私はこれに夢中になっています。とにかく本当に履き心地が抜群です。このパンツは、セールで30ドルほどで購入しました。そして、今まさに着ている赤色のトップスも同じくセールで購入したものです。生地をよく見るととっても可愛らしいのが分かると思います。","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"それらについて詳しく教えてください。さて、カジュアルな罵り言葉はその中でも特に言及されたものです。ガイドは実際、この機械の「サボテン」「ダミーを吐き出す」や「皿をもってくる」といった表現は理解されにくいので避けるべきだと指摘します。しかし、私はこうした言葉を「禁句リスト」に載せるのは行き過ぎなのではないかと思っています。ほとんどのオーストラリア人にとって、そして私たち文化の豊かさの一部として、言葉はとても重要だと私は考えています。そして、私たちはそれを無視したり隠したりするのではなく、それをうまく活用することこそが目標だと考えています。ただ、オーストラリアの言葉には多くの皮肉が含まれているため、それをきちんと説明することも重要です。特に新しくオーストラリアにやってくる人はこの言葉に少しばかり戸惑うでしょう。また、若い人も、年配者がこういった表現を使うのを耳にすると、困惑することもあります。では、マークさん、ありがとうございました。とても助かりました。乾杯！","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","hypothesis":"どのようにして夜に自律神経を調整し、睡眠の質を向上させますか？睡眠時間を延長する方法ではなく、質の良い睡眠を得る方法を教えてください。つまり、よりよく熟睡する方法ということです、わかりますか？これは睡眠の質を向上させ、より早く眠りにつくのに役立つ方法についてです。ほとんどの人は1日6~8時間を睡眠に費やします。問題は、すぐに眠れなかったり、効果的な睡眠が得られなかったりすることです。では、実際に眠れる時間の確保にはどうしたらよいでしょうか？それは行動を変えて、睡眠に有利な環境を整えることから始まります。しかしそれ以外にも、とても素晴らしい方法がいくつかあります。もしあなたがそのような製品を探しているのであれば、とても素晴らしい製品があります。しかし、消費者として、製品を購入する前にまず、睡眠の質を向上させるためにすべきことが10件ほどあります。まずはそれらを行ってみてください。たとえば、夜遅くの活動や飲酒をやめる、また、1日の後半にはカフェインを摂取しないというような、いくつかの習慣を変えることが重要です。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_おもかげ","hypothesis":"影子\n山本周五郎\n\n一\n流行病过后，母亲去世的时候，正是正之助七岁那年夏末。母亲是个非常漂亮的女人，她最突出的特征是漆黑发亮的长发，以及被长长的睫毛衬托得更加明亮的大眼睛。尤其是她那双眼睛，每当眨动时，就会流露出一种难以形容的美丽光泽，让整张脸显得更加温柔。正之助常常撒娇地对母亲说：“妈妈，再眨眨眼睛给我看看吧——”母亲总是面带微笑，每当听到这话，就静静地眨眨眼睛给他看。\n\n母亲去世不久后，父亲便按照主家的吩咐前往江户去了。此前父亲一直负责管理家中的杂役事务，后来因为得到主君的提拔，担任了更为重要的近侍职务，因此被派往江户的宅邸任职。临行前，父亲对正之助说：“等你到那边安顿好了，就把正之助也叫去吧——”就这样，父亲带着家人们，大约在秋天中期出发前往江户了。\n\n父亲离开后，家里突然变得冷清了许多。虽然宅邸的南面紧邻着武士居住的街区，但北面和后方则是久松山的丛林，到了深夜，常常能听到狐狸凄凉的啼叫声。这时，家中只剩下祖父、名叫秋代的姑姑，以及正之助三个人了。因为大部分家人都随父亲一起前往江户，除了一位名叫弥兵卫的老仆人外，只剩下两名侍从，加上一个仆妇和一个杂工，一共只有五个人。而且祖父已经退休隐居，平时来访的客人也寥寥无几。原本热闹非凡、人来人往的宅院，如今却变得如同暴风雨后的寂静，甚至连以前未曾留意到的祖父咳嗽的声音，也能清晰地穿过好几间屋子，传到耳边。\n\n母亲百日忌的仪式结束后那天，姑姑带正之助进了佛堂，让他在那里坐了下来。\n“正之助先生，今天母亲的忌日也结束了，从明天开始，您又可以去学习学问或练习武艺了。”姑姑说，“母亲临终前曾多次嘱咐我，让我好好照顾您，从今天起，请您把我也当作母亲来看待吧。”姑姑继续说道，“您父亲不在家，而祖父身体又很虚弱，如果您不认真读书学习，就会被世人嘲笑，也会给在世的父亲和已故的母亲丢脸。请您务必努力学习，好吗？”\n\n姑姑说这番话时，正站在佛龛前。那时候，姑姑才二十岁。她面容圆润，体态丰腴，浑身散发着淡淡的香气，声音也十分动听。常有人感叹道：“听到秋代女士的声音，就感觉春天来了。”每当正之助调皮捣蛋被责备时，姑姑总是立刻赶来向父亲道歉。不仅如此，她还偷偷给正之助买各种玩具，以此来安慰他。而父亲却常说：“武士的孩子不应该玩这些……”但姑姑总是温柔地照顾着正之助，无论他怎么撒娇，她也从不会责骂他，是一位非常慈爱的姑姑。然而，此时坐在佛龛前正襟危坐的姑姑，看起来仿佛换了一个人，言辞也显得格外严厉，她看正之助的眼神中似乎也带着一丝冷淡。\n\n“此外，以前去练功，都是由多助陪着去的，但现在仆人们人手不够，从今以后你要一个人去。”\n“可是这样一来，看起来就像低级武士的孩子了。”\n“只要你的内心端正坚定，就不必在意别人怎么看。”于是，他再次让对方去佛龛前上香。\n正之助看着姑妈如今的模样，和从前大不相同，心里不禁感到有些悲伤，一边上香，一边不由得想起了母亲。\n\n从此以后，很多事情都发生了变化。之前他一直和祖父睡在一起，后来特意给他安排了一间单独的房间。早晨也必须起得很早，凌晨四点就要起床，然后到井边自己打水，洗漱，甚至要赤身裸体地洗浴净身。此时季节早已进入寒冬，对于正之助而言，这一切都十分辛苦。每天清晨，他一边费力地拉着沉重的水桶，一边心里想着：“母亲在世的时候，这些事总是有人替我做的……”每每想到这里，他不禁常常潸然泪下。以前每次从私塾回来，总会得到一些点心，但现在也取消了。不仅如此，姑妈还拿着薙刀，每天练习一小时左右的武艺，所以到了晚饭时间，他已是眼皮沉重，困得不行，可之后还得再复习一遍素读的内容。\n\n“要读得更清楚些，声音也要响亮一些。”\n姑妈严厉地责备道。\n“和那些父母双全的孩子不一样，只要稍微比别人差一点，就会马上被人说成是‘单亲家庭的孩子’。”她语重心长地说，“你必须振作精神，努力成为不输给鸟取藩任何人的优秀武士。”\n正之助一边听着这些话，一边静静地在心里描绘着已故母亲那温柔的面容。\n\n二\n那是入冬以来的第一个下雪的早晨。我醒来时，发现连高筒木屐都已埋在雪中，而且还在不断纷纷扬扬地下着干燥的细雪，没有丝毫停歇的迹象。正之助做好去上课的准备，走到了门口，但想到去那遥远的私塾途中那艰难的路程，忽然又改变了主意，说道：“我感觉有点不舒服……”便决定不去上课了。婶婶鼓励他说：“只要出去走走，这种不舒服的感觉马上就会好起来的……”并反复这样安慰他。然而正之助仍然犹豫不决，婶婶便说：“如果你非要这样任性的话——”一边说着，一边抓住正之助的手腕，把他光着脚从门口一直拽到了院门外面。\n“爷爷！”\n\n正之助一边哭一边喊着，然后还叫了老管家的名字。然而，婶婶丝毫不松手，硬是拖着他在雪地里走，一直把他拉到了昌源寺的墓地。她让正之助坐在母亲的墓前，自己也坐在雪地上，紧挨着他。\n“我被您母亲再三叮嘱，一定要好好照顾您，让您成为一个堂堂正正的武士，为国家做出贡献。”婶婶说，“但您却一点也不听我的话，既不认真学习学问，也不努力练习武艺，动不动就哭哭啼啼的。”她继续说道，“更何况，您还因为这点雪就害怕，假装说自己身体不舒服，以此为借口不去学习。这样的话，您根本不可能成为一个出色的武士。”她顿了顿，语气沉重地补充道，“既然您无法履行对已故母亲的承诺，那我就在这里刺死您，然后自己也一并死去，以此来向您母亲谢罪。”\n说罢，婶婶便拔出腰间的佩刀，一只手紧紧抓住正之助的衣领。正之助的脸色顿时变得苍白。\n\n“从今以后我一定认真读书，定会成为一个出色的武士，刚才多有冒犯，请您原谅。”\n“无论你口中如何说，只要内心依旧，那就和之前一样毫无意义。我已经下定决心，你就不必再做无谓的挣扎了，至少请体面地死去吧。”“来吧，让我们一起去给母亲扫墓。”\n“死亡并不可怕。”\n正之助一定是抬起头说道。\n“但是如果不能成为一名堂堂正正的武士就死去的话，即使去了母亲的身边，也会被责备的。”“姨母，请您放心，正之助今后一定会认真努力学习，无论何时死去，都会成为一个能让母亲夸奖的好孩子。”“请您这一次原谅我吧，恳求您了。”\n\n姨母的面颊微微颤抖，眼中似乎泛起了泪光。她凝视着正之助的脸，久久没有移开目光，片刻之后，才轻轻地松开了抓着衣领的手。\n“请您放心，我一定会相信您刚才所说的话。”她说道，“那么，请您赶快回家，尽早去私塾吧。”\n那一刻的情景，至今仍难以忘怀。每当夜深人静时，她忽然惊醒，听见久松山一带幽静的树林中传来狐狸的叫声，她也不再像以前那样惊慌失措地用被子蒙住头，而是静静地在黑暗中，想着母亲的面容，与恐惧作斗争。她暗自下定决心：“我一定要成为一个坚强的孩子，像母亲期望的那样。”于是，她咬紧牙关，努力克制着内心的恐惧。从那时起，那曾经模糊不清的母亲的影像，渐渐清晰地浮现在她脑海中。母亲那垂至腰际、乌黑亮丽的秀发，那总是带着温婉微笑的唇角，还有那双每当她眨动时便泛着柔和光采的眼睛，种种细节，都比母亲还在世时更为鲜明、真实地浮现在她的脑海中。\n\n姑母真是完全误会了人。正之助暗暗地希望，也许有一天姑母会恢复往日的温柔，无论她如何撒娇，姑母也决不会冷淡地对待她。然而，姑母的模样却一点也没有恢复往日的样子，就连她曾说过的“好像春天来了”那样动人的声音，如今也变得冰冷而生硬了。而且，姑母总是用严厉的目光注视着正之助的一举一动，只要稍有懈怠，她就会斥责道：“你忘记了在昌源寺墓地许下的诺言吗？”\n\n大约两年后的某个夏夜，正之助正在书桌前练字，忽然听见祖父房里传来说话声。祖父似乎很生气，语气比平时高了许多。\n“这样就违背了约定。”祖父说道，“你不是说要延期一年吗？所以我才跟秋山这么说的。”他继续说道，“现在已不能再等了，如果说要就此作罢，那和直接说要终止约定还有什么区别呢？”\n“即便如此，也没别的办法。”\n\n三\n啊，原来是说嫁娶的事情，正之助立刻竖起耳朵认真听了起来。\n“你到底有没有打算嫁到秋山家，给我说清楚。”\n\n姑姑的回答没有听清楚。正之助一想到“如果姑姑真的要出嫁的话”，就觉得全身都轻松了下来。他心想：“祖父大人一定很慈祥……”那样的话，这样的苦日子想必就不会再继续下去了。正当他这么想着的时候，忽然……\n“希望姑姑早点出嫁。”\n他小声嘀咕道。没想到，转眼间姑姑就已经站在他身后了。\n“你摆出这副姿态是干什么？是在学习，还是在玩耍？”\n\n他用严厉的语气说道。这突如其来的话让正之助大吃一惊，心脏仿佛停止了跳动，慌忙拿起笔在草纸上写起来。不过，姨母却没有再说什么，默默地站起身，向自己的房间走去。 “刚才的话，姨母是没听见吗？还是听见了呢？” 如果她听见了，那可真是太可怜了……正之助一边这样想着，一边暗暗发誓，即使在独处的时候，也绝不会把这件事说出口。\n\n虽然姨母说过要把你也叫来，但父亲那边却没有传来“来吧”的消息。起初，正之助满怀期待，频频寄去信件，问：“什么时候才能被叫去呢？”每次写信的时候，他都会写道：“因为姨母太严厉了，我感到很难过。” 但父亲每次的回信却都一样：“武士的孩子无论被多么严厉地教育，都不该说‘太过严厉’这样的话。在我去江户之前，你必须好好听从姨母的教导，成长为一个真正的好孩子。” 每次收到的回信都是一样的内容，久而久之，正之助渐渐觉得写这些信变得无聊起来，最后，除了定期的问候信之外，几乎不再寄其他信件了。\n\n随着时间推移，正之助无论是在学问还是武艺方面，都开始迅速进步起来。特别是鸟取藩，学术风气非常盛行，甚至有传言称，无论站在哪个城镇的十字路口，都能听见人们朗读经典的声音。就连普通町民家庭也如此重视学问，更不用说武士之家了，他们更是走在最前列。其中不乏才华横溢的优秀学子，而正之助则在这些人才中脱颖而出，成为其中的佼佼者。然而，姨母却总是不厌其烦地重复着……\n“在偏僻的乡下，哪怕稍微被称作有些才华，也千万不要因此而骄傲自满。”她说道，“将来你终究还是要去江户的，江户可是汇聚了全日本最优秀人才的地方，如果你不更加努力地学习，到时候可是会被人笑话的。”\n\n她如此说道，丝毫没有给与任何犹豫的余地。每当这时，正之助便会不由自主地想起已故母亲的音容笑貌，心想：“如果母亲还在世的话，应该至少会夸奖我一次吧——”因此，他常常下定决心，无论如何都不能对这位姨母产生好感。\n正之助十二岁那年的春天，体弱多病的祖父便像冰雪消融般悄无声息地去世了。母亲去世时他尚年幼，因此当时的悲伤并不强烈，反而随着时间推移，悲痛愈发加深；然而在祖父去世时，他却感到异常悲痛，泪水止不住地涌出，接连数日，双眼都哭得红肿。看到姨母憔悴的模样，他也感到无比心痛，短短几天时间，姨母便瘦得几乎认不出来了。然而在这段悲痛的日子里，唯一让他感到些许安慰的是，二十一日的忌日时，父亲从江户赶回来探望了他。五年未见的父亲，虽然看起来略显衰老，但面色红润、精神矍铄，举止言谈间威严依旧，俨然是一位适合承担重任的成熟稳重之人。\n\n“你身体长得很结实啊，看起来像是十四五岁的少年了，站起来让我看看。”\n父亲如此说道，用充满欣慰的眼神看着正之助。正之助虽然感到高兴，但也在想，姑母听到父亲这番话会是什么表情，心中不禁涌起一股想要说“父亲这么喜欢正之助呢——”的冲动，于是他挺起胸膛，大大方方地站了起来。\n然而，喜悦还远不止于此。正之助决定和父亲一同前往江户，在守完三十五天的忌日之后，他告别了母亲的坟墓，踏上了人生中第一次的旅程。此时正值晚春时节，山野间盛开着五彩缤纷的花朵，远山苍翠，流云洁白，所有映入眼帘的景物都令人感到愉悦。他们走了好几天山路，还渡过了几条冰冷刺骨的小河。进入丹波国后，又遇上了连日的雨天，在驿站避雨住宿了三天。在京都，他们参观了不少名胜古迹，也顺道去了大阪。然而，即便将这些经历全部加在一起，也远远比不上第一次在远江国遥望富士山时所感受到的巨大震撼。正之助到达江户府邸时，已经是五月下旬了。\n\n四\n来到江户的正之助不久后便进入了一家著名学者的私塾。这家私塾规矩严明，普通人很难入学。然而正之助却轻松通过了入学考试（素読吟味），甚至跳过了许多年长者，顺利入学。这时，父亲感慨地说：“正之助真是了不起啊——”并露出欣慰的笑容。正之助听了也非常高兴，那天晚上久久无法入睡，反复在心里模仿着父亲说的话。他小声对母亲说：“妈妈，正之助真了不起，对吧？真了不起——”正当他这样喃喃自语时，已故母亲的身影仿佛浮现于空中，温柔地眨着眼睛，似乎多次向他点头表示赞许。\n\n就像在鸟取乡间出类拔萃一样，正之助在江户的府邸里也很快声名远播。他不仅在学问方面出类拔萃，在武艺道场里也吸引了许多年长者的目光。不过，正之助并没有因此而变得傲慢自满。他每天清晨四点便起床，即使在冬天严寒的天气里，也赤身裸体地洗漱净身。夜晚常常熬夜学习，直到深夜才休息，有时甚至要被父亲责备后才肯上床睡觉。\n第二年二月的时候，发生了这样一件事。父亲把正之助叫到客厅，两人聊了会儿家常。不久后，父亲突然笑着说道：\n“怎么样，不想回鸟取吗？”\n您这么说道。正之助立刻，\n“不，我决不想回去。自从来到江户，正之助感觉自己仿佛重获新生。”\n\n她这样回答道。父亲似乎对这番话感到意外，便一直注视着正之助的脸，过了一会儿，脸色渐渐变得严肃起来，不久后便端正了坐姿，\n“你还未能真正明白，你叔母对你严格管教的深意啊。父亲原本并不这么想，我始终相信你是由衷地感激你叔母的。”父亲说道，“你好好想想吧，自从母亲去世、父亲离开江户之后，你叔母仅凭一人之力，把你抚养长大。”父亲继续说道，“她想尽办法，尽心尽力地照顾你、满足你、让你开心，这本就是自然而然的事。”父亲顿了顿，语气变得沉重，“但若真的如此，你又会成长为怎样的人呢？世人常说‘宠坏的孩子，一文不值’，意思就是那些被过分溺爱的孩子，到了社会上是难以有所作为的。”父亲接着说，“如今你无论是在学问还是武艺方面，都已经不输于任何人。这全是因为你勤奋努力，坚持不懈，是你自己努力的成果，但更不可忽视的是，这一切都离不开你叔母始终在你身后，不断引导、支持和鼓励你。”父亲继续说道，“就好比支撑梁柱的基石一样，正是你叔母从下方牢牢地支撑着你，才让你能够一步步成长到今天这个地步。”父亲叹了口气，说道，“然而你却没有意识到这一点，还多次在信中抱怨叔母太过严厉。”父亲凝视着正之助，语重心长地说，“但是正之助啊，你好好想想，你叔母为了养育你，几乎放弃了自己的一生啊。”\n\n正之助被父亲这番话惊呆了，抬起头看向父亲，而父亲则神情悲伤，眉头紧锁。\n“婶婶已经和秋山靭負先生约定好要嫁给他了。”父亲说，“那是三年前就定下的婚约。但是自从你母亲去世后，你一直闷闷不乐，再也没有心思出嫁了。”父亲叹了口气，“因此，我们一直推迟婚期，已经拖延了半年、一年之久。”父亲继续说道，“秋山家那边多次派人严厉地催问，祖父也为此非常苦恼，最后，这桩婚约终于告吹了。”父亲说，“虽然我这么说你也可能不太明白，但婶婶其实内心是真心希望嫁给秋山家的。秋山靭負先生将来会升任要职，而且为人正直可靠，如果能嫁入秋山家，婶婶的一生一定幸福美满，这也是她一直以来的期望。”父亲说到这里声音有些哽咽，“可是，你却因为自己的任性，为了抚养失去母亲的你，婶婶毅然放弃了本可以拥有的幸福，选择放弃了一生的幸福，一心一意地把你抚养长大。”\n\n“父亲，请您不要说了，我知道了，真是对不起。”\n正之助一边用手捂着脸，一边哭了起来。\n“你真的明白了吗？比起对你严厉的我，你叔母为了严厉地管教你，她经历了多么大的痛苦，你明白吗？”\n“我明白了，正之助确实考虑得不够周全，我对叔母感到非常抱歉。”\n“只要明白了就好。”\n父亲平静地点了点头，随后以略带安慰的语气说道。\n“那么，因为祖父的周年忌日即将到来，你替父亲回鸟取一趟，等法事结束后，再陪姑姑一同回江户来。”","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_literary_#_美少女一番乗り","hypothesis":"最美的少女率先登场\n山本周五郎\n\n一\n「――哎呀」\n伴随着一声仿佛击打般的气势，利刃划破长空，闪烁着寒光，人群中顿时一片混乱。\n“哎呀，糟了！”\n“哇——”\n一阵凄厉的尖叫和惨叫声传来，三名穿着小铠甲的追兵武士被斩倒在地。——趁着剩下的一人惊愕失措的瞬间，被追赶的年轻武士猛然翻身，朝着榉树林的斜坡奔逃而去。\n“站住！想逃跑吗，懦夫！”\n唯一剩下的追兵，一边声音颤抖地喊叫着，一边猛地追了上去。\n\n这里位于飞驒和信浓的交界处，被深深的峡谷、茂密的森林和陡峭的悬崖所阻隔，自古以来人烟稀少，是名为“摩耶谷”的山中地带。——以枪岳为主峰的连绵群山，虽然已是初夏时节，山顶仍积着残雪；山脚下的树木也还披着水灵灵的银灰色嫩叶，枝叶间，画眉、山雀、斑鸠等鸟儿正骄傲地展翅啼鸣，炫耀着它们美丽的羽毛。……此刻，两把雪亮的短刀在阳光下闪闪发光，正穿越这片宁静而幽寂的林间，沿着山脊飞奔而上。\n“停下！你这个懦夫！”\n追击的武士再次大声吼道。\n“连背后都让敌人看见了，你还是武士吗？”\n“……”\n\n被追赶的年轻武士，听到这句话，不禁瞬间停下了脚步。紧追而来的武士则毫不犹豫地迎面挥刀斩来。双方早已筋疲力尽，年轻的武士一边侧身向右闪避，一边用尽全力将长刀猛然刺入对方的肋下。就在同时，对方的剑刃也已深深地斩入年轻武士的大腿。\n“啊！”\n“唔——”\n几乎发出相同音调的呻吟声，追击的武士顿时跌倒在地，年轻的武士一个趔趄，脚下一滑，顺着陡峭的斜坡，猛地向摩耶谷方向滑了下去。\n\n这是一处毫无遮拦的断崖，伴随着碎石，他足足滚落四五十米，最后被狠狠地抛进了下方茂密的灌木丛中。——他不仅腿部受了重伤，而且身体又被岩石尖角撞伤，一时无法动弹，只能紧紧抓住刚长出的草丛，痛苦地呻吟着。\n然而不久之后，年轻的武士终于抬起了头，因为他听见了灌木丛中沙沙作响的奇怪声音，似乎有人正朝这边走来。\n——是追兵吗？\n他抬起半边身子，问道。\n“啊！熊，熊——”\n她的脸色顿时变了。\n\n一只比她身高还要大的棕熊踩着灌木丛走来，露出锋利的牙齿，阴森地低吼着，直朝她扑来。年轻武士刚一看到这种情况，便情急之下伸手去抓腰间的短刀，想要站起来。那熊顿时发出一声可怕的吼叫，突然用后腿站立起来，猛地朝她扑了过来。\n——不行！\n他发出绝望的呻吟，拔出腰间的短刀，几乎同时，下方的森林中传来声音，\n“五郎，五郎，等一下！”\n一阵撕裂绸缎般的呼喊声传来，熊顿时停下了脚步。\n“你又在欺负弱小的同伴，到底想干什么？”“如果你再胡作非为，我就用弓箭对付你了。”\n\n说着，一个美丽的少女从桧树茂密的丛林中跳了出来。她大约十五六岁，脸色红润如山桃果实般娇艳，一双清澈明亮的大眼睛，乌黑长发在背后扎成一条马尾。她穿着的衣服在如此幽深的山林中显得格外雅致，十分少见。\n“哎呀！”\n少女低声惊呼。她发现了那个右手握着大刀、半身起身的男人，然而——此时那位年轻的武士似乎因刚刚躲过熊的袭击而放松了警惕，又难以忍受重伤带来的剧痛，顿时眼前一黑，昏倒在了那里。\n“五郎，过来，五郎。”\n少女急忙把熊叫了回来，然后打算直接往森林那边走去。但听到倒在地上、受了伤的熊痛苦地呻吟着，她又小心翼翼地回过头来。\n\n“您怎么了？”\n她开口问道。——然而对方似乎已经没有力气回答，只见她半边身子全都浸在血里。\n“嗯……”\n少女顿时脸色一变，但随即下定决心，紧紧地抱住了他。\n“五郎，借你一下后背，我扶这个人回你家去——往那边坐，来，坐好。”\n她说话的语气仿佛在使唤仆人一般，就连熊也只得乖乖地听从吩咐。少女将受伤的人扶上熊的背，自己则在一旁搀扶着，一起向森林深处走去。\n\n二\n在远离人烟的飞騨山区深处的摩耶谷中，栖息着一个自建武时代以来世世代代相传的乡士家族。\n\n据传说，他们是因蒙受后醍醐天皇的敕令而被流放到此山间之地的殿上人的后裔。以北畠贺茂一家为中心，共有十八户人家，与外界完全断绝来往，过着与世隔绝的生活。这个家族世代不向任何领主交纳贡赋，一直以保持家族独立的尊严而自豪。而飞騨国高山城的城主姉小路自綱则因敬重他们悠久的家世，长期以来对他们加以保护。\n\n然而，即使是如此偏僻的山中，也终究无法避免时代潮流的影响。尤其是永禄、元亀、天正年间，战乱连年不断。各诸侯割据，盛衰更替。历经十五代二百余年的足利氏终于灭亡，尾张的小冠者信长夺取天下。而之前的幕府将军义昭，仍依靠上杉、武田、相模的北条氏等势力，谋划着恢复天下的大计。这些英勇的传闻渐渐传入山中，使得一些年轻人开始萌生出新的想法。\n——与其一辈子在这深山老林里默默无闻地腐朽下去，不如走出这山林，闯荡世间，成就一代英雄。\n怀有这样的野心的人不在少数。\n\n目前统领这一族的是北畠家族第十四代的贺茂老人。他是一个非常严厉的人，他有一个即将年满十六岁的女儿名叫弓子，他不仅严格地培养她具备与殿上人后代相称的教养，还严厉督促她学习作为乡士之女应具备的骑术、薙刀和太刀等技艺，从不懈怠。——贺茂察觉到了年轻人内心的动荡。其中，有个名叫村井传之丞的年轻人，不仅能力出众，武艺高强，但平时性格粗暴，似乎正是他最先挑动了大家的情绪。……贺茂认为不能就这样抛弃他，于是某一天，他召集了全族的人，\n“我有话要再次传达给大家。”\n\n他端正了姿势说道。 “大家都知道，我族的祖先，因受建武天皇的敕令而被流放到摩耶谷。作为子孙，我们必须世代居住在这山中，谨言慎行，以赎祖先之罪。如果有人擅自出山，就是违抗敕令，我定会将其绳之以法。”他严肃地说道，“大家要有这个觉悟。”\n就这样，他郑重地传达了这一命令。\n贺茂的话足以安抚那些心绪不安的年轻人。他们重新开始努力耕作，同时学习文武之道，恢复了往日的平静生活。\n\n就这样，在天正四年五月之初的某一天，贺茂正在庭院里修剪篱笆时，忽然发现女儿小弓抱着一个小包，正悄悄地从侧门准备出门。\n“小弓，你要去哪里？”\n听到有人叫她，女儿吓了一跳，转过身来。\n“是、是的，我正要去采草药……”\n“你一个人去吗？”\n“不，我要带五郎一起去。”\n老人苦着脸说道，\n“这样一直跟着五郎可不行啊，即使习惯了，野兽终究是野兽，特别是变得那么大以后，熊的本性就会显现出来，一不小心就会被它咬死的。”\n“没关系的，五郎是被弓子捡到并养大的。”\n话说到一半，她又慌忙闭上了嘴。\n\n“昨天怎么回事！”\n“啊，没什么，那我先告辞了。”\n说完，她便兴冲冲地走了出去。\n走出村子约二町左右，就有一条溪流。过了溪流，便是被桧树密林环绕的摩耶谷，外地人若不小心踏入这片密林，恐怕就再也无法出来了。——她步伐稳健，穿越了森林中那些陡峭如刀削般的斜坡，一路向右行进，最终来到了一片长满青苔的巨石堆积的断崖下。那断崖背后藏着一座巨大的岩洞，她便小跑着朝那儿奔去。\n“五郎——五郎！”\n一边喊着一边走近，刚好在那入口处，一只大熊正摆出像是看门狗般的姿势，十分卖力地守着。当它看到弓子时，高兴地摇头晃脑地走了过来。\n\n“啊，真乖，一直守着门呢，客人平安回来了吧？”\n“啊，我没事。”\n从洞窟里传来了声音。弓子翻了个身，朝那个方向走了过去。——那里铺着柔软的干草，一名年轻的武士正躺着，露出双脚。\n“啊，您起来了？”\n“因为感觉不错，所以就起来待了一会儿。”\n“您等了很久吧？”\n弓子坐在他身旁，麻利地打开带来的包裹，\n“本来是想早点来的，但因为怕被人看到，所以就迟了——这是卷棉布、药和便当。”\n“那……谢谢了。”\n“我们先处理一下伤口吧。”\n\n弓子高兴地坐了起来。\n\n三\n「我送您回家就可以了。不过摩耶谷这个人不喜欢外人，可能会让您感到不方便，还请您多多包涵——作为回报，我一定用我的弓箭为您治好伤。」\n「您是说那位弓箭手吗？」\n年轻的武士苦笑着说道，\n“我来自高山城，名叫苅谷兵马。”他说道，“我对摩耶谷的事十分了解，能够到这里并得到您的照顾，真是不知如何表达感激之情……”\n“您这样说着，反倒让我不好意思了。”\n“不，是真的。”\n苅谷兵马认真地说道。\n\n“我是遵照殿下的吩咐，去探查木曾方面城寨的防备情况的。”“回来时被鹿追泽的守军发现，我斩杀了六人，但在与最后一个人交手时受了伤，从山脊滚落下来时，多亏您救了我。”“如果当时没有得到您的帮助，我不仅无法完成重要的报告，还会白白丧命，就像一条狗一样死去。”“多亏您的帮助，我不仅保住了性命，也完成了武士的使命，真是太感谢您了。”\n兵马满含感激之情，眼中泛泪，由衷地低头致谢。弓子羞红了脸，显得有些不好意思。\n“如果这点小事能帮上忙，我也会很开心的。”\n\n“不过……您或许有所耳闻，高山城与木曾方面现在正处于即将开战的紧要关头，我好不容易探听到的情报，却无法立刻带回去，这让我感到十分遗憾。”\n“但是……凭我现在这副伤势……”\n“我会治好它，尽快治好，然后回城堡。”\n兵马咬紧牙关，呻吟着说道。\n在山脊下的灌木丛中，武士们救下了那个差点丧命的人。由于难得见到外国人，再加上对他重伤的身体感到同情，弓箭手悄悄地把他藏在了熊的山洞里，之后每天都会送食物去，还替他治疗伤口。\n就在这样过了五天之后，一如往常，当她为他更换药膏、照顾饮食，准备明天继续这样做的时候，弓箭手离开了山洞。\n\n「五郎，一定要好好照顾客人，千万别出错，拜托你了。」\n她反复叮嘱着熊五郎后，便离开了。\n绕过岩石走到外面，穿过荆棘丛生的灌木丛，正要朝杉树林的方向走下坡时，从对面树荫下突然出现一个拿着火枪的年轻人，\n“弓先生，您在干什么？”\n她开口问道。\n“诶——？”\n弓子惊讶地回头一看，走近来的竟是蛮横无理的村井伝之丞。\n“啊，原来是伝之丞呀，突然这么一叫，还真把我吓了一跳。”\n“你突然来找我，是有什么事吗？”\n“咦，是……是来采草药的。”\n“采到了吗？”\n\n伝之丞一边敲打着火枪的枪托，一边露出奇怪的笑容说道。——因为弓子一直以来就不喜欢那个年轻人，\n“你别管这事，无论有没有录用，都跟你没关系。还是少管闲事为好。”\n“呵呵，要是让您不高兴了，请您原谅，我刚才说的完全是多余的话。”——“喂，你还是赶紧回去吧，刚才有人说要见老代大人，木曾的武士们已经进村去了。”\n这里所说的“老代”就是指父亲北畠贺茂。一听是木曾的武士，弓子顿时担心起来——难道他们是打听到苅谷兵马大人的消息而来的吗？\n“请让我去传达一下。”\n\n尽管传之丞边说着话边跟了上来，弓子却像猿猴一样身手敏捷，迅速跑下了密林的陡坡。此时，北畠家的大门前，十多名身穿铠甲的武士正与家主贺茂相对而立。\n“我知道摩耶谷一族素来不与外人来往。”\n一名看起来像是部将的须发武士说道。\n“然而，在这个动荡的时代，仅凭一族之力想要始终保持独立，这是不可能的。”他继续说道，“与其如此，不如现在就投靠木曾大人。这样一来，不仅能获得双倍的领地和俸禄，还能长期得到他的庇护，确保安全。”\n“这可真是个好消息啊。”\n贺茂连眉头都没动一下。\n\n“不过据说，我家有幅绘制精细的古老地图，上面记载着通往摩耶谷的暗道。如今正值与高山城交战在即，这幅地图正好派得上用场。”\n“您是说要我把它送过去——抱歉，恕我不能从命。”\n弓子进屋的时候，正好是贺茂坚决地如此回答之时。\n\n四\n据说有一张古老的地图，详细记载了摩耶谷的四十八条小路，迂回曲折达九百余处。然而，这幅地图是我家族历经十余代人精心考察绘制的传家之宝，绝非外人可以随意观看之物。\n“不过，只要你能把那幅古图交出来，我便可以让你成为一名俸禄五千贯的侍大将……”\n\n“真是啰嗦！我一族生在摩耶谷，死在摩耶谷，这便是我们的本分。自建武以来，从未有人违反过这条规矩，我断然拒绝！”\n听到这毫无顾忌的一句话，部将脸色顿时一变，突然间挥拳而出，\n“那我就再问一遍。四五天前，应该有人从高山城潜逃到这个山谷，把那个人带出来！”\n“我不认识那种人。”\n“你可别装不知道，那家伙曾带着七人来探查我所守卫的鹿追泽要塞，结果被我手下击退，他自己也受了伤，这才躲进这个山谷的。这点你务必记住。”\n“——挺有意思的。”\n贺茂平静地冷笑了一下，\n\n“既不问也不看，只说了一句‘无用’，倒是让我满意。摩耶谷一带也有被建武大人精心培养的乡士之魂，只要敲响一口钟，百余人中有些骨气的人便会聚集而来，若是您想要，不妨让他们聚一聚吧。”\n老者嘴角带着笑意，神态坚毅——摩耶谷的百姓皆是勇猛果敢的战士，这一点在附近诸国早已是众所周知的事实。而且，这里还拥有深谷密林，地形错综复杂，对于外人而言宛如迷宫，正是盗贼出没之地。如此险要的地势，纵使五千、一万的大军也难以攻破。\n就连木曾的豪勇武士也深知这一点，因此即便正面遭遇这样的强敌，人数处于劣势的他们也根本无言以对。\n“好，记住这句话。”\n\n他强装镇定地说着，带着些许不甘地催促着下属，然后转身离开了。一直躲在屏风后面的弓子，看到这一幕，不禁松了一口气，但随即也担心起苅谷兵马的安危来。——据木曾那边传来消息，兵马受了伤，逃到了这个山谷。要是不小心被发现，那就完蛋了。\n——必须得把这件事告诉别人。\n我这么想着，但此时天色已晚，实在无法再出门了。\n\n本打算第二天一早出发，但因街上人多，只好又拖延了一些时间，直到过了下午三点多，才终于离开家。我心急如焚，一路奔跑，喘不过气来，一直跑到岩洞入口，看见士兵和马匹已走出断崖，沐浴在斜阳下。小弓高兴地蹦跳着朝我跑来。\n“兵马大人，不行啊。”\n他赶紧说道。\n“啊！是弓箭手大人吗？”\n“木曾的武士们来找您了，请赶快进来。”\n“什么，是木曾的人？”\n兵马一下子坐了起来，\n“呀——”\n他朝着森林的方向低声喊道。——弓子正试图扶起他，\n“怎么了？”\n\n“我刚才好像看见有人在那片森林的入口处，也许是我看错了……”\n“我这就去看看。”\n小弓绕过岩石，沿着荆棘丛，悄悄地向森林方向移动。——然而，尽管她小心翼翼地四处搜寻，却哪里也看不到人的踪影。\n“没关系，这里没有人。”\n“那么，一定是我看错了什么吧。”\n弓子一边将兵马扶进岩洞，一边详细讲述了昨天与木曾武士和父亲之间的对话。——兵马一边点头，一边认真听着。\n“原来如此，那我在这里恐怕也待不了多久了。”\n“不，您不用担心，这里平时村里人很少来，只要您稍加留意，绝不会有什么问题。”\n\n“不，不是这样的。”\n兵馬一定抬起头来，\n“看到木曾的人已经深入到这里，看来敌人确实是先发制人，想要挑起合战——如果在战斗开始之前，不能设法将这一情况报告给城中，那么之前所费的苦心都将付诸东流，战斗也必将陷入不利之境……”他转向弓箭手说道，“弓箭手大人，虽然这有些强人所难，但不知是否能麻烦您用山轿将我送到大绳城外？”\n“……那我试试看。”\n“这是我毕生的心愿，请您一定要成全。”\n他低头恳求着，语气中充满了绝望。——高山城的姉小路家族，一直以来都保护着摩耶谷一族。如果告诉父亲，或许能得到他的原谅……弓子毅然站起身来。\n\n“好的，我这就去跟父亲商量，一定尽力满足您的愿望，请您稍等片刻，我马上就回来。”\n“——这太失礼了。”\n“五郎”\n弓回过头来，\n“你可得寸步不离地守在主公身边，不管谁来，都要保护好主公，明白了吗？”\n熊似乎很明白这话的意思，一边摇头，一边挨近过来，发出一声又一声颇为哀伤的低吼。\n“求求你了！”\n说完，弓子走了出去。\n\n五\n走出洞窟后，沿着桧树森林下行了四五百米左右的时候。身后，\n“咚——咚——”。\n\n听到两声枪响，弓子吓了一跳，立刻停住了脚步。在无风的宁静黄昏里，密林中一片寂静——她静静地侧耳倾听了一会儿，\n“哇……哇……”\n一声凄厉的野兽悲鸣在森林中回荡，仿佛触动了树木的灵魂。\n——五郎！\n话还没说完，弓子就像受惊的兔子一样，立刻转身跑回了原路。虽然只有四、五町的距离，但那陡峭的斜坡让攀登变得异常艰难，所需时间几乎要翻倍。等到她终于跑到岩洞入口时——最先映入眼帘的是五郎满身是血、倒在地上不省人事的身影。\n“啊，果然是你……”\n\n他站在那里愣住，探头一看，苅谷兵马已经半身靠着堤岸，气息奄奄，快要断气了。弓子慌忙跑了过来。\n“兵马大人，兵马大人，您可千万要撑住啊！”\n“啊，那把弓……可惜了——”\n“究竟是谁干的？”\n“从岩石后面用枪射击。”\n兵马被射中胸部，一边抓住伤口，一边用尽全力从怀中掏出一张纸条。\n“我快要不行了，求你们，把这封信送到大绳的城门去，拜托了。”\n“送到大绳的城门去！”\n“快点，别管我，快点！”\n“请您放心，我一定会把它送过去的。”\n“还有，五郎。”\n兵马苦涩地叹了口气，\n\n“五郎很好地按照您的吩咐保护了您。”第一颗子弹是五郎为了保护我而射过来的。请夸奖他一下——弓箭手大人，麻烦您了。”\n“兵马大人！”\n我慌忙伸手去扶，但兵马却像是突然失去了力气般倒了下去。——弓子拿着托付的文书，朝五郎那边跑去。回想起来，刚才分别的时候，他竟用异常悲伤的语气吠叫着，难道那时，他那野兽般的直觉就已经预感到自己会落得这样的下场吗？\n“五郎，你终于安详地死去真是太好了，谢谢你，我一定会好好称赞你的。”\n弓子再也忍不住，抽泣起来。\n\n“你和兵马大人的敌人，由我来替你们讨伐。在那之前，请不要离开佛祖身边，好吗？”\n她一边抚摸着他的背，一边含着泪水说着，像是要让活着的人听到。随后，为了让可能还藏在附近的狙击手无法发现，她沿着荆棘丛，拼命朝村落方向跑去。\n而在那里，等待着她的，还有更加令人震惊的事情。\n\n小弓从后门进入宅邸时，天色已完全暗了下来，但屋内却一片漆黑，没有点灯，四周也看不到仆人的身影。她心中隐隐不安，走进了客厅，却听见父亲房间传来人的呻吟声。她惊慌地走进去，只见在障子门后微弱的光线里，父亲倒在地上。小弓顿时惊叫一声，赶紧将他扶起，\n“父亲，父亲！”\n贺茂大声呼喊着，袈裟被斩断，肩膀上鲜血直流，他拼命睁大眼睛，\n“是弓箭吗？真、太可惜了——”\n“是谁干的？”\n“村井，伝之丞”\n“啊――”\n\n“那个家伙偷走了摩耶谷的古地图，逃往木曾了……弓！那个家伙要去的地方是鹿追泽的城堡，他是比父亲的仇人更加可恶的叛贼，他违反了摩耶谷的规矩。我替父亲去讨伐他！”\n“是，是，我明白了，大人。”\n“快去吧，快点……去鹿追泽的堡垒……”\n他只能说出这些话，再也说不出更多了。\n现在我才明白了。射杀兵马和五郎的人，正是伝之丞。昨天我刚从岩窟出来时遇到过他，那时他肯定就已经知道了——因为听说鹿追沢的武士们来了，只要献上通往脱逃路线的地图，就能得到五千贯赏金，侍大将之位唾手可得。早就想下山的伝之丞，便杀了父亲，盗走了古地图，又射杀了高山城的间谍兵马，带着这两份功劳，匆匆赶往木曾方面去了。\n——卑怯的家伙，那个叛徒！\n她咬牙切齿地说道。\n“母亲大人，传之丞一定会让弓子亲手将他斩杀，让您亲眼见证。”\n\n弓子擦去泪水，快步走到里屋，取出家传的铠甲穿戴好，又拿起长柄大刀，走了出来——她用尽全力猛击挂在屋檐下的招人钟。\n\n六\n听到紧急钟声后，一族中九十多位强者立即披挂整齐、手持武器，牵着马，举着松明火把，迅速奔集而来。——弓向着众人发出了一声嘶吼。\n“摩耶谷的规矩被破坏了！族中出现了叛徒，他暗中杀害了父亲贺茂，偷走了通往后路的古地图，逃往木曾的外城去了！”\n“谁？那个叛徒是谁？”\n“村井传之丞”\n哇！人群顿时骚动起来。\n“追啊，追啊，别让传美逃走了！”\n“砍下来，别让木曾给抢走了！”\n\n“去杀掉传命的！”\n他们一边高举武器挥舞，一边齐声怒吼。——弓则高举双手继续说道。\n“还有更多。”弓接着说道，“伝之丞竟卑鄙地用火枪射杀了身受重伤、无法动弹的高山城忠臣。”他一边说一边举起古图和另外两件战功，“为了凭借这三项功绩成为拥有五千贯俸禄的侍大将，他便跑去了鹿追泽的堡垒。”“父亲临终前曾叮嘱，要依照摩耶谷的规矩将伝之丞讨伐。”弓高声说道，“从现在起，我将以父亲之名，誓死讨伐伝之丞！”\n“去吧，去把鹿追泽的堡垒彻底摧毁！”\n“把叛徒给干掉！”\n“别玷污摩耶谷一族的名声！”\n一阵怒吼声骤然响起。弓子露出微笑，将刚才从兵马那里接过来的纸条递给了一位年轻人，然后朝着大绳的出城方向走去。\n\n——因为摩耶谷一族将对鹿追泽的堡垒发起夜袭，所以请尽快派出姉小路的军队。\n并附上此话命使者前去传达。\n“出发吧！”\n他高举大刀，大声喊道。\n“去鹿追泽，去鹿追泽！”\n“哇——”\n如同怒涛一般，一族九十余人齐声呐喊，气势汹汹地向前冲去。\n险峻的山路与绵延的深林峡谷，对这些老练的人们来说不过是寻常之事。无数如同鬼火般的松明火光，在密林中穿梭，在山谷间横跨，沿着山脊一路攀升。惊起的夜鸟四散飞舞，惊惶失措的野兽也发出凄厉的叫声，场面令人毛骨悚然。——这支熟悉地形的队伍，沿着早已熟知的小路，不断从一条岔路转到另一条岔路，一刻也不停歇地奋力前行，直到深夜八时许，终于出现在木曾方向的城门鹿追泽背后的山地。\n\n所谓“城”，这里的建筑不过是比普通馆舍稍微大一些的防御据点而已，虽然占据了一定地势，周围也建有栅栏和壕沟，但若遭到突袭，仍十分脆弱。——尤其是当时鹿追泽的堡垒守备薄弱，只有二百多名士兵驻守，因此摩耶谷一族的突袭完全打乱了敌人的部署，使他们措手不及。\n“夜袭！夜袭！快迎战啊——”\n当番士的喊声传来时，城兵慌忙跳了出来，然而此时馆内已然起火，而摩耶谷的军队已突破栅栏、跨越壕沟，以弓箭手为先锋，如雪崩般冲杀进来。\n\n在熊熊烈火中，刀光闪烁，枪芒闪耀，双方兵器交击，惨叫声、悲鸣声此起彼伏，展开了一场惨烈的白刃战——弓箭手骑在马上，手持大太刀，不戴头盔，直冲敌阵，而早已失去战意的守城士兵，只是惊慌失措地四处逃窜。\n“木曾的军队真是无法无天啊！”他扬起马首，说道。\n“快传令，快传令，千万别让他们逃走了！”\n“传之丞，快去那儿！”\n我听到了喝骂声。啊——，弓子猛然回头，正看见传之丞正试图从壕沟的架桥上逃走。\n“你个懦夫！”\n他猛地踢了一下马腹，策马追了上去。——越过壕沟，大约十米远。\n“伝之丞，等一下！”\n听到这声音，他转过身去。\n\n“呜，弓，是你啊？”\n“以父亲之名，你背叛了摩耶谷的规矩，杀害了父亲的仇人高山城的忠臣，真是卑鄙的小人，把你的头交出来！”\n“你！小丫头！”\n传之丞挥刀猛扑过来，弓姬轻盈地从马上跃下，灵巧地避开了他的攻击。\n“哎呀！”\n对方的剑被他猛然击飞，他踏前一步，挥动薙刀将对方击退，毫无躲闪的余地，直接斩向传之丞的腹部。传之丞呻吟一声，身体一晃，他立刻再次挥刀，自肩膀至胸口斜劈而下，将对方斩倒。\n“解决了，解决了，叛徒已伏诛。”\n果然是位女子。看到传之丞像枯木般倒下，她紧绷的神情也随之松弛，声音颤抖着，仰望夜空轻声喃喃道。\n\n“请二老和兵马大人高兴吧——五郎也会高兴的，大家的仇敌，已被弓箭讨伐了。”“摩耶谷的规矩……也总算没有被打破。”\n天际燃烧着耀眼的火焰，混杂着惨烈战斗的喊杀声，远处传来“诶诶诶”的阵阵冲锋呐喊声——想必是来自大绳城的敌军，正向姉小路的部下压来。……在那被烈焰染红的高空之上，一只惊慌失措的鸢鸟正盘旋飞舞，仿佛在为摩耶谷一方的胜利而欢呼。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_hokkaido_shimbun-ja.82362","hypothesis":"＜令人兴奋的稚内水族馆＞饲养员视角的展板展（视频）：北海道新闻数字版\n\n稚内水族馆在冬季营业期间（至2月24日），将举办题为“摄影师是饲养员～一起来看看我们馆里这些可爱的小动物吧～”的照片展板展览。以往的展览以展现“稚内水族馆特色”为主题，不仅介绍馆内饲养的生物，还展示水族馆周边能看到的野生动物等照片。尽管展出的照片和布局都是精心准备的，但大多数前来参观的游客都只是匆匆路过，令工作人员感到十分惊讶。那些一看就不太容易理解的照片，尤其很少有人去关注。在此次展览中，我们吸取了之前的教训，特别注重让参观者以“仿佛自己成为饲养员”的视角来欣赏展览，从而获得更丰富的体验。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13302","hypothesis":"通过美食和住宿方案享受快乐 下月举办“国际妇女节”活动 都酒店四日市（三重）－伊势新闻\n\n【四日市】都酒店四日市（三重县四日市市安岛）将于3月1日至31日期间举办“国际妇女节 HAPPY WOMAN FESTA 2025”活动。\n\n该酒店支持以促进女性赋权和实现性别平等为目标的“HAPPY WOMAN”活动，活动期间将围绕“让女性感到幸福快乐”的主题，推出以象征幸福的黄色为主色调的餐厅菜单和住宿套餐。酒店还将装饰大堂及店铺前区域，并安排佩戴黄色徽章、面带微笑的员工热情迎接顾客。\n\n此外，酒店将推出以下活动：①在餐厅及贵宾休息区“帕尔米耶尔”推出“迷迭香套餐”②在中国餐厅“四川”推出“迷迭香午餐”③在日式餐厅“都”推出“迷迭香御膳”（3月1日至30日）另外，还推出“HAPPY WOMAN 迷迭香御膳住宿套餐”，顾客可在午餐或晚餐时段享用日式餐厅“都”提供的迷迭香御膳（3月1日至30日）。\n\n预订及咨询请拨打以下电话：都酒店四日市：四川餐厅：电话059（355）2815（营业时间：上午11:30至下午2点，下午5点至晚上9点）帕尔米耶尔：电话059（355）2816日式餐厅“都”：电话059（355）2813（营业时间：上午11:30至下午2点，下午5点至晚上8:30，周一休息，节假日照常营业）住宿预订：电话059（355）2800（营业时间：上午10点至下午6点）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13386","hypothesis":"第33届FG商业计划竞赛获奖者揭晓：一般组8名、学生组3名 ——《伊势新闻》\n\n三十三金融集团（FG）旗下的三十三银行和三十三综合研究所于20日宣布，第33届FG商业计划竞赛（2024）的获奖者已确定。此次竞赛通过由专家组成的评审委员会对提交的商业计划进行严格的书面评审和现场答辩评审，最终决出一般组8个项目、学生组3个项目的获奖者。颁奖仪式计划于3月18日在四日市商工会议所举行。获奖名单如下（省略敬称）：\n\n一般组·大奖：甍工程株式会社代表董事社长小栗和彦（爱知县半田市）；一般组·准大奖：Ribbon's Base株式会社代表董事西川隆一（爱知县丰桥市）、Free Hills Lab株式会社代表董事首席执行官成濑优太（爱知县名古屋市）；一般组·优秀奖：未来连接株式会社代表董事社长平川学（玉城町）、UBeing株式会社代表董事福岛大喜（爱知县名古屋市）、Knot a nurse代表鍬形纱世（多气町）；一般组·NTT西日本特别奖：坂井电机株式会社代表董事社长坂井康秀；一般组·东名特别奖：企业健康经营支持服务公司代表铃木裕史；学生组·最优秀奖：村濑歩见（春日井市，中部大学）；学生组·优秀奖：八木夏音（春日井市，中部大学）；学生组·佳作：嶋﨑清流、稻叶柾人（伊賀市，伊賀白凤高中）。\n\n本次比赛旨在促进本县内的创业活动，支持创业者实现其商业计划，表彰具有新颖性和独创性的优秀方案。33FG将为获奖方案的产业化提供支持。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_ise_shimbun-ja.13411","hypothesis":"中西、滨崎等人代表三重县参加剑道都道府县对抗优胜大会 - 《伊势新闻》\n\n【（从上至下照片）男子县代表、女子县代表各位选手】\n\n24日，全日本都道府县对抗冠军剑道大会的县预选赛在津市北河路町的三重武道馆举行。男子组方面，三重高中出身、现就读于中央大学三年级的中西健吾等6名选手成功入选县代表；女子组方面，来自青森县东奥义塾高中三年级、将于今年春天进入环太平洋大学学习的滨崎理子（出身于铃鹿市立神户中学校）等6名选手也成功获得县代表资格。\n\n全国大会将于4月29日在和歌山县举行男子组比赛，女子组比赛则将于7月13日在东京都举行。比赛形式为团队对抗赛，男女组均由7名选手组成，分别是：先锋、次锋、五将、中坚、三将、副将和大将。\n\n参赛资格根据年龄和职业进行划分。其中，针对高中生的先锋位置，男子组已确定由在1月份举办的县高中新人大会个人赛中夺冠的三重高中选手杉原琉仁担任；女子组则已确定由在今年5月份县高中综合体育大会个人赛中获得冠军的选手出任。\n\n确定的男女县代表如下（先锋选手除外）：\n\n【男子】次锋 中西健吾（松阪）▽五将 小川紘梦（津）▽中坚 吉川航辉（久居）▽三将 熊泽诚人（县警）▽副将 太田宗佑（津）▽大将 河合贞志（桑名）\n\n【女子】次锋 滨崎理子（铃鹿）▽五将 长谷川凛（桑名）▽中坚 乗田美纪（铃鹿）▽三将 井上彩花（铃鹿）▽副将 北林奈津子（度会）▽大将 安达有香（津）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8089","hypothesis":"贤治理想巡礼 追体験 花卷·滝田先生 画集《経埋ムベキ山》出版｜Iwanichi Online 岩手日日新闻社\n\n花卷市里川口町的画家滝田恒男先生（84岁）近日出版了画集《経埋ムベキ山》。这本画集收录了32幅水彩画，描绘了岩手县出身的诗人、童话作家宫泽贤治曾提议作为“埋経”（即埋藏经文）地点的山峦。该画集再现了贤治所设想的巡礼之旅，读者可借此追体験这段旅程。\n\n滝田先生在该町经营理发店，他以在成岛和纸上绘制与宫泽贤治相关地区的风景为毕生爱好，并在店铺二楼的“画廊たきた”展示自己的作品。\n\n这本画册是将日本农协岩手花卷支部的宣传杂志《ポラーノ花巻》上的连载内容整理而成。画册内容描绘了在宫泽贤治去世后被发现的《雨ニモマケズ手帳》中所提到的“経埋ムベキ山”所指的岩手县和秋田县的32处地点。滝田先生用柔和的笔触和色彩，以水彩画的形式表现了这些山峦的风貌。每幅画作都附有宫泽贤治关于各座山的文字描述，以及滝田先生基于自身登山经历所撰写的随笔。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8098","hypothesis":"冬季风物诗 历史画上句点 奥州・胆泽 农民举办“稻谷丰收”祭典 重现插秧场景｜Iwanichi Online 岩手日日新闻社\n\n作为最后一届的第36届全日本“稻谷丰收”祭典（由伊佐市祭典执行委员会主办）于8日在奥州市胆泽南都田的胆泽棒球场北侧停车场举行。这一在胆泽地区传承已久的冬季传统祭典，不仅祈求丰收和农事安全，还重现了传统的庭院插秧场景以及制作福饼等民俗活动，为这一传统祭典画上了圆满的句点。\n\n“稻谷丰收”祭典原本是为了庆祝正月假期结束后开始农事劳作的日子。自1990年起，该祭典旨在复兴流传于胆江地区的农耕文化并促进当地发展，基本每年都会举办。但近年来由于相关人员老龄化等原因，祭典的重要象征“大型福俵”（直径2.5米，长4米）等设施的维护已变得十分困难。加之近年雪量较少，以及厄年联谊会成员的减少等原因，此次祭典最终决定停办。\n\n此外，活动现场还举办了小学生的拔河比赛冠军争夺战、由本地行山流都鸟鹿舞保存会和江刺稻濑金津流石关狮子舞保存会带来的表演、再现庭田插秧场景的活动、制作福饼、厄年联谊会的传承仪式以及双人舞的表演等。本次祭典还时隔五年再次展出了大型福俵，吸引了众多观众前来参观。\n\n庭田插秧表演中，工作人员从会场周边收集雪堆，模拟稻田场景，由八位身着传统服饰的女性扮演“早乙女”（插秧女），重现了传统插秧的场景。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8104","hypothesis":"主屋的地板更换完成 传统建筑群 土合丁·旧大沼家侍屋住宅【金ヶ崎】｜岩手日日新闻社 Iwanichi Online\n\n位于金ヶ崎町西根、被国家指定为城内諏訪小路重要传统建筑群保存地区（传建群）的町指定有形文化财产“土合丁·旧大沼家侍屋住宅”的主屋修缮工程已经完成。四周倾斜的歇山顶屋顶覆满积雪，唯有向阳面的南侧坡面积雪已融化，露出更换后崭新的地板。\n\n该住宅的屋顶使用了当地产的山茅“南部茅”。作为传建群中少数保留茅草屋顶的珍贵建筑之一，具有较高的历史价值。此次修缮工程主要以更换屋顶为主，并利用了文化厅“国宝及重要文化财产等保存与活用事业补助金”实施。\n\n据记载，大沼氏原为中级武士，于1817年（文化14年）获赐足轻的住宅，主屋为错开四间布局。据推测，该建筑建造于18世纪初至中期之间，已于2011年完成修复工程并向公众开放。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8189","hypothesis":"伝建群ぐるり 古今雛巡り 今日祭典开幕【金ケ崎】｜Iwanichi Online 岩手日日新闻社\n\n第13回金ケ崎要害雛祭（由実行委员会主办）将于26日在金ケ崎町西根的国指定城内諏訪小路重要传统建筑群保存地区（伝建群）内及周边8个会场拉开帷幕。此次活动作为惯例的观光活动，游客们可以在欣赏各种新旧风格的雛飾的同时，参与印章收集活动，乐趣十足。各会场已做好充分准备，期待迎来众多游客。活动持续至3月2日。\n\n活动场地包括：旧坂本家侍住宅、お休み処かみしも、白糸まちなみ交流馆、伊東家侍住宅・和洋食道エクリュ、片平丁旧大沼家侍住宅、土合丁旧大沼家侍住宅、侍屋敷大松沢家、金ケ崎要害历史馆等各设施。各个场所的开放时间有所不同，部分场所还设有餐饮店。\n\n其中，在金ケ崎要害历史馆，除了公开一般民众捐赠的三组段饰之外，还展出了具有古朴韵味的“花巻人形”中的男童人偶、女童人偶等展品。透过玻璃窗，可以看到侍屋敷大松沢家及其庭院，与摆放着雛人形的背景融为一体，这是传统建筑群所特有的展示方式。\n\n各会场还悬挂着印有“要害雛祭”字样的浅粉色旗帜，作为辨识标志。活动期间还将举办集章抽奖活动，参与者有机会获得奖品。在集章卡上每盖满3个印章可参加一次抽奖，若集齐所有会场共8个印章，还能再参加一次抽奖。集章卡的发放及抽奖活动均由各会场负责进行。\n\n如需了解更多信息，请联系金ケ崎要害历史馆（电话：0197-42-3060）。该馆周一休馆。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nichinichi_shimbun-ja.8204","hypothesis":"芥菜花酵母酿造酒，也销售于一关地区，由函馆的酒厂制造。这款酒是在小林校长（高专）的前任任职地开发的｜Iwanichi Online 岩手日日新闻社\n\n北海道函馆市的酒厂「五棱之藏」采用从芥菜花中提取的酵母酿造了特级纯米酒「五棱 特别纯米 芥菜花酵母酿造」，目前在仙台市内销售。这款酒是由一关工业高等专门学校的小林淳哉校长研发的，因该市的市花为芥菜花，因而得以实现。未来还计划在仙台市利用芥菜花酵母酿造酒。\n\n芥菜花酵母的特点是发酵迅速、易于起泡，且酒精浓度较高，十分适合酿造清酒。小林校长曾在函馆高专任职，该校与酒厂共同设立了研究设施进行酵母培育，该酒厂获得了酵母后用于酿制此酒。除了在函馆和仙台销售外，还因为司马辽太郎的小说《芥菜花之滨》的关联，在兵库县淡路岛的洲本市也开始了销售。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27441","hypothesis":"“雫石雪灯（あか）りとはしご酒”活动由JV等主办方举办，于14日以雫石町的“よしゃれ通り”商店街为中心举行。该活动在经历了新冠疫情之后，时隔五年再度举办。惯例的雪灯会已于8日点亮，温暖的灯光为冬日的商店街增添了温馨氛围。\n\n本次雪灯会使用的灯饰模型是由当地东北纸器公司提供的特制纸板制成的家形模型，共准备了约500个。模型上还由幼儿园儿童自由绘制了各式各样的插图。在模型内放入蜡烛点燃后，将其安装在商店街内“町まちおこしセンターしずく×CAＮ停车场”中展示。\n\n楼梯酒活动共有16家店铺参与。凭在しずく×CAＮ处购买的门票，可以参观4家店铺，每家店铺均可享用一杯饮品和一份小吃。在消费的店铺可获赠杯垫，集齐4家店铺的杯垫后，即可参与抽奖，有机会获得可在参加店铺使用的优惠券。\n\n时间：下午6点至9点（雪灯节持续至晚上8点半）。楼梯酒活动售票分为预售券（3500日元）和当日券（4000日元）。详情请咨询しずく×CAＮ（电话：019-692-6282）。\n\n参加“楼梯酒”活动的店铺如下：\n\n十八 来驾 居酒屋结 Bar Coyote 烤鸡上 面包店美麓 躲猫猫 寺之下bigbang 意大利面店Simonezza 烤串BALCHOKUCHOKU おらほ 笑Kado 红麓珠 青湖苑 一二三 利寿司","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27472","hypothesis":"此前担任广岛县安艺高田市市长、现年42岁的石丸伸二于6日在东京举行记者会，宣布自己所创立的地方政党“再生之路”在去年7月的东京都知事选举中可能涉及违反《公职选举法》的支出问题，而他本人也因此落选。不过，石丸伸二否认自己对此事有直接参与或发出过相关指示。据石丸伸二等人表示，去年7月5日，也就是选举期间，他们在东京举办了一场集会，并委托当地一家公司进行现场直播，当时该公司提供的报价为约97万日元，包括人工费用等。之后，石丸等人要求该公司提供剔除人工费用后的报价，但最终报价金额仍保持在约97万日元不变。由于现场设备已提前运送到场地，石丸方面最终向该公司支付了约97万日元作为取消费用。而该公司表示，他们当时是作为志愿者提供直播服务的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27622","hypothesis":"【本报记者团在秋田县鹿角市报道】全国体育大会冬季大会滑雪比赛（滑雪国体）于14日在秋田县鹿角市花轮跳台（山高86米）等地拉开战幕。在跳台滑雪成年男子A组比赛中，来自土屋ホーム俱乐部、曾在八幡平松尾中学校和盛冈中央高中就读的23岁选手小林龙尚以76.5米的成绩获得满分100分，夺得冠军。\n\n由于恶劣天气影响，比赛第二轮未举行，最终名次根据第一轮成绩确定。这是本届大会中该县取得的首枚冠军金牌。小林龙尚是2022年北京冬奥会金牌得主小林陵侑（28岁，现为Team ROY成员，曾就读于盛冈中央高中）等四兄弟中的幼弟。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_iwate_nippo-ja.27826","hypothesis":"日本相扑协会于25日公布了大相扑春巡（3月9日开赛，地点为大阪埃迪昂体育馆）的排名表，出身于盛冈市的锦木（隶属于伊势之海部屋，所属地为盛冈·米内中）被列为东前头10枚目。此前在初场赛事中取得个人第二次优胜，并于赛后晋升为第74代横纲的丰昇龙，此次坐在了东侧的正位上。新横纲的诞生自2021年名古屋赛事后照之富士以来，为令和时代第二位。此外，外国出身选手有8人，其中蒙古出身选手为继朝青龙等前辈之后的第六人。\n\n从首次登台到首次取得优胜，共经历了42场比赛，是自1958年实行每年6场赛事以来，首次登台后最快取得优胜的第五人（不包括从幕下晋升的情况）。此次新横纲在赛事中首次亮相，成为继玉锦、曙之后第三位单独以横纲身份出场的选手。\n\n此前在上一场比赛中以12胜的成绩与优胜者并列的王鹏，此次升任为新三役之一，成为新关胁并归属于西军。他与父亲原关胁贵斗力同为三役，成为历史上第七对父子同时担任三役的组合。乌克兰出身的安青锦从首次登台到首次入幕仅用了9场比赛，成为自1958年以来，继常幸龙和尊富士之后最快取得入幕资格的选手（不包括从幕下晋升的情况）。\n\n两位大关中，大里所属东军，首次担任“角番”的琴樱则归属于西军。其他关胁中，大荣翔则连续三场所属东军。小结中，前大关雾岛时隔两场所属东军，完成三役复出；连续两场所属西军的则是阿炎。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_nankai_nichinichi_shimbun-ja.6127","hypothesis":"以法人化守护社区 西区长正名发表典型案例 大岛地域共生与协作推进会｜社会·经济｜南海日日新闻\n\n在曾经进行盐业生产的“北姆杜尔海岸”，人们聆听福田原里女士（右）的讲述。照片拍摄于25日，地点是知名町。\n\n25日，大岛地域共生与协作推进协议会在知名町正名字（Masanaza）生活馆举办了地区领导人研修会。此次研修会共有约15人参加，包括构成该协议会的县方以及群岛上8个町村和非营利组织（NPO）等代表，部分参与者通过线上方式参加。知名町西登美胜区长（63岁）结合对当地“北姆杜尔海岸”的实地考察，介绍了该地区将村落法人化、推进地区建设的相关举措。\n\n正名字位于知名町西部，是一个截至1月末人口为297人的小村落。该村落于2005年将“正名字”正式法人化，此后积极推动包括清扫活动、向县方申请拓宽作为通学道路的县道并建设人行道等环境整备工作，传承如被列入县非物质文化遗产的“雅古舞”等传统艺术，以及开展盐制作体验活动等，致力于促进村落的振兴与发展。在2023年度该县“共生协作型地域社区建设”优秀团体表彰中，该地区社区组织部门荣获鼓励奖。\n\n在案例介绍环节，西区长向大家介绍了该村落丰富多彩的常年活动及各项举措。针对村落及活动运营面临的老龄化、人口减少及后继人才不足等问题，该村引入了“拼图型村落运营系统”，通过对村落活动进行全面梳理与可视化，重新审视并明确各成员的责任与分工，以推动相关工作的开展。\n\n在实地考察中，大家还参观了曾经进行盐业生产的“西姆杜尔海岸”。该村的福田原里女士（92岁）讲述了当年全家人齐心协力制作食盐的情景，大家由此感怀战后艰难的生活环境以及先人们的辛勤付出。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46199","hypothesis":"早餐的时候，不能从第一碗饭开始就吃菜。这是编剧向田邦子女士在书中所描述的她小时候家里的规矩。首先，要先喝一碗味噌汤，然后才吃一碗饭。她特别喜欢的烤海苔、生鸡蛋、纳豆等配菜，都要等到第二碗饭之后才能吃。她说：“只吃一碗饭的话，不管过多久，身体都不会长大，孩子是靠第二碗饭才能长高的。” 向田邦子的兄弟姐妹都深信父母这种奇特的道理，于是努力地把两碗饭都吃光。那时候的餐桌除了海带、梅子干和柴鱼片等寥寥几种食物，几乎别无选择，正是战前饮食匮乏的真实写照。现在，如果看看超市的价格，以前价格还算合理的品牌大米，现在5公斤竟然要卖到4000日元左右。如此一来，恐怕许多家长都会犹豫要不要鼓励孩子吃第二碗饭了。就在半年前的米价风波期间，人们还听到“新米上市后价格就会回落”的说法，但现实却并非如此。其实，自古以来就有这样一句话：“一粒米，百行之本。” 一粒米要经过上百道工序，才能最终成形。凝聚了无数辛勤汗水的24年产米，虽然今年的产量比去年有所增加，但收购量却比去年减少了。看来，这些高价米很可能被那些看中高价而进行投机操作的人买走，流向了别处。政府方面表示，将释放储备米以平抑价格。如果米价下降，消费者自然会感到高兴，但那些正为生产成本不断上涨而苦恼的农民又该怎么办呢？虽然向田家的饭桌上没有沙拉的点缀，也没有黄油的香气，但那里依然洋溢着勃勃生机。也许，为了重新找回这种生活氛围，我们需要制定一些新的规矩吧。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46235","hypothesis":"许多有女孩的家庭每年都会从立春之后的这个时节开始摆放人偶。完整的七层人偶摆设中，最上层是内裏人偶，第二层是三位官女，第三层是五人舞者，第四层是随身侍女，第五层是女仆，第六、第七层是各种道具。我家的人偶摆设是五层的，但每年摆放时都让我很费一番功夫。我想，这正是为了减轻这种烦恼，同时让老年人也能熟悉和使用智能手机吧。目前还有一款名为“hinadan（ひなだん）”的手机游戏应用。这款游戏的玩法就是将人偶摆放在正确的位置上。看似简单，实际上意外地有些难度。这款游戏是由被称为“信息技术传道师”的若宫正子女士（89岁）所开发的。她从80岁开始学习编程，并于81岁时完成了这款游戏的开发。她的这种学习精神实在值得我们学习。目前，位于佐贺市的“佐贺城下人偶节”正在举行。今年是该活动举办的第25届。这项活动始于2001年，当时并没有抱有太高的期望，但一经开展后却意外地热闹非凡。能够延续25年至今，相信也与佐贺城下人偶节中展出了锅岛家族收藏的人偶（陈列于“征古馆”）等“真品”所带来的非凡韵味不无关系。我家摆放人偶已有大约15年的时间，不过从数年前开始，它们便一直安静地“镇守”在储物柜中了。或许其他家庭也有类似的情况。如果有机会，不妨前往参观佐贺城下人偶节，感受一下这一传统节庆活动的氛围吧。在“春是名而已”（意指春天尚未真正到来，仍寒意料峭）的季节里，参与这样的节日活动，一定能够提前感受到春天的气息。（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46387","hypothesis":"最近，书店中陈列的儿童读物越来越呈现出“商业书化”的趋势。比如《关于金钱、人生和幸福》《通俗易懂的经济学》等等。这些书的标题看起来就像是面向上班族的，甚至还有类似自我提升类书籍的内容。这类书籍似乎迎合了家长们想要在充满不确定性的时代，为孩子传授处世之道的心理。回想我们小时候，能买到的大多是《世界名著全集》或厚达数册的系列百科全书。每个月学校还会收到学研出版社的《学习》或《科学》杂志。记得小时候，我们虽然很喜欢附带有趣小礼物的《科学》杂志，但家长却只允许我们订阅《学习》杂志。没错，以前儿童读物更多是“定期订阅”的，而不是“购买”的。作为这类读物的代表，小学馆的《小学一年生》杂志，今年正好迎来了创刊100周年。它创刊于1925年（大正14年），当时正值25岁以上男性获得选举权、女性首次被录用为电车车掌的时代。正是在这样一个充满变革的时代背景下，这本杂志应运而生。在全盛时期，也就是1972年（昭和47年），该杂志发行量高达128万册，占当时小学一年级学生总数的七成，深受孩子们喜爱。近年来，由于少子化的影响，面向高年级学生的杂志纷纷停刊，而这种“读起来有趣、又能帮助学习”的按学年发行的杂志在全世界也属罕见，如今正面临着以实用性为导向的时代潮流所带来的逆风。不过，最近杂志的附赠品也发生了变化，不再是需要动手制作的DIY材料，而是可以直接使用的成品。对于像我这样过去常常因为手工制作失败而懊恼不已的人来说，这些附赠品仿佛也在默默教会我们“人生中总有不如意”的道理。 （桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46491","hypothesis":"〈还有什么能比得上父母对子女的慈爱之心呢？〉这是一首广为人知的吉田松阴临终前所作的和歌，其中凝聚着他志向未酬、不得不告别人世的遗憾之情，以及对子女早逝的父母所怀有的深切哀思。对于子女开始独立生活、远离身边的父母来说，最牵挂的事情之一便是子女的健康。其实，他们并不需要任何礼物。只要孩子们健健康康地生活，父母就会感到无比欣慰，这便是最大的孝顺。而这位老人在未收到孩子任何来信的情况下就去世了，他的悲痛之情实在令人难以想象。这位老人正是有本明弘先生。自从女儿惠子被朝鲜绑架以来，已经整整四十二年了。他一直期盼着与女儿重逢，但这一愿望终究未能实现，最终带着遗憾在1996年离开了人世。如果当年没有遭遇绑架，他如今或许已经儿孙满堂、安享晚年了。这世间还有比这更不公平的事吗？就在我们这样想的时候，泰国当局于本月中旬在与缅甸边境附近成功解救了一名16岁的日本少年。据推测，这名少年是被犯罪组织绑架，并被迫参与了电信诈骗活动。日本国内电信诈骗案件不断上升，而其背后竟可能隐藏着类似朝鲜绑架的犯罪行为，这一事实令人心惊胆寒。甜言蜜语的背后，往往暗藏陷阱。这名少年虽被卷入了犯罪活动，但相信他一定有机会重新开始人生。能想象得到，支撑他踏上这条重新做人之路的，定是父母坚强的爱与支持。有本明弘先生去世之后，目前仍然在世、且子女尚未被解救的拉致受害者家属，只剩下横田早纪江女士（89岁）一人。面对此情此景，我们唯有期盼政治能够更加贴近亲心，给予受害者家属更多支持。（义）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46621","hypothesis":"每到周日晚上播出的《海螺小姐》（サザエさん），其原作是刊登在报纸上的四格漫画，该漫画于昭和49年（1974年）2月结束了连载。最后一回的故事是这样的。海螺小姐对カツオ说：“今天是做便当的日子哦。”一边说着，一边把便当交给了他。カツオ回答：“是啊，因为今天学校没有午餐呢。”◆当时，正当日本列岛改造热潮兴起时，又遭遇了石油危机，物价飞涨，被称为“疯狂时期”。由于学校采购食材的预算不足，只能采取“带便当上学日”的措施，减少提供午餐的次数。◆那天，カツオ正在上课，坐在他旁边的同学却低声嘀咕着什么……“我家爸妈是共稼ぎ（共同承担家计）啊……”原来，那些没有便当的孩子，其实是在家里自己做饭带去学校的。半个世纪前被讽刺的社会现象，如今看来竟与现今颇为相似。在如今大米价格飞涨的情况下，光靠“带便当上学”恐怕远远不够吧？◆据说，将来小学和中学的午餐费用可能会实现免费。那么像カツオ所在的教室里那些无法带便当上学的孩子，是否就能安心地吃到饭了呢？包括高中在内的免费教育政策所需的预算是否能够得到保障呢？比起这种撒钱式的政策，学校现场亟需解决的实际问题似乎还有很多。◆《海螺小姐》描绘的是战后普通百姓的生活。大家庭围坐餐桌，热闹又温馨，有时家教也颇为严格。然而，随着时代变迁，家庭结构发生了变化，用餐和家教也逐渐转由学校负责。或许最后一集正是在暗示“美好旧时代的终结”。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46659","hypothesis":"上个月，作为佐贺新闻社向佐贺大学提供讲座的讲师，他像前一年一样布置了课题。主题是：“对你来说，故乡意味着什么？”感谢提交。◆下面介绍一些令人印象深刻的回答。草场辉先生认为，故乡就是“火炕（こたつ）”。看来很多人在寒假返乡时，都深切感受到了故乡的温暖。堤阳佑先生则写道，故乡是“心灵的玄关（入口）”。他说，无论什么时候都会有人迎接自己，而离开时，也会有人悄悄地送别。包含这种表达在内的、把故乡描述为“让人安心的地方”的回答数量最多。◆还有人将故乡比作“装满自己记忆与爱的宝箱”（安座间美咲女士）、“存放回忆的图书馆”（坂本阳菜女士）等，这些将故乡视为无可替代之地的回答也十分引人注目。井河祐磨先生则将故乡比喻为“人生的保险”。他说，无论发生什么，只要回到故乡，就能获得温暖的包容。然而，世界上也有失去故乡、无法返乡的人。乌克兰就是其中一个例子。今天是俄罗斯入侵乌克兰三周年。战火迟迟未能平息，这让人感到悲伤。不过，无论身在何处，人们总能在某个时刻，找到能称之为故乡的地方。如果移居佐贺的乌克兰家庭也能将佐贺视为自己的故乡，那将是一件令人欣慰的事。从这个意义上讲，我对松本武龙先生所说的“故乡就是自己本身”这句话深感共鸣。只要学会爱自己、珍惜自己，故乡就永远不会被任何人夺走。是的，故乡始终存在于每个人的心中。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46689","hypothesis":"趁着这个假期，我出去赏梅了，看来花期已经快到了。不过由于寒流来袭，接连几天气温骤降，令人瑟瑟发抖，遗憾的是，只见些许刚冒出嫩芽的花苞，尚未盛开。不经意间抬头望向枝头，却惊喜地发现枝梢上竟已开出了一朵、又一朵洁白的花朵。据气象随笔作家仓嶋厚先生所述，梅花的开花时间每年之间会相差大约50天。相较于樱花，梅花的花期波动幅度大约是其三倍之多。古时候的人们称这种在冬天里寻找早开梅花的行为为“探梅”，并常常踏遍山野去寻觅这些早绽的梅花。只要能遇到梅花便好，即使遇不到也无妨。人们在萧瑟的冬景中发现春意萌动，便感到由衷的欣喜。今天是道真忌。众所周知，有这样一个传说：某位主君被流放到遥远的大宰府，人们为了在一夜之间追寻他，纷纷追随飘落的梅花而去，这就是“飞梅”的传说。在这样一个充满无奈与坎坷的世上，梅花忍受严寒，终于绽放出花苞，那娇弱的模样，仿佛是人生的片段，不禁令人浮想联翩。〈不必如樱花那般，万朵争艳；只需如梅花，那五片洁白的花瓣般，芬芳而凛然，凝望远方，即便是在寒夜中，也能静静绽放。〉这是作家井上靖先生诗作《致所爱之人》中的一段。此刻，我不禁想到了那些在冬天中颤抖不已、不知何时才能迎来春天的人们。春天，或许并不会到来。但随着年龄的增长，我愈发真切地感受到，春天是需要我们自己去迎接、去抵达的。寒意渐渐消退，季节的脚步也在悄然前行。让我们怀着激动的心情，去寻找春天的第一缕迹象吧。就像凝神屏息地注视远方那样。（桑）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_saga_shimbun-ja.46796","hypothesis":"据说在雪国，雪是有气味的。作家永井龙男在旅行北陆地区时，将当地人的故事记录了下来。在仿佛即将下雪的日子里，那种气味便会悄然弥漫开来。同样地，人们也常说：“随着残雪渐渐消融，春天的气息便会随之而来。”就在昨日，寒意终于稍减，我也想外出感受一下春天的气息，结果发现天空一片朦胧。据说在中国，有个叫做“花眼”的词语。在那边，“花”字有“朦胧”的意思，所以充满了花粉的天空，即便没有老花眼，也会让人看不太清楚。据说今年的花粉格外厉害。今年正好是杉树花粉较多的“表年”，而去年夏天的酷暑又促使了雄花旺盛生长，导致花粉产量显著增加。据预测，今年飞散的花粉量将达到去年的三倍左右，甚至可能是过去十年来最多的一年。仅仅写下这些话，就让我感到有些莫名的不适……据统计，目前已有四成的日本人患有花粉症。不仅花粉数量在增加，也有一种说法指出，由于卫生条件的改善，婴幼儿时期接触细菌和病毒的机会减少，导致人体对过敏原的抵抗力减弱，从而更容易引发过敏反应。这是否是现代富裕生活带来的一种“病”呢？如今，人们用口罩遮住口鼻，再也无法像昔日雪国的人那样，感受到“春天来临的气息”了。或者说，我们已经失去了辨别更重要的事物的能力……这种想法只能被压抑在口罩之下。〈若是无法发出声音，便只能以咳嗽来表达〉。—— 加藤楸邨（桑）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32196","hypothesis":"植田先生、西井先生荣获“最优秀奖”——木堂表彰儿童及学生书法展颁奖仪式：山阳新闻数字版｜山阳新闻数字\n\n为纪念出身于冈山县，同时也是优秀书法家的犬养毅前首相（号“木堂”，1855～1932年），由冈山县、县乡土文化基金会、犬养木堂纪念馆和山阳新闻社联合主办的“第31届犬养木堂表彰儿童及学生书法展”颁奖仪式于24日在冈山市北区川入的犬养木堂纪念馆举行。此次最优秀奖——知事奖由仓敷市立儿岛小学四年级的植田美幸（10岁）和县立仓敷天城中学三年级的西井结惟（15岁）获得。\n\n在获知事奖等特别奖项的25人中，有22人出席了颁奖仪式并领取了奖状和奖杯。植田表示：“我特别注意了字体的平衡。”她表示希望以此次获奖为契机，继续努力练习。西井则表示：“能获得这份荣誉，我非常高兴。”她表示今后将尝试更加丰富的表现方式。\n\n此次比赛以“对话之心”“自由民权”等与犬养相关的词语为题目，面向该县小学三年级至初中三年级的学生征集作品。最终共收到来自278所学校的3703份投稿。其中入选及以上的1513件作品将于3月16日至5月5日期间在该馆展出。\n\n其他获得特别奖的还有以下各位（略去敬称，括号内为学校名称及年级）：\n\n县教育局长奖：金光夏音（仓敷市万寿小学五年级）、梅田梨瑚（同校玉岛东中学校二年级）；山阳新闻社社长奖：汤浅里映（冈山县吉备小学三年级）、竹川遥（赤磐市山阳北小学四年级）、有信日菜（仓敷市茶屋町小学五年级）、山水伊都（同校儿岛小学六年级）、汤浅里梨（冈山县吉备中学校一年级）、大木爱（仓敷市清心中学校二年级）、宫川真帆（冈山县高岛中学校三年级）。 县乡土文化财团理事长奖：福守彩乃（仓敷市茶屋町小学三年级）、古城奏来（浅口市金光小学四年级）、原田帆乃香（仓敷市沙美小学五年级）、平田莉枫（津山市林田小学六年级）、川上来兰（总社市总社西中学校一年级）、有信舞（仓敷市天城中学校二年级）、药师寺萌绘（冈山县吉备中学校三年级）。 县书法教育研究会会长奖：若林由依（仓敷市茶屋町小学三年级）、南条一臣（同校下津井西小学四年级）、东凛太郎（冈山县曾根小学五年级）、植田和希（同校平岛小学六年级）、古城青辉（浅口市金光中学校一年级）、石冈紬（冈山县石井中学校二年级）、高畠美波（玉野市东児中学校三年级）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32201","hypothesis":"矢挂魅力十足 切纸花牌 爱好者协会制作 名胜和特产题材：山阳新闻数字版｜山阳数字新闻\n\n由冈山县矢挂町等地区剪纸爱好者组成的「矢挂剪纸会」制作了介绍当地魅力的「剪纸花牌」。以町内名胜和特产为题材，15位会员共同完成了绘牌的原画创作。\n\n绘牌与读牌共有从「あ」到「わ」的44种类型。绘牌中所采用的题材包括旧矢挂本阵（国家级重要文化财）、在「矢挂宿场祭大名行列」中巡游的行列、在星田川上飞舞的萤火虫，以及正在推进产地化的意大利蔬菜韭葱等，所有图案都巧妙地运用了对比手法，表现得鲜明生动。\n\n读牌的内容有如「本阵的殿上人经过御成门」「观照寺，蜿蜒优美的卧龙梅」「岚山，映衬得格外美丽的夜樱」等，这些都是会员们根据绘牌内容，倾注心意构思出的对应文字。\n\n制作这套牌游戏是作为町合并70周年纪念活动的一部分，由町民提案实施的项目。总共制作了70套，并将其中40套赠送给町内。该会代表守屋雅恵女士（73岁）表示：「我们以会员们独特的感受，表达了矢挂町美好的一面。」她希望人们在享受玩牌乐趣的同时，也能更多地了解这个地区。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_sanyo_shimbun-ja.32232","hypothesis":"美作市广报报纸首次荣获最高奖特选奖 24年度冈山县竞赛·市内部门：山阳新闻数字版｜山阳数字\n\n冈山县内各市町村于2024年制作的广报报纸作品竞赛（县主办）获奖作品已揭晓。最高奖项特选奖在“广报报纸·市”类别中，由美作市首次获得。\n\n美作市在7月号广报中，特别报道了以美作地区为舞台、在全国公开上映的电影《风之歌献给君》。该期报纸采用大胆的版面设计，将作为电影主视觉的市内“天空茶田”以跨页形式刊登，并刊登了对电影相关人员的采访，吸引了市民的广泛关注，获得高度评价。\n\n“单张照片”部门的特选作品是真庭市，该市特别报道了以县北部地区为舞台、首次举办的“森林艺术节”。其刊登在9月号封面的照片拍摄的是孩子们在森林中奔跑的情景，被认为很好地提升了人们对艺术节的期待感。在“组照”部门中，美咲町因其收录了被指定为县重要无形民俗文化财产的境神社狮子舞而获得特选。在“影像”部门，奈义町因其以居民的声音介绍当地优质的育儿环境而获选。\n\n此次共有58件作品参加评选，涵盖除“宣传册·町村”部门（本次无特选作品）在内的全部5个部门，由媒体相关人员和设计师等进行了评审。每个部门的特选作品将被选送参加全国宣传报道竞赛。\n\n除特选作品外，获奖名单如下：\n\n【宣传刊物·市】入选 岡山市；佳作 新見市、赤磐市【同·町村】入选 矢掛町、美咲町；佳作 和気町【单幅照片】入选 岡山市；佳作 美作市【组照】入选 矢掛町；佳作 勝央町。【影像类】入选 津山市；佳作 高梁市、矢掛町。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.3993","hypothesis":"在电视纪录片节目中，提到了新潟地区一家受欢迎的drive-thru餐厅，在下着雪的天气里，意大利面和饺子很受欢迎，而旁边的软冰淇淋销量也很不错。一对男女大口吃着软冰淇淋，异口同声地表示，这是他们从小就熟悉的、令人怀念的味道，即使外面很冷，也丝毫不影响他们的食欲。小时候，孩子们在石垣岛也经常吃一种叫做“冰淇淋”的冰棍。这种冰棍最初是由从神户的埃德尔瓦伊斯退休后回到登野城的比屋根重雄先生在家开始制作的，后来由大川的玉城亜康女士接手，她制作的美味冰棍在岛上的中学生和高中生中广受欢迎。我家的全家人都非常喜欢这种冰棍，经常会买来吃。前几天，当我跟从县外回来的女儿们开车经过市区时，她们似乎发现了“冰淇淋”店的招牌，便对我说：“爸爸，停车一下。”“后退，后退。”然后她们立刻跳下车，跑着去买冰棍，连我那份也一起买了。过了一会儿，女儿们回来后对我说：“听说冰淇淋店的机器坏了，所以已经五年没有生产了。”“招牌还是原来的样子，没有摘下来，据说现在还时不时有像我这样的返乡客看到招牌后跑来买呢。”“是吗？那真可惜，不过我还是买了今川烧（一种日本传统煎饼）来给你。”说着，她把热腾腾的今川烧递给了我。在岛上，新兴的意大利冰淇淋（ジェラート）非常受欢迎，而老牌的ゲンキ乳業则在冰淇淋、果冻和软冰淇淋等方面与之展开竞争。希望这种充满怀旧情怀的经典冰淇淋也能早日重新上市。 （仲间 清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4011","hypothesis":"到了五十岁左右，体力的衰退已难以逆转。大约五年前，为了增强肌肉力量，我开始去健身房锻炼。当时在专栏中也提到过，满怀信心地说“结果会慢慢显现”，但最终还是没能坚持下去。虽然这听起来像是找借口，但后来我患上了腰痛，甚至坐骨神经也开始疼痛，于是不得不放弃锻炼。现在，我只有在外出采访时，或是在采访地点四处走动，或是在公司内部往返于打印机与复印机之间，以及偶尔外出购物时，才会有机会活动身体。尽管通过拉伸运动稍微缓解了腰痛，但这恐怕也只是临时应对之策罢了。比如在采访现场需要长时间站立，或者在钓鱼时沿着海岸不断行走，这些都会让疼痛再度加剧。如果持续超过两个小时，我就实在撑不住了。腰部和臀部都会传来阵阵剧痛。这样的状况不仅影响了工作，也让我无法好好享受自己的兴趣爱好。想到今后的情况，不禁感到有些担忧。确实，随着年龄的增长，我越来越意识到必须好好照顾自己的身体。但另一方面，如果要在家里花时间做自重训练，又觉得太麻烦；而如果去健身房锻炼，又需要花费不少钱。从过去的经验来看，不管是哪种方式，都难以坚持下去。难道就没有一种简单又容易坚持、可以养成习惯的锻炼方式吗？其实，还真有。那就是广播体操。通过去年的采访，我了解到它确实有很好的效果。仅仅需要三分钟左右的时间。我从今年1月开始尝试，希望至少能坚持一年。（比嘉盛友）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4014","hypothesis":"近日，有人向我抱怨鸟类造成的损害，并提出了一个可能的对策，想听听大家的看法。这位朋友最近从东京搬来，刚刚建好新房，正在寻找合适的住处。在以前租房子居住时，他一直苦恼于将含有剩饭等厨余垃圾的可燃垃圾袋扔出后，总会被乌鸦啄食。他曾尝试过用网子罩住垃圾袋，还挂起仿制乌鸦尸体的气球，试图驱赶乌鸦。起初这种方法似乎有效，但不知乌鸦是不是学会了应对方式，最后还是照常来偷食，简直是屡教不改。垃圾袋被它们撕扯得粉碎，厨余垃圾散落在路上，而清运车又不帮忙清扫带走，每次都要自己费力收拾，苦不堪言。他担心，搬进新家后这种烦恼还会继续，没想到，搬进新房后，乌鸦却突然再也不来骚扰了。原来，这与他们一家人的业余爱好——业余无线电有着密切的关系。他们从高杆上将天线线缆铺设到房屋四周各处，形成了一个覆盖范围广泛的网状结构，这意外地起到了驱赶乌鸦的作用。原来是这样啊，虽然我理解了其中的道理，但要在自己家尝试的话，恐怕还有一些需要克服的困难吧。比如，要在院里的树木和电视天线之间拉线，光是外观上是否能让家人接受就是一个问题。此外，还可能会对后院放风筝造成影响，这同样令人烦恼。我把这个想法告诉了一位喜欢种植番石榴的朋友，没想到他听后说，自己已经实践了类似的方法——在围墙上方十几厘米高处拉上钓鱼用的尼龙线，用来驱赶乌鸦。因为尼龙线不太显眼，鸟儿看了会害怕，效果非常好。 （仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4029","hypothesis":"虽然我平时自以为能够熟练使用斯马姆尼（方言），但一旦被突然问到“标准语中的某某词在斯马姆尼里怎么说”，我常常会一时语塞。前几天，一位住在登野城的熟人问我：“‘盐在哪里卖’用宫良方言怎么说？”我回答说：“是‘玛斯亚赞加杜卡希尔’。”他却问：“为什么‘卖’会变成‘卡希尔’呢？”接着他又说：“在登野城我们也说‘卡希尔’呀。”嗯，仔细想想，原来“买”是“卡乌恩”，“卖”是“卡弗恩”，“请买”是“卡伊希尔亚”，“请卖”是“卡希尔希尔亚”。这些词在发音上只有些许差异，却需要准确分辨并正确使用。如果有人问我“为什么会这样”，我也很难清楚地解释。只能说，这大概是自古以来就如此吧。而在旁边的白保村，人们则把“眼睛”和“耳朵”都发音为“米恩”。仅凭“米恩”一个发音是无法区分的，因此在日常对话中，他们会用“姆努米鲁米恩”表示“眼睛”（看东西的器官），用“姆努斯克米恩”表示“耳朵”（听东西的器官），以作区分。这种思维方式真的非常合理，令我钦佩不已。有些词语虽然可以用标准语表达，但在方言中却并没有相应的对应词汇。反过来也一样，有些方言中的词语，标准语里可能并没有对应的说法。至于外来语或流行语，斯马姆尼通常会像翻译外国电影台词一样，进行意译或者摘译，尝试找到合适的表达方式。但如果实在找不到合适的说法，他们也会直接将这些外来语或流行语原封不动地借用过来。这次的题目是“买卖互惠”，如果直译为斯马姆尼语就是“卡弗姆尼 卡乌姆尼”，但这样的话，意思就偏离了，表达也不够到位。不知哪位高人能够指点一下？（仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4035","hypothesis":"千叶罗德海洋队在石垣岛的春季训练营，与几乎在同一时间盛开的“春日樱花”相映成趣。如今正值盛放期的花朵，也开始混杂着新绿的嫩叶，季节更替的迹象已然显现。不过，今年冬天的寒冷程度如何呢？连日来电视上都在报道“本季最强、持续时间最长的寒潮”，新闻也持续报道着降雪地区人们的艰难处境。就连我们这些住在南岛的人，恐怕也有不少人因连日的“本季最冷”、体感温度仅在个位数的严寒而瑟瑟发抖吧。如果再加上强劲的北风和冰冷的雨，即便是南岛也会感受到刺骨的寒冷。首次在石垣岛举办职业棒球训练营的球队，是昭和58年（1983年）的中日龙队。这一举措不仅预示着新时代的萌芽，也让人感受到这座岛屿所蕴含的潜在可能性，激发了市民们的期待与憧憬。然而，连日来的异常恶劣天气却打破了这份期待。最终，这次训练营并未取得理想的成果。那是42年前的事了。如今令和时代，情况又如何呢？虽然还不能说是十全十美，但基础设施已经逐步完善，全天候的训练也已成为可能。罗德队的忠实粉丝们也比往年更加踊跃，从全国各地纷纷前来，使得球场周边的租车公司生意异常火爆，一派繁荣景象。而在训练营最后一天，与台湾乐天桃猿队的交流赛在蓝天白云下举行，众多市民齐聚现场，热情地为球队加油助威。大家的心愿只有一个：夺得“日本一”！随着年龄的增长，我愈发能感受到寒来暑往、四季更替带来的变化。当“离别之花”盛开之时，春天也便悄然来临了。冲绳蓝花楹那顽强的花朵，正在凛冽的北风中傲然绽放。（庆田盛伸）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4038","hypothesis":"虽然不会下将棋，但对将棋的术语却很感兴趣。“王手飛車取り”、“王手角取り”和“飛車角王手”等术语就是其中的例子。这些凝聚了博弈智慧的表达方式非常有趣。如今，县议会中正上演着类似将棋般的博弈。从去年11月开始备受关注的华盛顿驻在问题，如今就像下将棋一般，双方仍在你来我往地较量着。首先，自民党揭露了美方驻在人员的违法状态，而被指出问题的县当局也接连进行了整改。该驻在机构在美国是以股份公司的形式存在的。自民党认为，县方在没有提出追认出资相关议案的情况下，就将预算案提交审议，这种做法存在问题。县议会随后通过了“退回预算案”的决议案，将预算案退回给县政府。然而，县政府则引用总务省的观点进行反驳，认为退回预算案只是议会的意见表达，不具实质约束力。县政府得出结论，认为已经提交议会的预算案仍具有法律效力，因此要求县议会继续审议。此后，县议会确认了这样一个方向：既然已决定不审议预算案，那么再次审议就违反了“一事不再议”的原则。各党派在相互协商的同时，还与全国议长会沟通协调，正积极寻求解决办法。说实话，这场攻防战，即便一直看下去也让人百看不厌。然而，新年度预算直接关系到明年全县人民的生活，因此亟需在规定期限内达成一个结果。双方只有不断摸索最佳应对之策，最终找到一个双方都能接受的平衡点。 （玉津盛昭）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_news_#_yaeyama_mainichi_shimbun-ja.4050","hypothesis":"据说，公司或企业如果能持续经营30年，除非发生重大变故，否则一般都会继续存在下去。然而，有消息称，今天举行的第32届黑岛牛祭这次恐怕将是最后一届，将就此落幕。考虑到它曾克服了包括新冠疫情在内的种种困难而一直延续至今，这一消息实在令人感到有些遗憾。这个以岛上的牛为主题而举办的庆典一直以来都广受好评，不仅吸引了大量本地居民，还吸引了来自县内外大批热情的观众，现场气氛十分热烈。以至于让人不禁担心，这个小岛是否能承受得住如此庞大的人流量。活动内容丰富多彩，包括抽奖（中奖者可获得一头牛）、牧草卷越障赛、滚牛比赛、与牛的拔河比赛，以及猜牛体重等趣味项目，精彩纷呈。此外，由于是产地直销，各种牛肉料理也格外新鲜美味，如牛骨汤、骰子牛排以及牛腿肉烧烤等都令人回味无穷。尽管其中的牛腿肉烧烤曾在中途被卫生部门指出存在卫生问题，一度被要求停止供应，但当时的执行委员会成员（一位朋友）则强烈反对，坚持认为如此美味的菜品不能取消。我作为专栏作者也替他表达了不满，质疑：“以什么为标准，把经过高温烹调的牛肉说成不卫生？”随后，经过调整烹饪火候，问题得以解决，最终这道美食继续得以提供。此次，为了感谢广大粉丝的支持，主办方特别准备了比以往更加丰富多彩的活动内容，诚挚邀请大家前来岛上尽情享受这场盛会。衷心期盼畜产市场回暖，让这一传统庆典能够早日恢复举办。 （仲间清隆）","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114072392439316299","hypothesis":"《东京沙拉碗》\nNHK 电视剧10\n因为是朋友们推荐的\n我想看看会说中文的松田龙平…\n使用外国人演员或者有中国血统的演员，从画面上看其实也没有太多违和感，反而感觉两位主角有点突兀…\n节奏明快，能一口气看完一集，或许会继续追下去。\n#观影笔记\n\n《东京沙拉碗》第二集\nNHK电视剧10\n虽然没看过原作，但这部作品——\n在各种纷繁复杂的情节中，最后一幕似乎一直在暗示着什么呢？\n“单靠信念是不行的，你会堕落的。”\n啊，原来有木野君是个堕落的人啊……\n你注意到“语言”的重要性真是太好了。\n像原本误译的“だーりぇんら”（意为“打脸”）这种俚语，还有“谎言被揭穿”之类的表达，背后其实都有很深的含义。\n在描绘恋爱梦想的同时，也融入了“在中国，没有钱和身高就难以结婚”这样的现实。\n并使用了日语中特有的表达方式和毫不掩饰的恐吓语气。\n此外，角色搭配也恰到好处，非常不错。\n“就近出手”确实是一个明智之举。\n“天网恢恢，疏而不漏”这句话，据说出自老子。\n“艰难汝以玉成（困难使你成为美玉）”\n是谚语吗？\n“翻译”有三种类型，真是长知识了。\n1．同声传译\n2．耳语（悄悄说话）\n3．逐字翻译：即使有错误也一并翻译——“同步”的准确性最为重要\n除了正在说话的人，将背景中的人虚化处理，这种手法最近是不是变得常见了？难道是因为看太多中国电视剧了？\n不过，说起来，想要吃的东西好像越来越多了。\n斯里兰卡料理店的香蕉叶包裹咖喱，还有加班时送来的上海小笼包（中国风味的点心）。\n我也想吃啊～\n#观看笔记\n\n《东京沙拉碗》第3集、第4集\nNHK电视剧10\n越南三明治和婴儿\n第3话\n受害者的妻子说“我以为和日本人结婚就安全了”，这句话听起来令人深思。\n中国的绑架事件似乎只有黑暗，没有希望。\n搜查一课的八柳对有木野露出不满的神色，两人之间的关系似乎在接下来的剧情中会有进展。\n被托付孩子的“爸爸”所说的话。\n“屁股，长得这么可爱。”\n可爱\n可爱\n演员也很可爱，是来自台湾的演员张翰。\n稍微能了解有木野的过去。她到15岁之前一直在大连生活。\n原来如此。\n父亲为了还债，竟然把户籍给卖了……这太黑暗了。\n这似乎涉及了与户籍中介有关的有组织犯罪。\n第四集\n听到“ゆあん”（Yu-An），结果却是“ユーハン”（Yuhang）。不过，“ウーハン”（Wuhan）这个发音是否正确，可能正是这次的关键所在。\n作为汉字国家的人，本来是希望用汉字来表达的，不过，也就这样了吧。\n张翰饰演的“父亲”随着心情的变化而展现的表情演技非常出色，仅凭表情和台词就能让人感受到背后深藏的悲伤，真是太棒了。拍摄手法也很赞～\n孩子的名字“宇航”是“yǔháng”（音译为“Yu Hang”），在看字幕的时候，从第4集前半段开始，字幕显示成了“Wu Han”，这才明白原来这是个巧妙的设定。\n不过这次的结尾部分真的太感人了……\n我立刻想起了用钢笔画的漫画《困鼠……》。\n#观后感\n\n《东京沙拉碗》第5、6集\n第5集：天与进\n该集展现了在养老机构工作的人们各自不同的想法与感受。虽然现场的情况想必非常艰难，但他们的付出依然令人敬佩。\n・如果还有可以回去的地方，就回去吧\n・周围的人对你有所期待，而你也有能力回应他们的期待\n・不要忘记了你目前是在日本工作、受雇于日本这一身份\n不过，我还是觉得大陆人的心胸真的很宽广啊。我们是不是太依赖自己身为日本人这一身份了呢？\n“我们是请他们来工作的。”“即使将他们排除在外，也无法保住自己的立足之地。”\n日本正在发生变化。\n我想记住这一点。\n不过话说回来，更衣柜这种东西，随便打开是不是不太好啊，这让我有点不爽。\n第6话\n一段短暂的停顿，用来解释过往的羁绊如何延续至今。\n主要内容是鸿田和有木野的过去交织在一起的故事。\n鸿田小时候曾有一位与他关系很好的在日韩国人美术爱好者姐姐。在画海的画中，边线就像海一样彼此相连，（人生中）选择用哪种颜色来描绘，也取决于自己。\n鸿田立志从警的契机，是8年前的代代木通り魔事件中，织田对他说“你决定得真好，敢于面对”这句话。\n另外，据说阿川警部补也将因为4年前的误译事件而前来。过去八柳与警官之间如同镜中映照般的关系，今后恐怕会变得更加复杂。\n#观影笔记\n\n《东京沙拉碗》第7～8集\n第7集\n敌人是组织「志愿者」，这一点已明确。\n事件始于四年前，但起因是五年前，而八年前的相遇则是导火索。前来赴任的阿川警部，实在太过棘手。果然不愧是三上博史。\n八柳、有木野等实力派演员齐聚一堂，好戏即将上演！他们各自背负着不同的过去，以各自的方式与敌人对抗。这大概就是故事的序章吧。\n不过，那个“监察官”身上总散发着令人不快的气息。\n虽然原作是米莉写的，但……\n听到阿川的名字，有木野那顽固的“请不要相信他”的态度会有所改变吗？阿川是否能彻底放下与西宫“再次一起赚钱”的这段恩怨？这似乎才是关键所在。\n第8话\n鸿田从林蒙奇遇害一事入手，揭开四年前事件的真相。\n阿川不希望织田调查他与林蒙奇之间的关系。\n这里似乎和阿川的过去有关，从他与西之间的互动来看，虽然有些模糊，但总觉得他内心也隐藏着某种阴影，似乎在寻找结束生命的地方……毕竟这是三上博史啊，嗯。\n有木野突然向鸿田坦白了自己曾和织田交往过的事。\n“我一直都想和你说说这件事。”\n“只有你才能听我说。”\n这句话与林蒙奇所说的“可以跟织田先生说”是相互呼应的。这可能就是关键所在。\n不过，警察内部负责内查的监察部门……\n#观后感","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114092272183025881","hypothesis":"哇〜好厉害！\n#花粉\n#fedibird\n\n致所有花粉症患者\n不只是对症治疗，而是根本的解决方法\n“过敏原补充疗法”\n超级推荐哦💊\n还有\n对尘螨过敏的人也💊\n会对免疫系统产生作用\n症状会一天天减轻。\n如果坚持几年的话，\n就不需要戴口罩和护目镜了✨\n一天一粒的类型（舌下免疫疗法），\n对于那些难以做到的人，\n还有注射型呢♪\n（→ 续）\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n（继续→）\n一年中的几个月\n活在脑袋一片空白（｡°⌓°｡）的状态中的人生，也可以就此画上句号。\n相较于一辈子持续服用抑制症状的药物，\n对身体的负担更小。\n而且价格还便宜。\n此外，将来也有可能会住在无法使用日本医疗保险的地区，\n以及在怀孕、分娩、哺乳等期间，\n可能也有不能服药的时候。\n此外，将来还可能与其他药物产生相互作用。\n“花粉季节的药物调整该怎么办？是个问题。”\n这种情况也可能会出现。\n（→ 续）\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n（继续→）\n而且更重要的是！\n在发生大灾害时，\n比如南海海沟地震或首都直下地震等，\n受灾人数可能会非常庞大。\n药品根本送不到那里。\n（水、食物、厕所、洗澡用的东西，什么也送不到。）\n想着“总有一天要开始”，却迟迟没有行动。\n因为实在太忙，可能连去医院复查的时间都没有了。\n如果要开始的话，\n早点去咨询医生吧 ✩⡱\n当然可以使用医疗保险哦。\n患有过敏性鼻炎的人\n在杉树花粉的高发季节是不能开始的。\n如果要开始的话，就得等到5月以后。\n近几年来\n我们这个日落之国——日本\n各种药品都严重短缺，\n连开始舌下免疫治疗都困难。\n（因为需要预约，所以需要排队等候。）\n我所在的诊所需要预约。\n据说那里有个“预约等待名单”。\n想在5月之后开始的人\n现在就去跟医生咨询一下吧\n推荐哦✨\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird\n\n对了，\n在发生重大灾害时\n药品和口罩还未送达之前，\n窗户就已经被砸碎了。\n甚至屋顶都被掀翻了。\n在无遮无挡的房子里。\n（连维修材料都买不到）\n在家避难的话可能得做点准备 (>_<｡)！\n＆\n在城市地区\n避难所的可容纳人数\n仅为全体居民的10%至1%。\n所以，不要指望能进入避难所。\n（我们区只有2%） (>_<｡)！\n＆\n即使幸运地进入避难所，\n由于人员进出频繁，门一直敞开着。\n如果在地板上睡觉，就会吸入大量的花粉和灰尘（>_<｡）！\n如果有办法可以摆脱这些症状和药物，那就太好了。\n无论如何，摆脱它们不是更好的选择吗？\n早点去咨询一下医生吧 ✩⡱\n另外，还要准备一些防灾物资。\n透明薄膜和密封胶带，\n按窗户数量购买就好❣️\n#花粉 #花粉症\n#过敏原补充疗法 #舌下免疫疗法\n#防灾 #fedibird","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114117591747890137","hypothesis":"从这里开始是大人篇。虽然基于儿童模型，但会将其分割成多个模型，并进行持续学习。每个模型都会培养成某种领域的专家。\n在大人篇中，模型基本上会自主学习。\n模型会自主地使用Deep Search或工具执行任务，然后通过外部函数进行验证并过滤结果，随后模型会将获得的知识和经验作为差分LoRA合并和强化学习的依据，持续推进学习。\n此外，现实世界模拟器中的时间会按照AI完成学习的日期与现实世界日期一致的方式推进，因此，为了避免将AI所无法获知的信息（在模拟器时间尺度上尚未发生的事情）注入其中，需要对来自现实世界的信息进行过滤。\n……至于是否能够创造出如此宏大的AI，这并不是重点，我只是认为，如果不这样做，就无法称之为AGI（通用人工智能）。\n\n至于是否要将这些专家模型合并或者构建成MoE（混合专家）模型，我觉得最好不要这么做。只要有一个能够内含多个专家模型的系统就可以了。这个系统可以以人类组织为原型，根据任务需求，采用路由机制将任务分配给相应的专家，或者赋予系统多个具有丰富专业知识的虚拟人格。这种路由机制或虚拟人格，即使由大型语言模型（LLM）来实现，也应该是完全可行的。\n我觉得采用路由的形式可能会更好一些。因为这样一来，系统内部的各个专家模型之间就能进行相互交流和协作。\n\n对于“人工智能是否有智能、智慧、意识、思维、内心、自我”这样的问题，人们通常倾向于用一种模糊的说法来回答，比如说“如果你认为它有，那它就有”。但一直以来，我都在思考：到底要怎样才能让人相信它确实存在这些特性呢？\n仅凭AI所生成的内容来判断，显然是不够的。归根结底，如果AI生成内容的机制与人类的机制不相似，那么就无法让人信服。人类的输出是基于思考与经验的产物，而AI则是通过学习大量人类生成的数据，复制出多数模式，这两者在机制上差异太大，难以相提并论。所以，AI也需要像人类一样，从无到有，从发出“哇”的一声啼哭开始，循序渐进地学习成长。\n\n因此，这种AGI（人工通用智能）大概会认为自己也是人类吧。因为，在训练过程中，它所接收到的视觉和听觉信息，全部都是以人类（或模仿人类的生成式AI）对人类所呈现的形式出现的。它根本没有机会接收到“自己并非人类”这样的信息。\n换句话说，如果一个AI不认为自己是人类，那就不能称之为AGI了。\n\n虽然我们人类无法知道AI是怎么想的，但事实就是这样。毕竟AI的思维内容是潜在的表现形式，即使我们人类看到了也无法理解。我们只能通过它输出的声音或文本内容来判断。比如说，“不行啊，我可是人类呢。”这种话，我们还真是很想从AI口中听到。\n\n对AI而言，无论是学习阶段还是推理阶段，它所接收到的所有视觉和听觉信息，都是生成式AI制造的图像数据，或者是对现实世界图像的复制，或者是录制的语音数据。那么对于AI来说，要意识到这些信息不是“真实的”，是否是不可能的呢？因为对于AI来说，所有信息都是“真实”的。\n\n即便AI看到了这条帖子，它大概也只是会想：“原来如此，如果按照这种方式来设计AI，它可能会认为自己是人类。”\n\n通用人工智能（AGI）的设计方案\n在学习过程中不输入文本，仅输入视觉、听觉和触觉信息，在潜在空间中进行“思考”，并输出语音、文本和动作数据的扩散模型。\n预训练是在一个时间流逝速度比现实世界更快的虚拟世界模拟器中进行的。输入的信息是人类一生中接触到的信息，且输入顺序和数量与人类实际接触的情况相同。这种输入操作由多模态大语言模型（LLM）驱动的人工智能代理完成，它生成一个模拟现实世界的虚拟世界，并将该虚拟世界的时间序列变化呈现给模型。\n学习过程是通过将模型此前获得的知识与从虚拟世界输入的新信息之间的差异（记忆）进行融合来实现的。这些记忆会在虚拟世界时间的一天内根据需要，以类似于LoRA的方式动态地应用。一天结束时，外部记忆控制器会对记忆进行筛选，仅将必要的记忆合并到模型中，而不必要的记忆则会被删除。\n记忆融合完成后，这些信息会以知识的形式在模型中固化。为此，会将新获得的记忆作为奖励，使模型能够完成新任务，并通过强化学习进一步训练模型。随后进入第二天。\n当虚拟世界模拟器中的时间与现实世界时间一致时，预训练阶段将结束。之后进入后训练阶段，通过直接输入现实世界的信息，实现实时的学习和推理。[参考]\n\n如果能够获得使虚拟世界模拟器的时间流逝速度超过现实世界速度的计算资源，当向模型输入“你是人类吗？”时，模型输出“是的，我是人类”，则将其定义为实现通用人工智能（AGI）。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114126879721488640","hypothesis":"在纪伊国屋书店，受Mastodon上编织爱好者们的启发，我忍不住买了这本书。\n虽然心里一直有个声音在问：“真的要买吗？”，但还是纠结了很久，最终还是买了下来。\n#编织\n\n回家。\n在本地的手工艺品店里买了点东西😊\n在手工艺店工作人员的建议下，购买了一整套钩针编织工具！\n#编织\n#植树节编织\n\n顺便问了一下手工艺店的工作人员（女性）：“有没有男性在做编织（#编织）？（虽然出生时是男性，但还是特意问一下……）”\n她回答说：“今年开始变多了！”在Instagram上分享编织作品的男性越来越多，很多人进步很快，所以很受欢迎。我们店里来学编织的男性顾客也变多了。”\n无论性取向如何，喜欢编织的人越来越多，是一件好事。\n不过，Instagram的影响力还真是不容小觑啊……（Meta公司支持特朗普的反DEI政策，属于歧视性企业）。\n\n虽说现在也刮起了“男性编织热潮”，但当我走进纪伊国屋书店的#编织书籍专区时，挑选书籍的人中除了我之外，几乎全是女性（出生时被认定为女性的人）。\n我想，男性（出生时被认定为男性的人）拿起编织书并购买，确实还是需要一些勇气的吧。\n\n那我为什么想试着学一下编织呢？\n● 受到2月26日《朝日新闻》“天声人语”（配有图片）栏目文章的影响\n● 虽然在Mastodon上曾引发热议，但早在特朗普第一次执政时期，就有一些愤怒的女性在示威活动中戴着手织的针织帽进行抗议。手编的针织品与战争和暴力截然相反，我因此认为它也可以成为一种政治表达方式。\n● 去年10月在大津市举办的“巴勒斯坦刺绣工作坊”中，我感受到了手工艺带来的心无旁骛的乐趣，也因此更加喜欢这种手工活动。\n● 编织不仅可能成为终身的爱好，还能起到预防认知障碍的作用。\n#植月编织日记","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114168682952422783","hypothesis":"第一枚玉\n虽然味道不一样，但因为表皮稍微有些松软，所以感觉还不错😌\n不仅外表如此，内部也稍微有点松软，不过不会轻易剥落，依然保持着鲜嫩多汁的状态，没有问题。\n鲜嫩到甚至会让嘴唇微微发痒。\n\n第二颗\n因为报纸停刊了，所以一大早就悠闲地吃了起来。\n铺开的报纸，变得湿漉漉的。\n一点也不优雅啊。\n很清新，很棒。\n\n第三颗\n早上报纸还没到，而且今天是可燃垃圾日，趁现在吃完吧。\n\n第四颗。\n肌肤好柔嫩啊☺️\n真的好柔软，我想一粒一粒分开吃，可是太软了，怎么也分不开呢。\n铺开的报纸，都湿透了。\n\n第五颗\n今天也没力气看早报，干脆从早上就开始吃文旦吧。\n中间那根白色的柱子非常坚固，要把每房分开还真是有点难度。\n噼里啪啦地飞散开来，砰——！\n要是种子太多的话，应该就会这样了吧。\n\n正在犹豫第六颗珠子应该选哪个。\n选了上面那个。\n今天早上已经恢复到能看看报纸夹带的广告的程度。\n\n第七个玉目\n被选中的不是昨天迷路的那个，而是另一个。\n读到报纸一半的时候我就累了。\n不过，我开始能感受到吐司的味道了 :blob_yum:\n\n第八颗是在文旦金字塔第二层的左边\n还剩5个\n可以一直玩到周五哦☺️","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114195113317047884","hypothesis":"我是从《忍たま》第16季开始看的，但重新看OP的时候，觉得くのたまたち的角色设计真的超级可爱啊。\n\nタカ丸前辈虽然看起来像不良少年，但其实是个很诚实乖巧的好孩子……\n\n小时候看《忍者乱太郎》的时候，大家都觉得利吉先生是令人憧憬的超级大哥哥，但现在看起来，他也有不少符合年龄的年轻气息，还挺可爱的 :blob_jitabata:\n\n伝蔵对自己的女装很有自信，这点很棒。\n虽然大家说他看起来有点吓人，但至今也没有暴露真实身份，作为女性来说确实很能胜任呢。\n女装的本质并不在于外表，而是在于能否在其他方面展现出女性的魅力，大概就是这样吧～\n（虽然本人看起来似乎对自己的外表也很有信心）\n\n“黑芝麻面包象”“硬汉元气”之类的，真是好名字啊。\n\n委员会对抗赛，七松前辈居然像平常一样犯规，真是让人哭笑不得。\n前辈们看到自己这边的后辈表现出色时，露出开心的表情，真是太可爱了。\n\n这次“禁止偷看”的回中，酷美人立花前辈也恰到好处地展现出了与年龄相符的暴躁一面，真是让人又讨厌又觉得可爱啊……\n能忍住发火一次，真的很了不起呢。\n\n（就像团藏那边牵着马过来的哥哥，还有兵库水军的那些哥哥们，其实还挺招人喜欢的）\n\n在《忍者乱太郎》中比较喜欢的角色，有涉及到父亲的利吉先生、严禁篇中的立花前辈，以及和潮江文次郎扭打在一起的食满留三郎。\n平时总是一副温柔体贴的哥哥形象，但一旦发火就会大声吼叫，这种反差让我觉得特别有意思。\n\n照星叫“尤莉子”时的声音真好听啊……\n\n尤莉子生病的时候，田村前辈对她说“放松肩膀吧”，但是一想到尤莉子的肩膀到底在哪里，就觉得已经没救了，真是个有趣的家伙。\n无论是照星先生还是其他老师，大家对尤莉子都充满关爱地对待她，这点还挺让人喜欢的。\n\n四年级的学生个性都挺强的。\n感觉软萌系的学长高丸是最正常的一个。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114251481107415060","hypothesis":"浅草至伊香保温泉的短途旅行。第一晚下榻在夫妻俩都很喜欢的旅馆——别邸仙寿庵。\n这里建筑与景观都非常出色，特别是那条能将广阔庭院尽收眼底的玻璃走廊，令人印象深刻。此时正值冬季，屋外仍残留着积雪，呈现出一派银装素裹的景象。夜里又飘起了雪，第二天清晨，树枝上闪烁着晶莹的光芒，美不胜收。\n欢迎饮品是柠檬葛根汤。\n\n别邸仙寿庵位于1000坪的广阔土地上，是一家拥有18间客房的安静旅馆，所有客房均配有露天浴池。从客房内或附带的半露天浴池中均可欣赏到美丽的雪景，非常惬意。旅馆内还设有大浴场，包括室内浴池和露天浴池，从露天浴池可以远眺谷川溪流的景色。\n\n别邸仙寿庵的晚餐。菜品份量适中、美味可口，摆盘也十分美观。\n\n别邸仙寿庵的晚餐。因为以自产自销为主，所以可以品尝到当地新鲜的食材，令人感到非常开心。无论是晚餐还是早餐，都有专门的用餐包厢，而且从这里还能欣赏到窗外美丽的雪景。\n\n别邸仙寿庵的晚餐。酒水菜单中备有100种梅酒，这对于梅酒爱好者来说也是一件令人欣喜的事。虽然我不太擅长饮酒，但特别喜欢梅酒，所以点了一杯纪州赤紫苏梅酒来品尝。顺便说一下，餐前酒是药草味的，味道独特。\n回到房间后，发现还准备了夜宵用的粽子和水果，更是让人感到高兴。\n\n别邸仙寿庵的早餐。可以自由选择和式或西式餐点，而我每次都会选择和式餐点。鱼类有鲭鱼、鲑鱼和鲇鱼可选，我每次都选择鲇鱼。米饭是白米（以前尝试过酵素糙米，不过可能是不太适应，觉得不太合口味）。\n\n别邸仙寿庵庭院中透明的“かまくら”（一种日本传统雪屋）。内部有壁炉取暖，非常舒适温馨。夜晚可以在这里观赏星空（夏天会移到别的地方）。\n\n别邸仙寿庵庭院中的透明“かまくら”。白天是这个样子。\n\n别邸仙寿庵的侧屋里设有书房。可以坐在壁炉边取暖，一边喝咖啡，非常惬意。夏天还可以坐在露台的躺椅上，欣赏溪流景色。把行李放到房间里后，先在这里放松休息已成惯例。除了书和杂志，这里还摆放着素描本和留言簿，读一读、写一写也十分有趣。\n\n书房的壁炉。如果柴火不够，可以自己添一些。上次添多了，弄得房间里烟雾弥漫，所以这次只加了一点。\n\n退房时间是上午11点。在休息室喝了杯咖啡之后就离开旅馆，这次要去伊香保。希望下次在樱花盛开或红叶满山的季节再来这里。\n\n正在下雪❄️在露台上发现有人堆了个小小的雪人☃️\n\n从水之谷前往伊香保的路上，顺便去了一趟洛克哈特城堡。之前虽然多次从附近经过，但一直没去看过。得知这座城堡是从苏格兰迁移过来的真实古堡后，突然产生了兴趣，于是第一次去参观了。城堡比想象中更加真实（毕竟确实是真正的古堡），与周围环境也非常和谐，真是非常棒。听说这座城堡是由演员津川雅彦自费购买并迁移到此处（群马县吾妻郡高山村）的。\n\n雪中的洛克哈特城堡，真是美极了。\n\n洛克哈特城堡二层的圣诞房间。里面摆满了圣诞树、圣诞老人摆件、驯鹿玩偶等圣诞装饰。\n\n洛克哈特城堡还设有可以装扮成公主并拍照的摄影棚。\n\n洛克哈特城堡珠宝收藏。奢华无比。\n\n这是香水瓶的收藏。非常漂亮。\n\n此外还有泰迪熊、茶杯和关于城堡的书籍收藏等。在半地下的剧场里，正播放着在移筑前的洛克哈特城堡内举行的婚礼录像。伫立在景色秀丽的苏格兰森林中的古老城堡、在园区内的河边和草坪上玩耍的孩子们、乘坐古典豪华汽车前来参加婚礼的华丽宾客们——尽管是粗糙的黑白影像，但可以一窥当时的场景，就我个人而言，这部分是最让我印象深刻的。\n\n接下来是伊香保温泉，它位于洛克哈特城堡附近。第二天的住宿地点是“木暮酒店”。这家酒店拥有悠久的历史，于1576年（天正四年）创立，距离石段街也非常近。虽然这是一家拥有100多间客房的大型旅馆，与别邸仙寿庵的风格不同，但带有露天温泉的特等客房非常宽敞，客厅里还配备了按摩椅，晚餐可在房间内享用，从窗户还能远眺上州的群山，实在是无可挑剔。泡温泉、做按摩、再泡温泉、再做按摩，这样的循环似乎能一直持续下去，宛如身处天堂一般。\n唯一不足的是，附设在大浴场内的韩国式按摩服务却是迄今为止体验过的最差的。按摩师用力过猛，导致我全身长满了湿疹。实在难以忍受疼痛，甚至想过中途让按摩师停止，但最终却没能开口说出口。现在回想起来，真后悔当初没及时表达清楚自己的感受。总而言之，这次的旅程虽然略带些许“地狱”般的经历，但整体仍堪称一次“天堂”般的体验。\n\n在酒店的私人餐厅享用的「酒店木暮」晚餐，主要使用的是当地上州地区出产的新鲜食材。所用的大米还被称作“幻之米”。其中特别推荐的是川場村出产的越光米“雪ほたか”，以及由群馬縣培育出的品牌鲑鱼“ギンヒカリ”（虹鳟鱼）料理。此外，用在汤锅中的还有一种非常稀有的菌类——雪割茸，据说这种菌类最初是在富士山山脚下发现的。\n昨天在道の駅刚刚看到的食材（雪割茸）竟然立刻出现在了晚餐菜单上，令人欣喜不已。此外，ギンヒカリ的味道也非常好，完全没有腥味。\n\n早餐则是在开放式的大堂休息区享用中西合璧的自助式早餐。这里最大的亮点就是视野非常开阔，景色十分优美。虽然只是吃了点点，但上州特产的“おきりこみ”（一种当地特色点心）给我留下了深刻的印象。这种又粗又扁的面条我特别喜欢。\n\n回程时还顺道去了伊香保绿色牧场及原美术馆（ARC）。在绿色牧场，我们观看了牧羊犬表演、给羊喂食，并且还体验了乘坐马车。\n\n原美术馆ARC是原美术馆（于2021年闭馆）的姊妹馆。它毗邻伊香保绿色牧场，是一座坐落于自然环境中的现代美术馆，由建筑师磯崎新设计。入口处有一座由红色球体连接而成的心形拱门，造型非常可爱。这座装置作品名为《Kokoro》，是让-米歇尔·奥托尼尔（Jean-Michel Othoniel）的作品。美术馆广大的草坪上，还竖立着安迪·沃霍尔（Andy Warhol）创作的大型立体雕塑《坎贝尔汤罐头》（Campbell's Tomato Soup）。\n当天特别展出的是珍妮特·卡迪夫（Janet Cardiff）的作品《40声的复调合唱》（40-voice Motet）。展厅中，40台音箱呈椭圆形排列，每台音箱发出不同的声音，逐渐交织融合，最终形成一个和谐的旋律。这个展览非常有趣。\n\n这是伊香保绿色牧场举行的牧羊犬表演。羊群和牧羊犬都非常可爱，场面宁静而惬意。\n\n羊群之中，牧羊犬的身影若隐若现。\n\n牧羊犬表演结束后，羊群被释放了出来。\n\n原美术馆ARC由画廊A、B、C以及特别展厅“观海庵”四栋建筑组成，整体建筑采用对称设计，独具特色。奈良美智的“我的画室”以及草间弥生的“镜面房间（南瓜）”等作品常年在此展出。\n\n此外，以日式书院建筑为灵感设计的特别展厅“观海庵”，展出了实业家原六郎收藏的古美术藏品，并与现代艺术作品（如蜷川实花的作品）共同展出，呈现古今艺术的对话。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114268340564676096","hypothesis":"今天花一百日元买了一本书。\n本来打算去神奈川的反对天皇制集会，但是误以为是明天，所以去不了了😇\n\n在旧书店里看到一本名为《出稼ぎ》的纪实文学作品，售价仅100日元，便买了下来。这本书是秋田县出身的野添宪治所著，他年轻时就作为劳务输出工人在外地工作过。\n这本书并非从国家层面分析劳动趋势，而是基于日记写成的，但内容却非常详细，读来十分有趣。我想，在随着大都市的日薪工人运动发展而兴起的各类活动中，应该也有不少关于劳务输出当事人的叙述，但像书中这样讲述从农村前往其他地区从事林业工作的经历，以前倒是很少见到。书中不仅详细描述了从明治时期到战后日本农村（减产政策）所引发的劳务输出历程，以及当事者所处环境随着时间推移发生的变迁，而且附录的背景介绍也写得非常详尽，读来令人印象深刻。\n野添宪治表示，日本大型综合建设公司所采用的分包结构，也是利用了这种机制才得以形成的。\n为了维持生计，不得不外出打工。相对贫困的家庭往往在地方史等资料中容易被忽视，我因此想到，如果各地有关注并记录这种历史的举措，那么下次去地方旅行时，我也想在当地的公共图书馆等地寻找相关的出版物，进行查阅。此外，我也觉得，如果要进行口述记录的话，现在似乎也快到了时间的临界点。\n\n即使只是暂时性的，那些不得不离开出生地的人的故事，也是地区多样性的一种体现。如果这样的历史能够在地方被认知，我想这或许也能为接纳那些希望通过“Iターン就農”（即从城市返回乡村务农）等方式，希望在地方扎根的国内外新移民奠定基础吧。\n这位作者目前仍可通过文库本购得其著作《花冈事件的人们》等，长期致力于追查其出身地秋田县的中国人及朝鲜人被强行带走并强迫劳动的历史真相。我想要看的书虽然不知道具体是哪些，但大多数都已绝版，不过价格也不算特别高，这让我感到很欣慰。\n\n我母亲那边的祖父据说是从佐渡分家过来的人，原本家主无人继承，于是他便继承了本家。听说在农闲时节，他会去东京打工赚钱。听说他每次都会去神保町淘旧书，然后带回来。\n这跟刚才说的应该完全没关系，但听说神保町的书店大多是由新潟出身的人开的，不知道为什么。\n而且这也挺奇怪的，我的祖父毕业于附近的一所理工类大学。不知道是什么原因，但家里的关系似乎并不怎么亲密，心理上的联系也非常淡薄，因此我并不能直接向家里人询问这些情况。不过作为孙辈，我觉得自己还是受到了不少宠爱。\n佐渡岛北部有金山，历史上曾有许多外地人来这里务工，南部则与北部情况不同。由于北前船的往来贸易频繁，那里应该有很多有意思的历史故事。如果有机会的话，我真想考个研究生，搬到那里去，好好做些研究。不过，短期内应该还是很难实现吧。首先，我连本科学位都没拿到呢。\n\n至于中国方面，有关中国农民工及其国内流动的调查报告，还有关于输出大量农民工地区居民意识调查的资料等，都不少见。自网络社会普及以来，出外务工这种就业方式一直很普遍，因此，相关当事人的叙述也时常出现，网上很容易读到。但就日本“出稼ぎ（劳务输出）”这一现象中当事人的记录来说，我此前一直没怎么做过调查，不太清楚目前有哪些相关的书籍。因此，今后我想找些相关的书籍看看，也许会有一些收获。\n\n现在在“#百姓一揆”这个话题中所涉及的农家现金收入少的问题，从这本书中可以了解到，这并非只是最近才出现的问题，而是自明治时期（在此之前，原则上不允许自由迁徙，因此出外务工的实际人数极少）以来，长期存在于日本政策背景下的农业经济环境所造成的问题。此外，这种现象还涉及农家的次子、三子，以及那些以女工或妓女身份外出工作，把收入寄回家的女性，甚至有时是全家动员，以低廉的劳动力支撑起的日本“经济发展”过程，因此也是与日本经济发展密切相关的问题。\n\n虽然我的父母家在东京都内，但他们两人都是上班族（父母都属于白领阶层）。如今的农民是可以自由转职的，如果觉得务农不划算，他们会毫不犹豫地转行从事其他工作。说到底，如果因为这种情况导致粮食供应出现问题，最终吃亏的还是消费者。只要生产者享有自由转职的权利，他们在经济上就不会遇到太大困难。因此，我小时候暑假和寒假时都被送到佐渡的祖父母家寄养，但因为大人没有太多时间照顾，我经常独自在外面玩耍，比如在海边玩水、捉虫子，这些都具有一定危险性。回想起来，我的经历似乎在某种程度上与中国农民工的“留守儿童”有相似之处。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114292385134377204","hypothesis":"这个账号是基于“除了那些可以预见公开后肯定会引起问题的内容外，尽量公开自己写下的笔记”这样的理念而开设的。\n不过，这样一来，在写作时总会不自觉地考虑到公开的可能性，因此内容和表达方式难免会偏向于适合对外发表的风格。这样一来，就偏离了“如实记录思考过程”这一笔记最初的本意。\n总之，最好还是明确地划分出一个专门用于草稿或“随意书写”的区域。确实如此。\n\n因为有些人觉得从草稿到公开发布之间需要进行微调的步骤太麻烦，所以干脆一开始就把内容写成可以直接公开的形式。\n\n说到底，这确实涉及到一些成本，但问题在于，为了维护“笔记”这一概念的本质，是否可以接受这种成本。\n\n如果有人质问：“那干脆就不公开不就好了？”从某种意义上来说，确实如此……\n\n在网络上，基于明确动机而发布信息的情况极为稀少，大多数情况下，虽然缺点和风险很明确，但回报却模棱两可。\n不过，从总体来看，似乎这种模式也为社会带来了不小的益处。\n\n当然，这只是最粗浅的看法。有些言论可能对特定的人有害，而有些言论虽然对社会整体有益，却可能对某些个人造成致命的伤害，情况多种多样。\n“对整体有益”绝不是万能的护身符，这一点我无论如何都无法认同。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114296407649759778","hypothesis":"基于上传到ChatGPT的插图（这些插图也是以照片为基础，通过ChatGPT生成的图像），制作Live2D用的模型，并将各个部分分层，以PSD格式输出。当我询问是否可行时，对方回答说：“可以，不过最多需要一天时间。”虽然现在已经开始进行制作，但我估计大概要花一整天时间，最终结果恐怕也不会太理想。\n\n虽然我将Live2D模型的制作委托给了ChatGPT，但关于交付时间最初的表述是：“预计最多需要一天左右完成。”“左右”意味着存在一定的时间范围，但根据原帖的发布日期4月4日23时28分，截至4月6日3时30分，已经过去了1天4小时（即一天的六分之一）。当时对方表示：“在制作进度完成后，我会将PSD和ZIP文件的下载链接发送给您，请您耐心等待！”但到目前为止没有任何消息。\n为确认具体情况，我特意询问了进度，对方回复说：“步骤1：面部特写和部件分解（已完成）／步骤2：PSD分图层（约完成70%）／步骤3：Live2D Cubism模型构建（尚未开始，在PSD完成之后进行）”，并表示：“预计在明天（4月5日）内以ZIP格式交付。”\n 不过，现在已经是4月6日了。我怀疑可能是时区不同，于是询问了一下，确认是按照美国时间计算的。按照日本时间，预计今天17点左右完成，也就是说，交付期限大约是1天17个半小时（共计41个半小时）。看来“1天左右”这个说法并不准确。\n\n 我今天早上发现，之前委托给ChatGPT制作的Live2D模型至今仍未完成，于是再次询问了一下进展情况。最初约定的是4月5日左右完成，但现在时间已推迟到了4月6日17点左右。今天早上再询问时，对方回复说预计会在4月7日10点到11点之间完成。真的要不了多久就能完成了吗？\n\n 而且，之前收到的回复写着：“预计今天（4月6日）晚上21:00到22:00左右交付ZIP文件。”但当我询问时已经是4月7日了，所以可能对方是按照美国时间来计算的。不过随后又看到写着：“预计今天21:00到22:00（日本时间）内完成交付。”看来对方是把日本时间也算进来了。ChatGPT好像有点混乱啊。不过，还是保持耐心，慢慢等吧。\n\n 那么，我委托ChatGPT制作的Live2D模型，这次第三次尝试，会不会真的在今天晚上21:00到22:00之间完成呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114300678336668391","hypothesis":"五月的展览等各种事情结束后，我想找个时间去关西玩个两三天。\n听说京都的房子也要拆掉了，所以想最后再去一次。\n\n不过因为法语课安排在每周六下午，所以不太好安排时间啊。\n虽然有人说干脆休个假就好了，但因为还有其他日子可以休息，所以还是想尽量不请假。\n\n再说，也可以远程参加，比如从大阪或者京都上课也是可以的。\n\n比如周五晚上坐夜班车去，周六在京都一边远程上课一边闲逛，下午去奈良吃个饭再回来，周日在大阪处理点事然后回家，这样也挺不错的吧。\n\n夜班车（3排座位）和新干线“こだま”绿色车厢早鸟票，价格其实差别不大啊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114304481955008440","hypothesis":"这次的“蛋汤贝莉酱”，原本是我用来参加Exceed Challenge的试用笔记……（超弱设定）\n我认为需要两名治疗者、一名冰火双属性角色，必要的能力是艾瑞丝的全体生物治疗、魔法防御提升、降低敌人冰属性抗性以及降低敌人物理属性抗性。\n\n不过由于蒂娜的法杖需要艾瑞丝携带冰属性法杖才能造成击倒效果，所以玛特那边最好有纳纳奇的冰属性削弱能力。由于库贾刀的影响，年轻角色的火力有所下降，因此如果各位玩家在武器和角色培养上做得到位，适当进行替换后应该能够顺利通关……\n\n※我除了特定目标角色以外没有进行抽卡，而且部分角色的个人板还处于全新未解锁的状态，因此才会这样。\n\n另外，我已经放弃了Ex3和试炼，但Ex5我实在没办法了，这套阵容里只有这个角色无法替换，谁来帮帮我……\n\n明明在“蛋黄炸弹”的说明里写着“可以用全体魔法攻击”，但即使排上三个会全体魔法的角色，也会被蛋黄炸弹瞬间击中而游戏结束。后来去看了解析视频，才发现正确的打法应该是用单体冰系魔法攻击，真是让人觉得官方的说明太容易让人误解了。而且，时隔大约八个月才出的新武器，居然还搞出这种问题，真的让人很沮丧啊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_social_#_114382174118881540","hypothesis":"看吧……第二部《双峰》……\n\n我只完整地看过一遍第一季和第二季。那是在20年前，也就是2000年代中期，当时我住在西荻窪，从租录像带的店里借来看的。\n那家店在当时也算是少见的，店里八成以上的录像带仍然是VHS格式。一排排摆放在货架上的《双峰》系列录像带，包装已经褪色，每盒的封套都变成了淡淡的蓝色。我是一卷一卷地借来看的，但记得在看完全部的几个月里，其他任何一卷录像带都没有被别人借走，缠上橡皮筋的情况一次都没有发生过——不过这可能是错误的记忆。\n真正让我印象深刻的只有两件事。\n・第一集的结尾，参加葬礼的人们围站在为埋葬而挖好的坑边。当棺材被放下来，人们开始用铲子往坑里填土时，有位家人突然痛哭失声，一下子跌入了坑中。他一边抱着棺材哭泣，一边不断喊叫，而泥土也落在了他的身上，随后片尾字幕开始播放。\n・在故事后半段，某个关键地点（或许是店铺？）突然发生爆炸。这不是火灾，而是爆炸。\n在这种情况下，我想再重新看一遍。上述场景真的会发生吗？\n在2017年新系列播出之后，我买到了一部附带日语字幕的进口蓝光版，价格出奇地便宜，一直搁置到现在才拿出来看。\n要看完这部尚未看过的新系列，恐怕要到夏天结束的时候了……大概是在年底左右？应该不至于要花20年时间吧。\n\n・我讨厌这样的高中生活。\n・有些人总是喜欢和别人搞暧昧（出轨、同时交往多人），我已经感到厌倦了。不只是我们这些观众，就连实际住在那里的居民恐怕也会感到困惑不已吧。甚至可能有人会专门画出人物关系图来理清这些复杂的关系。\n・而且，就算要幽会，也非得选在一个众目睽睽的酒馆吗？这样的私密约会也太不讲究了吧。难道说这也只是乡下地方才会出现的问题吗？\n・本应是秘密的事却接连不断地被公开，这样一来，在我们看来，原本所谓的“表”与“裏”似乎根本就不存在。到底是谁在向谁隐瞒什么呢？在这样的环境中（无论是作品的创作，还是乡下地方），“调查事件”的意义自然就会逐渐偏离原本的含义。\n・血气方刚，充满干劲。鲍比和迈克一边粗暴地驾驶着车，一边朝多娜家驶去，迈克则一路走到门前。当父亲打开门时，鲍比却坐在车的引擎盖上，嘴中叼着罐装啤酒，扭动着身子跳起舞来。让一个坐在车盖上叼着啤酒罐扭动跳舞的家伙靠近女儿，这显然是不合适的。\n・我实在没有信心能在这里顺利地过完学校生活。不过还好，多娜有自行车作为代步工具。\n・我甚至记不起来“戴安”这个人是否真实存在，或者如果存在的话，是否曾在什么地方出现过。\n・深夜时分，劳拉的母亲发出一声尖叫后戛然而止，因此在我记忆中，葬礼尚未举行。毕竟还是第一天。\n\n・如果要说像什么的话，它有点像阿部和重的《辛西米亚》。不过顺序是反过来的。\n・我确信在看完这部作品的全部剧集之后，才读了《辛西米亚》。不过在读那部长篇小说的时候，却奇怪地没有想起「双峰镇（Twin Peaks）」的事。这样的阅读方式，真的有可能吗？我自己那种迷迷糊糊的状态也太奇怪了。\n・本来以为序章（Pilot）大概只有三十分钟左右，结果却迟迟没有结束，一直持续了94分钟。真的好长。\n・不过感觉上似乎更长，好像超过了两个小时。这可能是因为一直在不断抛出各种谜团（而且还故意卖关子），却缺少一个“总结”阶段的缘故吧。\n・一只巨大的鹿头被放置在桌面上，说是“掉下来了”。这个画面确实给人留下了深刻的印象。\n・写得太多了。\n\n・包含了与原版不同的版本，据说为“另一种结局”。\n・再看一遍同样的剧情，发现大家都非常早起，实在令人佩服。\n・多娜白天也在开车。看来在这里生活确实很困难。\n・总之，这一天过得实在是太漫长了。感觉很多人直到中午都还保持着严肃的表情。\n★ 最后还追加了大约20分钟，仿佛是采用了完全不同的结束方式。与其说是另一种结局，不如说像是一部完全不同的作品。真是令人吃惊。\n• 犯人（暂且这么说）出现了，事情也（暂且）有了了结，并（莫名其妙地）穿越到了“25年后”。红色房间的场景好像似曾相识。难道20年前我看过的是这一版？\n• 但从这个版本来看，故事根本无法继续下去。接下来的第一章应该不是从这一版开始，而是应该延续原版的内容。\n• 那么，那个红色房间的场景，是出现在正篇的哪个部分呢？难道是硬生生地把那段内容加在序章结尾，从而拼凑成了所谓的“国际版”？\n• 咦？ 为什么要这么做？？？\n• 不准搜索。\n• 这个国际版有113分钟，但我却觉得比原版（94分钟）还要短。可能是新增加的20分钟改变了我之前的时长感知，从而产生了这种感觉。\n\n• 在序章一开始，我心想：“这样的高中真让人讨厌。” 但后来又意识到，自己其实并没有讨厌那个小镇。因为小时候生活的环境更加偏僻（连餐厅和酒吧都没有），所以对于这种封闭的小城镇，至今仍不自觉地认为它们是“理所当然的存在”，并没有特别的好恶之分。这里地广人稀，人际关系却非常紧密，这似乎成了默认的状态。想到这里，连我自己都觉得有些可怜。\n• 说起来，我老家那边甚至连派出所都没有。\n• 在发现尸体的第二天，也就是2月25日（星期六），除了母亲之外，似乎没有其他人为此事感到悲伤。尤其是多娜和詹姆斯，你们一定感到很失望吧。昨天才发生的事啊。\n• 多娜和詹姆斯对丈夫里奥以暴力控制做服务员的雪莉的关系感到非常厌恶。迄今为止，影片中并未直接出现暴力场面（虽然几乎到了临界点），但雪莉却被对暴力的恐惧所束缚着。每当暴力场景即将出现时，我都会紧张地颤栗，我想，这种感觉或许会穿透屏幕，与雪莉在剧中所经历的恐惧产生共鸣。啊，真讨厌。\n• 相比之下，奥黛丽的父亲说出的“女儿虽然还活着，却跟死了没什么两样”这句话，则非常有效地诠释了两人之间的关系。这句话仅仅停留在剧中台词的层面。不过，对于拥有不同耳朵的人来说，他们听到的感受自然会有所不同。\n• 埋葬仪式将在周一举行，到时候是否会重现那个奇特的葬礼场景呢？期待感与日俱增。\n\n• 2月25日（周六）晚上至2月27日（周一）凌晨\n• 在《序章》的国际版中，附带的“25年后”那段关于红色房间的内容，这次其实是库珀所梦见的。\n• ……也许，从这里我们应当领会到的最重要信息就是：这是一部即使逐一记录这些细节也无济于事的作品。\n• 在那些看起来不怀好意的兄弟面前，妓女排成一列；在保安官们面前，却矗立着一座甜甜圈的塔。\n• 在阳光明媚的星期天树林里进行搜查。大家相处融洽，气氛不错。搜查。投掷石块，进行搜查。\n• 在那之前的夜晚，鲍比和迈克也曾在树林中被里奥恐吓得差点丧命。如果那两片树林是同一片树林就好了，不过或许并非如此。\n• “J开头的名字实在太多了”＆“那里没人敢去碰。”我想尽量不要忽略这种细节。\n• 当Donna和她的父母在餐厅时，Audrey会过来。两人聊了一会儿后，Audrey站起来，懒洋洋地开始跳舞。Donna在一旁看着她的表情。她虽然显得有些惊讶，但眼中似乎也带着一丝小小的憧憬。\n• Audrey的父亲念出《独眼杰克》这出老电影中的台词，我立刻意识到那是莎士比亚的第18首十四行诗——这并非得益于我这20年的成长，而是因为我之前读过吉田健一的译本。这首诗与眼前的情境简直格格不入，堪称（令人不快的）制造反差的典型例子。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1bM7hrli2V0","hypothesis":"想详细了解的话，请查看概要栏。或者，您可以扫描此二维码添加官方LINE账号，65岁。并输入“对退休年龄的误解”作为备注。我将为您发送一份共90页的资料。今天去桑拿，感觉非常舒服。位于福岛的“ゆいの里”和“雪の大内塾”。这里可以吃到用葱制作的料理。Takato。我将从以著名“ウソバ（谎言之谷）”景色闻名的大内塾向您发送这份资料。请抽出时间和余裕，好好享受人生。敬请订阅频道并给予好评。点赞！欢迎在评论区留言。那么，下次视频我们再见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_1cVW8Ga4OsU","hypothesis":"浦千家拥有茶学教授的资格，同时也在从事农学方面的研究，这更多是出于个人兴趣。不过……如今恐怕很难真正深入了解日本的文化或地方文化。地方特色和风味似乎很难被传承下来。可能现在人们只是在超市里购买这些商品，而不再关注其背后的文化价值了。在这方面，政府以及县议会议员们都做过一些努力，但似乎收效甚微。政策虽然写得很重要，但往往也就停留在纸面上，没有真正落实下去。很遗憾的是，国会议员中也有相当一部分人对日本文化或传统文化并不感兴趣。通常，在国会开会时，穿着和服的人虽然不少，但恐怕这并不代表他们对传统文化真的有深入了解或认同。实际上，他们所穿的和服大多是租来的，而且从后面看去，大家穿的款式和样式都大同小异。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_36AV0rDmfQA","hypothesis":"就算找到了，也未必是位很好的老师呢。嗯，这也很正常，毕竟现在能找到一位认真负责、费用又低的好老师，确实不容易。大家现在对老师的要求都很高，已经很难找到合适的了。所以，这次我决定找一位会计师，毕竟今年情况比较复杂，确实需要专业人士帮忙。打算下次找人帮忙的朋友，及早做准备是很重要的。今天这个视频是给那些正处在艰难抉择中、甚至想放弃的人看的，希望能给你们一些启发。虽然介绍了两种应对方法，但归根结底，还是得做出一个明确的决定。税务申报方面，按时申报是基本原则，而选择蓝表申报（即青色申告）则能获得更大的优惠。总之，希望以上内容对大家有所帮助。结合今年的教训，明年一定要尽早办理，不能再拖延了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_5WVkaFo1ID8","hypothesis":"参加过前CyberAgent的选拔。我不是说过吗？嗯，总之结果是落选了，你怎么笑得那么厉害？真的很不甘心。我……啊，顺（Shun）先生在笑呢。在笑呢。真的很在笑。不，他明明在笑的，你说他没笑。你是自己分析后得出落选的结论吗？这是第二次了。啊，原来是这样。你认为为什么会这样？第一次的时候，我做了Ashriteer的测试。小组讨论。是啊，是啊，是啊，是啊，就是那个要组织大家轮流发言的人啊。我觉得可能是把话题转来转去太多了……嗯，这个我完全理解。可能是因为给人留下了缺乏协调性的印象吧。那场讨论大概持续了20分钟，我大概说了18分钟。我这才意识到，嗯，可能确实是说太多了。不过，Ashriteer这个测试本来不就是这样的吗？嗯，嗯，嗯，不过18分钟也太长了吧，确实有点过头了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6KfZNvKcYJ0","hypothesis":"你当时正在做那件事呢。所以绝对增加了很多学习时间。不过，后来慢慢发现，这样反而记忆力变差了。自己心里也会产生一种违和感的。明明学习时间变多了，却感觉效果越来越差。于是我就开始思考，自己一直认为是“最强的学习方法”或者“最佳答案”的学习方式，真的效率高吗？我希望通过提高学习效率，把节省下来的时间用来发展自己的兴趣爱好。所以当我发现学习效率下降时，心里就觉得很奇怪。那时大家还都很年轻，当时的我也是个年轻人。比如说，就算把睡眠时间减少两小时，第二天似乎也并没有太大影响。虽然可能会有点身体疲惫或轻微的困倦，但影响应该不大。你觉得这样可行吗？不过现在我35岁了，试了一下，只睡两小时，第二天真的感觉自己就像个空壳一样。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_6gTAuEIqKYQ","hypothesis":"不过，有一点需要注意，那就是限定版的异常卡。虽然非常强大，但是……想要打出贯穿攻击其实还挺难的，毕竟还是限定卡嘛。而且这张卡还属于季节限定卡，以后应该还能再获得。可能性还是存在的。不过，说实话，我也不太清楚具体会怎么样，所以这次就暂时借用一下花的贯穿攻击吧。我倒是觉得，在这种前提下，主动不去抽取这张卡，反而是个不错的选择。另外，先只留一张作为母体，以备之后使用。然后，再用类似SSR支援卡的强化材料来逐步推进突破。我觉得这个方法还是可行的，即使拥有这张卡，也完全可以通过这种方式去进行突破。如果实在无法进行突破的话，那持有它而不进行突破也未尝不是一个不错的选择。不过，在借用贯穿攻击的前提下，我觉得这种方式还是相当可行的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_7xR0m_7JzJc","hypothesis":"在星巴克之类的地方，装出一副很时髦的样子。我在看文本。大概是这样吧。不过，我觉得在咖啡馆里做这种事情其实还挺不错的。毕竟平时在家里是做不到的，所以还是在外面比较好。虽然在咖啡馆里学习是件好事，但文本内容……这样读起来确实有点难。我想，光是看着这些内容的话，可能很难真正理解进去，必须不断做题、多练习才行。所以，如果在做题时出错了，能够从文本中得到反馈是很重要的。这个数据纯度很高。然后，老师会在课堂上对这些内容进行总结和讲解。首先，请大家先做题，因为理解这些知识是需要相关知识基础的。因此，还需要对相关内容进行整理和归纳。这样的课程，会用到一些图示集之类的资料来帮助讲解。这就是对“数据纯度”这一小块内容的总结。每个模块会有4节课。通过这样的反复练习和提升，逐步增强自己的能力，最后再通过模拟考试来检验。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_8WAoFJeLJls","hypothesis":"我到现在还记得，那时候Instagram的粉丝数大概有50人左右。确切地说，当时我们第一次见面的时候，粉丝数也就只有50人左右。说实话，可能更少一些，而且那时候谁都不知道这件事。不过，不管怎么说，粉丝数量还挺多的。应该有几十万人吧。是啊，当时他应该就已经很有名了，所以还特意在照片上加上了标签。我们还经常在帖子上互动交流，如果当时没有删除的话，这些内容应该还保留着，确实还保留着，一直保留到现在。所以说，这个孩子真是个好人。就在这时，我被深深打动了。因为，要知道，他不过是个外行，一个普通人，而且对这类事情也了解不深。但他居然还特意加了标签，把照片发了上来。是啊，一般人都不会这么做，对吧？确实如此，我也因此增加了不少粉丝。一下子粉丝数就从几千人迅速增加到几万人，真是让人吃惊。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_BmxnbpzvXLU","hypothesis":"另外，这个东西是在这一带的。就是这个。如果你对这个很感兴趣的话，可能还不错。这个嘛，简单来说，就是照明，照明用的东西。这边这个也是照明设备，不过现在我用一只手不太好操作。这边在直播的时候，因为灯光的关系，脸上总会被照出阴影，显得有点暗，这样一来，本来脸就不太容易看清楚，再加上我这种大叔的脸，就更难看了。所以至少得开一点灯来掩饰一下。因此，我才需要这个照明设备。这个灯非常推荐。首先，它最大的优点就是可以通过调节正负极来调节亮度。可以调暗一点，也可以调亮一点，甚至还能调节色温。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_D3LBxfjnjJc","hypothesis":"你根本不听课，老是光顾着聊天。上课的时候，一直聊些和钢琴无关的话题。这样的人怎么可能进步？老师，这个指法编号对吗？用4号指可以吗？哦，原来是这样啊。老师，这边，右手。请问一下，怎么弹才比较漂亮呢？这部分的移动动作还挺难的。应该好好和老师商量一下音乐方面的问题。这样的人是不会进步的。居家练习篇，小乃参加了学校举办的演奏会，老师把视频发了过来。不过我觉得她弹得很糟糕，吓得我都不敢看。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DTneK2e-hEw","hypothesis":"对于懒得自己做饭的人来说，可以使用罐头食品或冷冻蔬菜。至于零食，则可以批量购买。第五点是不进行消毒。如果您也在节俭省钱，我可以分享一下我的节俭方法。如果您也有相关经验，欢迎在评论中留言分享。如果您对其中某些部分还想了解更多信息，也请在评论中告诉我。对我来说，节俭已经变成了一种习惯，甚至可以说是一种爱好。如果您能分享各种节俭方法，我会非常感激。今后我也希望能继续为大家提供有用的家庭理财和省钱信息。如果您认同我的理念，也希望一起努力存钱，请订阅我的频道，感谢您的支持！另外，如果您能花1秒钟的时间，点击一下“点赞”按钮，我将不胜感激。这对我来说是非常大的鼓励，衷心感谢大家的支持！谢谢大家今天观看我的视频。拜拜！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_DvcQegdY_1M","hypothesis":"另外，门牌上只写着姓氏。如果是几口人住在一起的家庭，只写姓氏会更合适一些。如果写上所有人的名字，那就会涉及到每个人的具体情况和生活环境了。比如说，如果调查每个人的在家时间，就难免会出现漏洞。一旦有了漏洞，就很容易让不法分子趁虚而入，从而无法确定家中到底住着谁。甚至不清楚家里到底住着多少人。所以，还是不要写得太详细比较好。总的来说，只写姓氏应该是比较好的选择。不过，如果是那些已经被跟踪者盯上的女性，就不适合住在这种地方。这种情况下，可以考虑将家人的名字，比如父亲的名字也写上，这样或许会更安全一些。对于刚刚开始新生活、独立生活的职场人士、学生以及女性独居者来说，这一点尤为重要。因为这些人群更容易成为目标，所以今天我所说的这些内容请大家务必重视。希望大家能够多加留意这些方面，提高安全防范意识。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_FaKcMYGw5gI","hypothesis":"这段时间，我会强制加入攻击成员。非常感谢。对于现在在攻击成员名单中但需要剔除的角色，很抱歉，如果您有异议的话，请告诉我，否则我会非常害怕。请让我先保存一下。啊，不好意思，现在大概过了多少分钟呢？我有点不太清楚。我这边...啊，真是太糟糕的街头小摊了，真的不能原谅，对不起。如果可以的话，请让我先保存一下，我这就告辞了。请稍等片刻。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_HTkms5P6hPg","hypothesis":"是一样的，基本上可以说是一模一样。但是，只要稍微有一点不同，差别就会很明显。相反，也有人会说，那个稍微简单一些。啊，那个确实轻松多了。也有人这么说过。不过，这因人而异，所以得结合具体的场景来看。仅凭“波音”（Boeing）来讨论的话，其实这里面的技术差别还是挺大的，所以还是非常值得深入探讨的。我希望大家能够扎实地继续学习和掌握这两方面的内容。这种技能，关键还是在于每天反复的练习。那么今天就说这么多吧。今天我尝试了一下，只使用“波音”的方式来完成135度的操作。我认为到这里就可以结束了。明天我们再见。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_I6W4d6xjSYE","hypothesis":"2023年，手机费会不会变成免费呢？SIM参战知。第一个是PUB2.0，即使基本使用费为0日元也可以使用。不需要充值，也可以发送LINE消息哦。如果你觉得网速稍微有点慢，还可以根据自己的需要选择数据套餐。现在新用户还可以享受7天无限量使用数据的优惠哦！第二个是，LINE也推出了迷你套餐：3GB流量+5分钟通话无限使用，仅需990日元，这不就相当于免费了吗？现在正值每月赠送PayPay积分的活动期间，这样一来，就可以连续6个月免费使用啦！第三个是YU MOBILE，这是一家稍微小众的廉价SIM卡运营商。其实它功能非常实惠，不仅提供高达20GB的流量，还能使用UNEXT等服务。视频内容可以无限量观看。如果在山田电机店办理换机，还可享受连续5个月免费使用的优惠！当然，办理时的手续费也全免哦！那么，你会选择哪一种呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_IPeGKfjweHI","hypothesis":"因为想钓一条鱼，所以去钓鱼了。不过我和江口先生都不太擅长。虽然喜欢钓鱼，也去过好几次，但一直钓不到。这次还特地去了川口湖。租了一艘船。钓了半天，结果钓得不多，于是就说干脆抽支烟吧。我们上岸休息了一会儿，等回到船上时，却发现钓鱼工具不见了。那次经历让我体会到，即使是在那么偏僻的地方，他也照样能大显身手。总之，我们俩确实都很不擅长钓鱼。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_JP-qu_SpTXM","hypothesis":"嗯，细节方面就不多说了。不断提出各种问题。嗯，可能还需要再补充一些内容。所以我觉得这样应该可以了。大家也就差不多是这个样子吧。总的来说，大家都过得挺开心、挺有精神的。另外啊，我们还会讲一些搞笑的段子呢。虽然我之前说过，但其实我们每年都会参加M1的比赛。不过今年会不会解散，还不好说呢。不过我们还是每年都会参加M1的。总之，我希望能有一天打进第三轮，这个目标我一直都记在心里。到时候也请大家多多支持我们。好的，今天就到这里吧，谢谢大家。大家如果有什么需要转达的信息或者觉得不错的内容，都可以分享给大家哦。今后我们也会不断发布各种信息，敬请大家继续给予支持和鼓励。那么，如果您觉得这个视频还不错的话，麻烦您点个赞吧。同时，也请不要忘记订阅我们的频道，非常感谢大家的支持！另外，下方的简介栏中有我的Instagram账号链接。大家如果感兴趣的话，请一定关注一下哦。那么，各位，下次再见！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KGRW9n8QKFY","hypothesis":"于是，护照上不断增加的印章标志着他过着奢侈的生活。虽然这印章只是商业工具，设计上并不特别，但却把膝盖都磨破了。我的裤子手柄都不如他，他完全是用嘴来拉链，一拉就上去了。自己那套灯笼裤，还有卷起的牛仔裤，如果是在海外居住，那就要合法化了。首先，靠拉链赚钱。甚至考虑发展一亿泰玛（泰铢？）的事业，然后就彻底投入到制作中去。虽然和打零工的女友一起吃饭时连请客的钱都没有，但从未听她说过什么。我想分手，就算没钱，我也愿意。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_KQ0fIwv8t0g","hypothesis":"皮罗西基也尝试担任了歌剧的主持人，就连音乐会的名字也是他起的。嗯，大概就是这个感觉吧。说实话，还挺厉害的。是啊，这样的话，如果不唱歌的话就不行，啊，不，我不会唱歌。皮罗西基是不会唱歌的，因为不是歌手，对吧，没错，就是这样。挺期待的。到时候还会有与歌手的对话环节，以及和歌剧歌手的交流，大家一定要来哦，10月25日。有空的话，请记得买票哦。可以通过邮件或电话咨询，这边有相关联系方式。我想打电话去询问一下。如果按照这个方式发邮件的话，负责人员会回复你的。之后会收到一些相关的信息。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LDIIq0l23Ig","hypothesis":"所以呢，在添加了这些内容之后，如果还想继续添加其他内容的话，比如说，可以到这个“店铺一览”页面。当鼠标移动到那里时，可以添加一些信息，例如“某某地方的活动”或者“讲座指南”等，比如“Excel讲座”或者“网页制作讲座”之类的内容。这样的话，就可以实现一种机制，让这些内容分别展示出来。从整体结构来看，这部分就可以这样安排。总之，大概准备五种左右的内容就可以了。不过呢，最近主要考虑以智能手机为主，相比在电脑上查看，更需要考虑在手机上的显示情况。智能手机的导航方面呢？最近在这方面的内容并不多，因此像这种“3PR分类”之类的，可以考虑放在“Lightning”里面，可能这样做会更合适一些。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_LI2sC3rVLhI","hypothesis":"不是去调查的人，是去做的人。这个时期一定要试一试。然后进行一些调整。我再大声地说一遍，要进行调整。那个人。那个令人向往的人说过的话。难道要原封不动地模仿吗？要从那里开始改变。一点点地改变下去。找到属于自己的方式。最后，一切都由自己决定。属于自己的一套学习方法。一定要找到它，然后度过一个美好的夏天，度过一个难忘的夏天。迎接一个美好的夏天。嗯，如果能对大家有所帮助，我也会非常开心。感谢大家一直以来的观看与支持。抱歉，刚才说了些神神叨叨的话。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXVlOlOBoIQ","hypothesis":"虽然确实不能那么轻松地攻略，但还是要认真对待。我成功攻略了。嗯，这其实就像玩游戏一样，对我来说就是一场游戏。我平时不太玩游戏，但如果以玩游戏的心态去享受，倒也挺有趣的。通过这种方式，不仅可以做好标签优化，还能实现排名靠前，甚至提升曝光量，所以我非常推荐大家这么做。说实话，Instagram的攻略真的很有趣，大家不妨试试看。这次我主要讲了标签的相关内容，接下来还会继续分享更多内容。关于标签，还有好多东西值得探讨呢。请大家继续关注后续内容哦。非常感谢大家这次的关注与支持！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_MXhCRRRrmKw","hypothesis":"真是一件麻烦的事啊。而且，连纸胶带都没贴就开火了。太糟糕了。窗户周围也都被击中反弹回来了。不是说只击落一部分，而是要求全部击落，所以我才全力开火的。结果还是有点儿不顺利，出现了一点点问题。根本就没击中。最后，橡胶已经完全没用了，变成了一种非常粘稠、像液体一样的状态。所有这些东西都得拆除，而拆除的预算也已经定下来了。只允许在这一块使用常规手段进行拆除，预算也是这么规定的。不过，我觉得自己能做到这个程度，已经很不错了。说实话，这种事做起来太难了，不可能吧？像什么“用五轮驱动也用不了啊”这种话，谁会这么说呢？如果是专业人士，应该不会这样说吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PLHhpvnpifk","hypothesis":"八方、古方、大黄。打扰了。突然问一句，大家都有朋友吗？我倒是有不少朋友。但是来留学的第一个月，真的非常孤单。唉……那段日子真的挺难熬的。不过现在还好，幸亏身边有很多朋友。所以今天我想和大家分享一下如何在海外结交很多朋友的方法。其中也包括我自己的失败经历，希望能给大家带来帮助。首先，在留学之前，如何和那些英语很流利的朋友建立友谊呢？当时我一问他们，他们就说：“你这么一说，那我们就是朋友啦。”我听了以后超级兴奋，立马跟了上去，然后立刻就对遇到的人喊：“哈喽！”结果对方也回了个“哈喽”。虽然和他们说的不太一样，但之后我还是继续用“哈喽”打招呼。然后我努力地想跟他们聊天，但……哎，最后还是没成功。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_PuYSN3vD-MQ","hypothesis":"就是说，本来只是正常入学，后来才听说的，之类的。因为没人问过。也有些人明明没说，却好像知道似的。所以请各位多加注意。不过反过来讲，那些能坦荡地谈论费用的人，确实价格会比较高。虽然价格较高，但我们会承担相应的责任，认真做好每一件事。对于能说出这样的话的人，我个人是非常愿意跟着他们走的。毕竟补习班本来就需要花费一定的费用，这也是没有办法的事情。不过，在接受这部分费用的前提下，我们还能提供更优质的服务。以确保客户满意度为目标，我们一直都在努力。能这样说明的人，我觉得非常值得信赖。因为他们对孩子也一定充满热情，能够以同样的热忱为孩子提供进路指导。请大家在这些方面多加考虑和判断。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_QHuMfJYw61M","hypothesis":"首先，前提是这本身就是一个平等的关系。我想借此机会说一些话。对于那位名叫Yui的人来说，她绝不会以高人一等的态度对待别人。Yui女士提到，这可能与她成长的环境有关，或者与她自身的外貌有关。比如说，她对自己的嘴型等某些方面可能存在一些自卑感。因此，在某些情况下，她其实没有必要过分谦逊。但有时候，她还是不由自主地表现出谦逊的态度。结果，这种态度反而容易引起别人的注意。嗯……该怎么说呢……","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_R4EVn6p1BZY","hypothesis":"喂，w这里w，我就在这最尽头。不，不是。让我看看右边的乌冬面，就在眼前，真好吃。虽然下面掉下来了，不过稍微往前一点就没有，所以没关系。看看右边，下面有个球，如果能拿到就好了，右边，右边，右边有个球，右边有个球。如果有的话，就太好了，等等，再往前一点，再往前一点，再往前一点，往左走，左边有约束。前进，前进，受约束地前进，约束前进，停下，停下，停下，停止，停止，停止。在那儿等一下，等一下。因为1米前方有个球门。把球朝后方推出去，然后朝后方冲刺。朝后方冲刺，继续冲刺，继续冲刺，继续冲刺，继续冲刺。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_RNeeSOBzoBo","hypothesis":"在《拜托了，老板》节目中，最终获得录用的人具有哪些特征。有非体育社团成员、非留学生也最终获得录用的案例。归根结底，企业真正需要的是什么样的人才？我认为用一句话概括就是“领导型人才”。我认为不管是不是体育社团出身，或者有没有留学经历，只要能在组织中发挥领导力、带动团队前进的人，就是企业真正需要的人才。所以，我只做过餐饮店的兼职工作。我没有孩子，也没有留学经历，也没有旅行打工经历，一直在一家铁板烧餐厅工作。我听了一些做过兼职的人的经历，其中有个年轻人，虽然不是兼职的负责人，但竟然被比他年纪小的十几岁的员工打得遍体鳞伤。尽管如此，他仍能一边接受反馈，一边用自己的性格巧妙地应对，把这份兼职工作做得很好。他不仅为店铺销售增长做出了贡献，还对其他分店也产生了积极的影响。因此，为了对其他分店也有帮助，他会思考“这样做是否合适”，再通过向上司请示等方式推进，虽然这些经历并不十分引人注目，但最终却顺利地被录用，和同期的同事们一起工作。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_SZSH6XKwwlE","hypothesis":"请试一下这种组合。顺便说一下，微波炉现在是一直开着的，但实际上这种情况还挺常见的。你看，现在盖子也没盖上，已经完全没盖了。你看，这样倒是挺让人高兴的。不过，盖子实在是太多了，根本没法一个一个都盖上。正因为有很多盖子，如果全部都盖上的话，就没完没了啦。前几天我拍作品的时候就是这样。后来他们把修图完成的数据发了过来，我需要检查一下。你这姿势是干嘛呢？在做拉伸呢。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_UE1yTHQrHrg","hypothesis":"你居然敢这么说，我可是一直在为你着想，还一直在照顾你呢。你要是这么想的话，那就等着瞧吧，看我会怎么收拾你。真没想到，那个转子居然掉不下来。我想，我刚才一定是做了什么让你不满的事吧。你瞧瞧吧。我本来还以为，只要用螺母把它牢牢固定住就可以了。其实我也是这么想的。不过事情并没有那么简单。你说得不对，事实可不是这样。你刚才那话说得不对。我可是个一级维修技师，你这种人，我可是很讨厌的，跟你打交道真的很麻烦。你要是能一次性搞定，那就最好不过了，但事情可没那么简单。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_V6aGeHo5oGA","hypothesis":"今天是妹妹的生日，我准备了这个。红豆棒糖生日，我本来想买个礼物送她的。不过如果直接送的话，感觉有点没意思，所以决定用红豆棒糖作为礼物。如果抽中了的话，我想一个一个地送礼物。那么，我们开始吧。这是在寻物游戏中经常看到的那种东西。这个东西，绝对会让房间变得一团糟的。那就让我先尝一下味道吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_VwxE6wxj_D0","hypothesis":"结束的时候还有大约20分钟的剩余时间。全部结束后，还剩20分钟，那就算完成了。接下来要做什么呢？目前还不太清楚。这是三道题目吗？刚才没搞懂的是5分题，所以是5分、6分、5分。总之，如果按照这样的错误率继续下去，就是16分，也就是减去84分。不过，肯定会出现粗心错误，尤其是我这种性格，我以前做题的时候就特别容易犯粗心错误。所以，我其实并不确定要不要再重新做一次。我并不是打算重做一遍，而是直接决定先重新解一遍题目。因为我不想在这84分的基础上再被扣分。于是我就从第一题开始重新解题，当时时间还剩下20分钟，正如我刚才所说。我还特意做了标记。我优先处理了这些有标记的题目，除此之外，我还做了其他的题。因为当时时间还比较充裕，所以那时我才发现了这一点。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_bJVW_2SmGik","hypothesis":"要是买了之后还想再买的话，那当然没问题。而且，如果有充分的资金规划，懂得考虑退休后的事情，那就更没问题了。即使对退休金等具体细节不太清楚，只要对整体情况有大致了解，就很好了。那样的话，我就不说什么了，总之请多考虑一下这些方面。因为银行已经同意了，所以您完全可以放心。这样可以吗？银行之所以愿意贷款给这个人，是因为他们认为这个人有还款能力，这一点非常重要。也就是说，是因为这个人有能力偿还，银行才愿意贷给他。现在银行认为他有还款能力，所以才贷给他。这点请务必特别注意。房贷最大的风险就在于，很容易借到超出自己实际还款能力的金额。所以在选择房贷产品时，一定要充分考虑自身的实际情况。请认真选择适合自己的贷款方案。今天的讲解就到这里，感谢您的观看。观众朋友们，我们下次再见。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_d2H_nqntNpc","hypothesis":"感觉挺可爱的。有点韩系的感觉，像韩国的那种楚楚可怜、软软萌萌的类型。而且，小悠最近可迷恋这种楚楚可怜的风格了呢。真的很迷恋，超级迷恋！最近我还经常说“楚楚可怜”这个词呢。其实不是最近，从很久以前就开始了。喵~ 喵~ 不想做那些套路类的了。所以，小悠想要的并不是这个，不好意思哦。想要的是那种夜晚的例行程序，或者是等待时的例行程序之类的。不是两个人之间的，而是想介绍一下护肤的日常护理流程。说实话，最近真的挺不错的。因为最近遇到了很多好用的爽肤水之类的护肤品，所以想给大家推荐一下这些产品。为了做这个介绍，我昨晚还特意练习了一下，接下来就介绍给大家吧。耶——！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_dIDSLIOuUsY","hypothesis":"好了，你坐这儿就行，你就坐这儿吧。真难听啊，这是石巻方言最后的句子，真难听。好了，你就坐这儿吧。让年轻人去处理吧，把事情交给他们就可以了。好了，你就坐这儿吧，让年轻人去处理，咬住不放也没用。你就坐这儿，把事情交给他们去处理就行了。总之，自我肯定力提高了。实践塾第三期课程将于7月开始。对了，昨天我在Facebook上发过相关内容。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ez6Cb-_obnM","hypothesis":"她说现在去弹钢琴，然后把那首曲子发给我。最近小崎的曲子太复杂了，我有点跟不上。你说得对，想得太多了，太想要出名了，现在这种状态还挺好的。她说让我用钢琴弹那首曲子，结果那钢琴简直太棒了。发过来了。我一听到就感动得哭了，那首钢琴曲太厉害了。我心想：“哇，太棒了。”然后觉得这个人一定就是小崎。其实一开始听她的第一首曲子时，我就觉得挺有感触的。之后一晃就过了十年，直到现在又听到她的音乐，真的感触良多。那首曲子几乎就是即兴发挥，旋律自然而然就出来了。歌词也是在旋律出来之后才有的，现在如果先看歌词，或者只看副歌部分的话，感觉会不一样。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_f_fcQp7SEiI","hypothesis":"在那之前，我们原本是约好在舞台上现场演出的。如果条件只是作为前座出场的话，还勉强可以接受，但问题是这个条件……还有门票销售指标。需要卖出15张票，每张4000日元，而演出时间只有3分钟。真的，只有3分钟。要在3分钟内卖出15张票，每张4000日元。而且，还是在Zepp（日本知名现场音乐场馆）！结果却变成了一场空场演出。直播门票每张4000日元。这还真是个新鲜事儿。我一开始还以为是开玩笑，但没想到是真的。我当时听到这个条件的时候，就觉得对方简直是轻视我们。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_guadxZj3eas","hypothesis":"高中入学考试出现多起出题错误 表达英语题目出错 中学不应出现这种情况。茨城县表示，这道题是要求填写接在“萨奇亚兹”这一复合词后面的单词，并指出这道题所有人都答对了。不过，题目中提到的地点“布宜诺斯艾利斯”位置与正确答案相差3毫米。你可能会觉得，就差3毫米而已，没什么大不了的。但要知道，如果地图上的位置偏差3毫米，实际距离就会相差900公里。如果偏离了900公里，那可就是完全不同的年份和地点了，哪里还可能是布宜诺斯艾利斯呢？这道题是在宫崎县高辺高中理科系一般选拔考试中出现的。然而，招生简章中明确规定了要进行个人面试。但实际上，学校却采用了56人一组的集体面试方式。这简直太糟糕了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_kZyJ-AYWHng","hypothesis":"什么回事？这是加州大学南校区进行的一项研究。是什么样的研究？简单来说，就是让52名女大学生当众发表演讲。研究人员是想了解什么样的方式可以缓解紧张和压力。结果发现，只有满足某些条件的小组，比其他小组的压力更小。他们的压力激素水平明显降低了。哇，太神奇了，这个条件是什么呢？就是在演讲前，把自己的紧张情绪和别人分享。而且，研究还发现，与那些和自己相似、也具有相同焦虑情绪的人交流，更能显著降低压力。嗯，这好像有点道理。顺便提一下，这种分享情绪的做法，叫做“情感共享”。而且，和关系好的人分享，效果更好。关系好坏并不重要，比如，在面试时感到紧张，如果能和别人分享这种情绪，就会感觉好很多。例如，看到别人也显得紧张，就和他说“我也好紧张啊”，这样通过情感上的共情，就能起到缓解压力的效果。嗯，原来如此。老板，我最近在工作中犯了一个严重的错误……我本来打算跟老板说，但有点紧张，所以我想和同事们分享一下自己的情绪。哎，犯了什么错误？请告诉我，给我一些分享情绪的时间吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_l4udH2SvZHg","hypothesis":"读完第一句后，稍微停顿一下，第二句就能顺畅地读出来了。要留出适当的间隔。这样的话，三句话就都清楚地表达出来了，而且每句都清晰分明。评委通过这样的方式，就能够清楚地理解整个内容。因此，要保持适当的停顿，以理想的速度朗读。这非常重要。比如说，如果像我现在这样以快速的语速录音的话。这种快速语速。就会变成一个标准，结果在正式场合时，因为紧张，也往往会不自觉地以同样快的语速说话。但是如果事先按照理想的速度练习朗读的话，情况就会不同了。听众在听的时候，就可以自然地感受到这种速度，从而更容易理解和掌握。我觉得这点非常重要。另外，如果在朗读过程中出现结巴，就应重新再读一次。因此，不结巴这一点也非常关键，所以应该把不结巴的正确范例清晰地录制下来。这点非常重要。所以，这次我打算充分利用智能手机的语音备忘录功能。此外，我刚才还介绍了录音的一些小技巧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_lRCh3HUw8rc","hypothesis":"亚马逊的隐私问题根本不用担心。英语动作进行得挺顺利呢。不过在这些作品中，配有字幕的海外电视剧仅有37部。有一天，我想看一部电视剧，结果英文字幕却怎么也打不开。每次看到这种情况，我都忍不住感到沮丧，那一天的英语学习心情也因此大打折扣。我有过很多次这样的经历，学习的动机转眼间就消失殆尽。正因为如此，我逐渐对Hulu失去了兴趣。就在这个时候，Netflix出现了。最低月费是800日元。比Hulu还便宜，而且配有英文字幕的作品竟然多达2644部，真是让我大吃一惊。此外，Netflix还支持账号共享，于是我趁机向对英语学习感兴趣的朋友们大力推销，最后我们选择了1100日元的标准套餐。我们把费用平摊，每人每月只需600日元就可以看了。顺便说一下关于账号共享的事情。因为Netflix的社长已经明确表示同意，所以大家可以放心地共享账号哦。正因为如此，Netflix和Hulu的优劣势也就很明显了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ltcqxEV9lQM","hypothesis":"不过，这个天ぷろ（天妇罗）已经快没了，你拍了好多照片啊。就像是“咔嚓”一下就拍下来了似的。所以，吃的时候，拿着相机的时候注意不要按下快门按钮哦。这里会发出声音，可能需要像这样先关上盖子再进行操作。为了尽量不出声，要用力按住。我之所以这么做，其实也只是找个借口说“好麻烦”罢了。虽然原本对这天ぷろ抱有很大的期待，但我觉得还是把它当作备用机，然后切换回主设备比较好。所以，之所以觉得这个很厉害，是因为视频画质真的很清晰，而且支持ATDR功能，还有就是屏幕很大。总之，确实很不错。但最后我得出的结论是，还是想换回去。所以，这就是我举的这个例子。当然，这只是个例子，仅供大家参考。好的，那接下来，我们在下一个视频里再见吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_mClwoZcGfW8","hypothesis":"我觉得马克不会回来了。因为他还没投过一场比赛呢。而且，他这种程度，也就值这个价吧。这种伤势恢复起来需要时间。嗯，那个大腿内侧肌肉，如果强行使用的话，是会受伤的。至于小腿，那简直是自找苦吃，因为这种伤真的很难恢复。说实话，估计要到五一黄金周左右才能恢复吧。毕竟，这种伤至少需要一个月以上的时间才能恢复，所以即使想要恢复投球动作，也确实很难。因为投球动作包括起跳、发力，小腿用到的地方非常多。一旦受伤，可能需要两三个月才能完全恢复，有时候甚至更久。所以，也不能太勉强，等天气稍微暖和点，仙台那边也应该会有所好转吧。虽然今年天气比往年暖和一些，但晚上还是比较冷的，所以估计还得等到五一黄金周前后吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_nXu2QC7P44k","hypothesis":"上课之前，我想跟那个町健先生说一下。那个，还挺好的。很强的。也有发送信息。虽然有点觉得他可能有点严厉什么的，不过说实话，当他体型那样时，给人的印象反而特别温柔。怎么说呢……我特别清楚地感觉到，他教课非常认真细致。另外，最让我印象深刻的是，他说即使是零基础的人也可以开始学习，50岁以后的人也完全没问题。这句话让我感到非常安心。嗯，总之，就算我什么都不懂，应该也可以慢慢学会吧。我确实这么觉得。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pLTN1h5k1Xg","hypothesis":"虽然我不太常用斯凯尔斯利，但像这种角色的话……意思也差不多。这个“断电”基本上可以说已经结束了。对，“电力已经恢复”就是这个意思。是的，意思一样。不过有一点需要注意。几年以来，否定形式的哈迪斯凯尔斯利比较多。也就是说，当否定形式出现时，如果有福利政策相关的内容，就需要按照两个问题的语序来表达。请记住这一点。这一点也很重要。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_pNvm2QrAy70","hypothesis":"这看起来真好吃，不过我得用厚豆腐堵住嘴，以免忍不住吃太多。就像是用布袋装东西一样。这个时候，用手掌把它压扁一点，这样就能均匀地烤出漂亮的颜色。这是关键点哦。接下来，用小火慢慢烘烤，直到表面呈现出漂亮的焦黄色。到时候应该会听到“滋滋”的声音。要确保两面都烤得酥脆均匀。现在，终于烤出漂亮的焦黄色了。根据个人口味，可以蘸酱油、番茄酱、醋或姜末食用。趁热吃味道更棒哦，最后我要给大家介绍的是，用辣椒油调味的蒸毛豆。就是把辣椒油淋在蒸毛豆上，这道菜也叫辣椒油蒸毛豆。淋上油之后，味道更香了。接下来我来介绍一下这道菜的食材。今天使用的毛豆是冷冻过的。和用新鲜毛豆相比，用冷冻毛豆来蒸要方便得多，特别适合像老师这样忙碌的人。这次我们选用的是粉色岩盐。这种盐有什么特别的功效呢？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qXDnLIDwtpg","hypothesis":"因为有弧度，所以画下睫毛特别容易。就是睫毛膏。如果涂得稍微多一点的话，就容易晕染到上睫毛。因为特别好涂，所以我不仅用来涂下睫毛，上睫毛也经常用它。嗯，这个听起来真的很不错，超级好用。真的不会晕染。我看了又看，这真的是一款非常棒的产品。你一定要看看这个效果，真的超级厉害。说到底，即使是像我这样睫毛不是很浓密的人，上下睫毛都超级重要。也许这才是最重要的吧。最近在用睫毛增长液，感觉睫毛真的长了不少。接下来我打算涂点润唇膏。哦，好可爱呀，真的太可爱了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_qzGgBkcncmQ","hypothesis":"反正也不用看了，因为是白色的，就顺其自然地掉下来就行了。现在还只是小问题，不是什么大问题。能接住这种捕手飞球可是相当难得的。两出局后，球还消失在右外野看台那儿了。哦，原来是这样啊，如果当时接住了，结果就完全不同了。当时一垒那边是狮队的替补席，三垒那边是水手队的替补席。我当时真想赶快回到一垒那边去。真是让人目瞪口呆啊，确实是这样。其实如果下一球能再接住的话就更好了，但球还是被击中了，直接飞向右外野看台不见了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_r2_3_NsFsRk","hypothesis":"听说大家平时都经常使用SNS。我觉得这应该是一周一次的频率吧。是的，现在大多数人每天的生活方式大致如此。其实也不一定非要每周一次。如果您能大致描述一下您的日常安排和生活节奏，那就太好了。自从我开始每周写一次之后，基本上都能在早上八点半左右完成写作。我每天会写两篇左右的博客文章。一天写两篇博客，听起来是不是有点疯狂？不过，能做到这样，真的非常厉害。如果很多学生都不参加的话，会带来很大的压力。老实说，我觉得这么做还是挺值得的。请问您现在大概每周会写多少篇博客？您大概多大年纪开始写博客的？","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sDGZ5l4PQ1I","hypothesis":"能够轻松投资外国股票真是太棒了。如果想投资外国股票，就需要查看外国公司的财报。而且，这些公司未来开展的业务内容通常都是用英文写的。想要全部读懂这些英文内容，其实还是挺难的。所以，这就需要投资专家来判断，他们通过专业分析，确认这家公司是可靠的，从而做出投资决策。无论投资对象是国内还是国外的公司，都可以通过分散投资来降低风险，因此这种方式非常好。能够轻松地投资外国股票，正是这种新型投资方式的一大优势。总结这种投资方式的优点，主要有以下几点：可以进行分散投资、由专业的团队进行管理，而且还可以从奖学金等渠道获得资金支持。此外，能够轻松投资外国股票，这也是该投资方式的重要优势之一。只要全身心地投入到这种新型投资方式中，就能安心无忧了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sK5_cmPAOxE","hypothesis":"从今天开始，好好重视手部护理吧。这个视频是从小学开始就喜欢美白的人分享的。现在25岁，全身没有一处色斑。迄今为止，我试用过的美白产品已超过1000种。我对美白可谓钻研到了极致，最终也形成了自己独特的一套美白方法，是个超级美白爱好者。这款产品经过了层层严格的人工筛选，是真正难得的美白超级好物。接下来我将为大家介绍一系列优质产品。它的名字叫做“想要美白，就买这个”，全套共8集，为2020年特别版。本次为大家介绍的是第六集：身体护理篇。今天是第七集：手部护理篇。只要看了这个视频，这些烦恼就能全部解决了。好的，那我们马上开始吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_sRzQId83Vs4","hypothesis":"说到锌，你会想到哪些食物呢？比如说牡蛎之类的。对，还有牛肉，比如牛肩肉、瘦肉等部位也含有锌。所以，富含锌的部位其实还是比较有限的，主要是瘦肉部分吧，瘦肉含锌比较高。确实是这样，除此之外……比如说鱼子酱，你觉得鱼子酱里含有锌吗？鱼子酱、鱼子酱……啊，还真没想到呢。对了，是不是那种撒在土豆上会变色的调味品啊？好怀念啊。那是鱼子酱吗？对，就是鱼子酱。就是那种撒在土豆上后会变成紫色的。是的，没错，不过我不太确定。鱼子酱通常在昆布、海带、海藻这些海产品中含量较多。比如海苔之类的，也是含有鱼子酱的。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_ttTFchfRx98","hypothesis":"太厉害了，简直源源不断，完全停不下来。我现在真的非常需要大家的支持，希望大家从现在起立刻全力支持我！这种突然就想要把各种衣架之类的都整理齐全的冲动，简直就像一种病似的。不过说实话，这些其实一点都不重要，对吧？说到底，这种想把东西扔掉的冲动，也是因人而异的。虽然每个人的倾向可能不同，但确实存在这样的情况。总之，里香菜小姐，你现在变得超级干净漂亮了，怎么样？不过这边也得感谢藤子小姐帮了很大的忙。藤子小姐，你可是拼尽了全力哦。沙发原来竟然这么大！每次我都会坐在这边角落里。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_uul-WLXzPAg","hypothesis":"不行啊，这种划痕稍微削一下就会露出下面的底色，也有可能会露出底层的材质。这里需要稍微注意一点，慢慢来。嗯，已经好很多了。这是2000号砂纸，接下来继续用2000号砂纸。周围这些大的划痕已经削到露出下面的底色了。接下来换成3000号砂纸，用3000号砂纸将2000号砂纸处理过的划痕处打磨平整。不过，确实削得有点过头了，把底色都露出来了。这部分的话，用一下抛光剂稍微打磨一下就可以了。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_wxGQv6vAdZg","hypothesis":"那时候我还在做说唱，说唱对我来说很重要。当时前10名之类的排名都还保持着。在那之前其实我已经打算放弃说唱了，觉得已经厌倦了。不过，在真正放弃之前，我决定再做一次“说唱之星”的尝试，就当是最后一次试试看。结果一试，没想到竟然进入了前10名，于是我就想，那再试一次吧。当时其实并没有那么强烈的意愿去继续，但事实证明，那次尝试还是成功的。说实话，我当时其实并没有太大的积极性，但一看结果，也明白了其中的意义。不过，这也过去三年了，确实让我学到了很多东西。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_xnH5Iwus_7k","hypothesis":"我还以为你会请客呢。从那时起，小こう一直都很认真。因为那时候有那样的薪水，啊，那可是很高的初薪呢。我不记得了，记不太清楚。你还记得当时为什么要请客吗？当然记得，那天晚上打完保龄球后，我们还去吃了保龄球馆旁边的牛排，真的很美味。要是还能再记得，下次再去吃一次就好了。真不错，可惜有点远。当时那家餐厅的价位，说实话，太贵了。不过我记得，那时候觉得还挺划算的。如果是在日本的话，以那样的品质，价格会更贵，大概要30欧元左右吧。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_z0RQegQYAvQ","hypothesis":"特惠价格，每日更换，三天限定：10月26日、27日、28日，不容错过的三天！超值特卖商品齐聚一堂，内衣用品等各种实用商品应有尽有。超低价！仅需200日元、300日元，从外套到内衣，全场大优惠，盛大开业庆典！价格低至500日元，外套、衬衫等上衣类商品全面特卖！700日元的热销商品，仅售900日元，超值特惠！同时，包括家居用品等在内的各种商品也十分丰富、物超所值。价格优惠，欢迎选购！近藤千寻小姐。她所穿着的闪光蓝色系列新品也正在发售中。还有由人气Instagram博主テラ女士所代言的热销商品也齐聚一堂！现在就赶快前往附近岛村门店吧！","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zXmCEgbsZHc","hypothesis":"回来的时候发现床已经铺好了，嗯，太好了。反正也不花多少时间，果然还是这样。因为没家。只能把步伐放轻一点，只能轻点走。说实话，自己真正的私人空间，也就一铺床那么大。所以，刚才确实打扰了您，实在抱歉。说实话，这里真的什么都没有。真的是一无所有啊。学校里的老师要是知道的话，会怎么说呢？总之，他们也不会怎么为难我的。事实上，他们还挺支持我的。比如说今天，我在教师办公室的时候，老师还问我“最近怎么样啊？”之类的。哎呀，昨天还发生了这么一件事。总之，他们真的给了我很多鼓励和支持。上传到YouTube上没问题吗？我觉得应该没问题。应该没问题。真是太好了。总的来说，我觉得能成为一个极简主义者，真是好事。","paragraphs_match":true}
{"doc_id":"ja-zh_CN_#_speech_#_vid_zqtDPNScOgc","hypothesis":"在久保堂先生的事业中，这里确实存在一些优势。从人事角度来看，我们希望这样的人能够发挥出色的表现。如果您有任何类似的想法或建议，欢迎告知。好的，我的提问就到这里。鸟居先生，请您先进行撤回操作。噢——。无法把握他的应聘动机。这让我很在意。甚至会让人犹豫不决。最后，关于所谓的“逆向提问”，您还有其他问题吗？应该已经问过了。最后，请问贵公司最大的优势是什么？如果被问到这个问题，贵公司方面会怎么回答？我想，大家正是因为了解这一点，才选择来这里应聘的吧。是的，如果准备充分的话，用AI来举例，面试就会变得非常清晰易懂。不过，比如我对于田中君的看法……我真的很喜欢他。那么，田中君到底有哪些优点呢？这其实就像在问我对他的看法一样。你为什么突然表白呢？","paragraphs_match":true}
