{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","hypothesis":"リンク・ラット\n第1章　初日\nケイルは鏡に映った自分の姿をじっと見つめた。顔に刻まれたしわは、過ぎ去った年月の数々を思い起こさせるものだ。今や髪の毛には白い髪の一本二本が混じっているが、その一瞬、変化の重さを感じた。\n同氏は少なくとも、今回の出来事をアイデンティティ危機とは名付ける気はなかった。しかし、同氏は顔に冷水をかけた後、プロホッケー選手としてのキャリアの記憶が脳裡を駆け巡った。ゲームへの熱意、競争へのアドレナリン、ファンへの愛。同氏の人生のほぼ40年間は、最高のレベルに到達することに捧げられていた。しかし、そのような日々は既に過ぎ去っていた。\n\nプロとしてのキャリア20年は驚異的なもので、多くの選手が夢見るようなものだった。輝くチャンピオンリングを身につけた彼は、自身の努力と献身の証だった。ケイルはもう何も望まない。勝利と課題を妻と息子がそばで支えてくれたことで、新たな章へのステップを踏み出す準備は整っていた。\n今日、ボーン一家にとって重要な節目が訪れた。ライアンが新しい街で学校に通う最初の日だった。ケルンが引退した後、ライアンがケルンがかつてプレーした名門のアイスホッケー予備校である聖カシアンの学校に通うために、ボーン一家はニューハンプシャー州に移住した。\n\nこれまで、こうした節目を完璧にこなすのは、ケルンの妻ニコールが担当することが多かった。しかし、ケルンのキャリアは終了し、自由な時間がたくさん残る中、二人はロールチェンジの時が来たと判断した。15年間、息子の育児に専念してきたニコールは、ようやく完全復職し、インテリアデザインへの情熱を追求する決意をし、ケルンは単独でこの新たな日常を乗り切ることになった。\nコールは自分が期待に胸が膨らむべきだと知っていたが、不安が心に引っかかっていた。深呼吸して、自分を落ち着かせた。ニコールとライアンがリーダーシップを取る時が来たのだ。自分は絶対に彼らを裏切らないと決意した。\n\n「リセットだ」と自分にささやき、「できる」と言い聞かせた。\nケイルは、新鮮なコーヒーの誘惑的な香りに導かれてキッチンへ向かった。ニコールは、新しい朝のルーティンの最終段階で、持ち帰りカップの蓋を締めようとしていた。彼女は、彼の姿を横目で見つけると、温かい笑みを一瞬で浮かべた。\n「おはよう、モムさん」と、彼女は、興奮した声で言った。\n「おはよう」と彼は笑みを浮かべ、彼女との距離を縮めて唇にキスをした。「朝のコーヒーは僕の新しい責任だ」と。\n「今日はおまけだよ、新人。」ニコルはバッグを肩にかけ、ケイルの背中に励ましの手を置きながら彼のそばを通り過ぎた。「わかった、私はこれで行く。ライアンは５分後に下にいるはずだし、君たちふたりは10分後に出て行って。彼が新しいユニフォームを着ている写真は少なくとも一枚撮影しておいてね。笑顔でないとカウントされないからね。」\n\n「学校に遅れないようにするわ。でも、笑顔については約束できないわ。」\n「もし練習後に食事に行く気になってくれたら、「練習後に食事に行こう」と伝えるといいわ。」\n「わかった」Kyleはうなずき、「行ってこい、お嬢さん」。\nニコールがガレージのドアを開けたとき、彼に向かって目を細めて言った。「愛してる。最新情報を教えてね！」\nそれから、あっという間に、彼女はいなくなってしまった。突然の静寂は、ほとんど不安を覚えさせ、ケイルは落ち着かない気持ちを紛らわすために、自分にカップ一杯のコーヒーを注いだ。\n「おい、ライ！準備はいい？」ケルが階段を上っていった。\nしばらくして、ケイルはテーブルに座り、スマホをスクロールし始めた。一時的なことではあったが、これは高校生ならではの沈黙だった。新たなテキストメッセージが鳴り、ケイルはそれをタップした。\n\n「バーンズィ」それは、かつてのチームメイト、ルク・ベノワからで、今は聖カシアニのアイスホッケー監督を務めている。「お願いがあるんだ。さっそくリンクで会おうか？」\n「初日から僕のアドバイスが必要だろ、ベニー？」ケイルは皮肉を込めて返信した。\n「おじいちゃん、ただお手間を取らせてるだけだよ。」\nケイルはその冗談に笑った。それから数年経った今も、二人の関係は20代の頃と変わらず、活発で親密なものだった。\n「15分後に到着するわ。リィを預けるところだもの。」\n時間を見た彼は「くそっ」とつぶやき、階段を駆け上がり、「ライアン・ウィリアム！」と叫んだ。「初日から遅刻するなら、お母さんにひどく叱られ、その後、僕が君を叱ってやるぞ」と叫んだ。\n\n「くるぞ！」\nケルはテーブルから身を起こし、お気に入りのマグカップの中のコーヒーをトートカップに素早く注いだ。その直後、慌ただしい足音が背後の階段から聞こえてきた。ケルはカウンターから鍵を掴み、息子に向き合った。\n「全部持った？」ケイルが聞く。自分の子に昔の学校の色がついているのを見て、胸が誇らしく、少し郷愁に侵された。\n「そうだね」とライアンは返答し、学校のポロシャツをカーキ色のパンツに押し込んだ。「どうしたの？」と父親の温かい表情に気がついた。\n\n「チャップ、ロイヤルブルーとゴールドがあなたに本当に似合うわ。」\nライアンはニヤリと笑みを浮かべ、目を回した。「おっさんになってかわいそうに弱気になってるよ。」\n「そうなの？」\nケイルは冗談じみた笑みを浮かべ、ローアンの首筋をつねるよう手を伸ばしたが、その仕草はいつも息子を笑わせたものだった。\nライアンは本気で笑い、顎を引き上げつつ、ケイルの手を叩きながら攻撃を回避した。「いい、いい！」\n「そうだね。行こうよ、出発だ。」\nケイルは笑みを浮かべ、ロアンの背中に軽く叩き、歩き出すよう促した。二人は外に出たが、朝の太陽が、まだ新しい自宅を温かく包み込んでいた。それは、最近ニューイングランドに帰ってきたことを鮮明に思い出させるものだった。\n\n車内は期待と緊張が入り混じった空気で満たされていた。ケイルは、自分のそばにいるライアンの緊張したエネルギーを感じ、自分の初めての日、父親にこの学校まで車で送ってもらったことをつい思い出した。自分の息子が感じている期待と不安の入り混じった感情の複雑さについては、誰よりもよく理解していた。\n学校の駐車場に停車するとき、ケルリィは深呼吸し、城のような建物の美しさを実感した。このキャンパス、特に紅葉が最高潮を迎える秋がどれほど好きか、彼は思いだした。\n「準備はいい？」とケイルは助手席のライアンがバックパックをいじっているのを見て言った。\n\n「そうだと思う」ライアンは返答したが、腹の中のドキドキを抑えて落ち着いた声だった。目には決意が浮かび、ケイルを安心させた。\n「さあ、大丈夫だよ」とケイルは励ましの言葉をかけ、温かい笑みを浮かべた。「でも、授業に行く前に、ママがちょっと写真を撮りたいって言ってるんだ」\nライアンはうめき声を上げ、同じようなルーティーンが待ち受けていることを予想した。「やる必要があるんですか——」\n「『ライアン』」、ケイルは軽い口調で答えたが、その声には強い意志が籠っていた。「態度を改めなさい。それ、わかってるでしょう？」\n一行が車から降りると、ケイルはすぐにニコールが一生懸命に大事にするであろう写真を撮影した。レインの笑顔は最高の笑顔ではなかったが、それでも笑顔ではあった。\n\n「練習でね。」ケイルはローアンの肩に腕を回し、柔らかい金色の髪にキスをした。「いい一日を。愛してる。」\n「私もあなたを愛してる。」\nライアンが主建物のアーチ型のドアの向こうに姿を消すのを、ケイルはしばらく見つめていた。息子の姿がドアの向こうに消えた瞬間、ケイルは、これは自分たちにとって新たな旅のはじまりだと深く息をついた。\n厳格なスケジュールの一生を送ってきたので、オープンデーのアイデアは解放的でありつつも不安に感じた。だから、この朝、ルクのテキストが来たとき、ケイルはどこかに行く場所があることに本気でほっとし、少しうれしくなった。\n\n彼は、学校の伝説的なアイスリンクであるグリフィン・デンへ向かってキャンパスを歩いて行き、手に持ったコーヒーを口にした。清々しい朝の空気と、なじみのある景色が彼の胸の奥深くに何かを呼び起こした。\nKyleはリンクのドアを開け放ち、氷、ゴム、古い器具のなじみのある匂いがたちまち彼を包んだ。その日初めて、自分らしさを感じた。静寂の中に立った彼は、滑り止めがかけられた滑りやすい氷の上に目をやると、滑り止めがかけられた滑りやすい氷の上は滑らかで未使用で、書き込まれる待機の白い紙のように見えた。\nコールは、ルイと自分たちが優勝した年号が書かれた看板を速やかに見つけ、天井からぶら下がった看板を見上げた。その光景は、コールを一瞬で過去に引き戻し、鮮明で鋭い記憶が一気に押し寄せ、スケートの下に氷が敷かれたような感覚を呼び起こした。\n\n突然、声が彼の思考を遮断した。 「いい時代だぜ、バーニーくん？」\nケイルは振り返ると、ルークがオフィスから出てきたところだった、歩み寄ってくるルークは顔に笑みを浮かべていた。\nクайлは、その笑みに耐えられず、目を回したくなるのを堪えた。プロホッケー選手としてのきついキャリアを経ても、ルークはGQの表紙に載るような格好をしていることが、極めて腹立たしかった。\n「まさに必要だったものさ、もう歳を取っていることを改めて実感した」とケイルは笑った。「戻ってきて不思議だ。またこうやって見ると、一生前のことのようだ。」\n「慣れるわ」とルクが笑い、力強い握手を交わし、肩を叩くような抱擁でケイルを歓迎した。これは、チームメイトだった頃から変わっていないあいさつだ。\n\nキーレーは、ルクの手に持ったファイルに目を留めたが、その角が何度も使われて傷んでいた。 「これは何だ？僕のための偵察報告書があるのか？」彼は、ルクの話を聞きたいという気持ちで、少し身を乗り出して質問した。\n「これが、」ルクは片手でファイルを叩きながら、「お礼だ。詳細は説明するから、さあ座ろう。」\nケイルは一瞬、困惑した表情を見せたが、傍らの冷たい金属ベンチに座り込んだ。\n「だから、最後の最後に追加で入れたんだけど、通常は例外は作らないよね？夏の合宿で最終メンバーが決まったら、通常はそれで終わりだよ」とルクは言った。「でもこの子は特別だ。本当に、この子は凄いポテンシャルがあるんだよ。」\n\nルイスがファイルをケイルに渡すと、ケイルは興味津々でファイルを開いた。表紙には太字で「ディクラン・エイバリー・ホール」とあり、右上角には写真がクリップされていた。ケイルは、ディクランの少年らしい特徴に目を留めた：深い緑色の輝く目、長い柔らかい茶色の髪、自信に満ちた表情。彼の視線は次にアイスホッケーの経歴書に移り、その詳細な内容に眉をひそめた。\nコルトは低音の whistle を漏らし、その音は驚きと感心の入り混じったものだった。「この子は将来スターになるだろうな。」\n「見てもらったらわかる、明日到着するからね」とルクは、少しトーンを変えた。「でも、いくつか心配事があるんだ」\n\n「何について？」Kyleは、目で文字を走らせて、文中に何の不審な点も見当たらないと答えた。\nルックは、個人情報が記載された表紙をめくり、指でメモ欄を示した。\nKyleが最初の箇条書きを読み上げた。「自分の最大限の能力を発揮したいなら、オフ・アイスの行動を改善しなければならない。」\nその言葉に、彼は反射的に眉を上げ、ルクの方に向きながら、「ちょっと危険人物っぽいね？」という、相手の言葉を理解したような表情をした。\nルックはため息をつき、真剣に考え込むうち、首を横に振った。「彼の弁解をしたいのではない。はっきり言って、彼のことをよく知らないんだ。でも、この子は子供のほとんどを寄宿学校から寄宿学校へ転々として過ごしてきた。それが良いことにはならないと思うがね。彼が本当に必要としているのは安定だ」と。\n\n「保護者はどこにいるの？」ケイルは尋ねたが、自分の経験からすればその質問はあまりにも自明すぎた。\nカイル君が育っていく過程で、カイルとニコールは、息子のオフアイスの行動を効果的に管理することを最優先事項とし、彼のホッケーの経歴にネガティブな要素が残らないよう努めていた。どんな行動の乱れも、すぐに抑止されていた。\n「お母さんは写真には入ってないし、彼が赤ちゃんの時からいなかったって聞いたよ」とルークは答えた。「お父さんはあまり顔を見せないし、試合には決して来ない。必要になったら支払いをしてくれるだけだ。」\n「くそっ」と、ケイルは返事しかできなかった。\n\n「そうだね」とルックはため息をつき、がっかりした様子で首を横に振った。「ただの預かり学校でいるのが気分が悪いだけなんだよ、分かるか？ 彼にはもっと何か、何か別のものが必要なんだ。彼にはアイスホッケーの家族が必要なんだよ」\nKyleはまったく同感で、その少年には深い共感を覚えていた。自身のキャリアを通して、結束の固いホッケー一家のサポートを経験したKyleは、その基盤がどれほど重要か理解していた。\n「べニー、何か手伝うことはないですか？」と、彼は真剣に尋ねた。\n「子供を引き取ることも考えたけど、コーチと住むのを嫌がるだろうから」とルクは話し出した。「これは大きなお願いだとはわかってるし、もし断られても怒らない」と。\n\nKyleが割り込み、ルクの話を終えた。「君は僕らを彼の養子家族にしたいんだ。」\nルックは深くうなずいた。「ライアン君を育て上げたあなたとニコールさんの姿は僕も見ていて、ライアン君は本当にすばらしい人物に育ったね。ディクラン君にもあなたのようなサポート体制があれば、彼にとって大きな変化になるかもしれない。」\nコールは一瞬、考え込む。これは単なる好意ではなく、もう一人の人間の責任だった。その朝、ルクのメッセージを読んだとき、コールは子供を引き取ることを考慮することなど想定していなかった。それでもルクには何でもやるつもりでいたし、真剣な表情から、コールにとってもこれは重大なことだとわかった。\n\n「君の意見は承知だし、君がそんなに信頼してくれているのは嬉しい」とケイルは皮肉を交じた笑みを浮かべ、「今夜の夕食時にニコールとライアンと話そう、それで君に返事するからね」と続け、「僕は解決策を見つける自信がある」と言った。\n「本当に感謝してるよ、兄ちゃん」とルクは真剣に言った。「検討してくれただけでありがたいし、君が父親体型にならないように、いつでもこちらのジムを使ってくれて構わないよ」と、キールの腹を冗談で軽く叩きつつ言った。\n「君みたいなやつとそんなことするなんて、許さないよ」ケイルは我慢できずに笑みを浮かべた。\n\n「会議があるんだ！」ルイスはベンチから立ち上がり、コーチングオフィスへ走り出した、「ファイルは今夜置いておいて、明日返せばいいよ。愛してる！」\n「そうだ、そうだ」とケイルは、クスッと笑いながら眉を上げた。\n再びリンクで一人になったケルに、複雑な感情が湧き上がってきた。次の決断の重さは大きく、しかし、デクランのために少しでも変化をもたらす可能性があれば、飛び出す価値はあるかもしれない、とケルは感じた。\nリンクの上で、彼は深呼吸をし、思い出が次々と蘇ってきた：笑い声、友情、そして大事な家族。新たな章が展開され、新たな目的が生まれた今、やっと未知の世界を受け入れる時なのかもしれない。\n\n「お二人にはクラシックバーガー２つ、クラブサンドイッチ１つ、そしてポテトをサービスします」と、ウェイターは慣れた手つきで皿をテーブルに並べながら、にこやかに言った。「何かお付けしますか？」\n「大丈夫だと思うよ、ありがとう、ジョ」とケイルは、ナプキンを膝に置きながら温かい笑みを浮かべた。\nウェイトレスが席を去った後、バーニーズ一家はさっそくケチャップをかけ始め、ライアンはすぐにケチャップの瓶を手に取り、いつものように、親の驚いたような視線も気にならず、異常に多量のケチャップをポテトフライにかけた。\n一言もかけずにケイルは自分のハンバーガーからピクルを抜き、ライアンの皿に置いた。静かな習慣として長らく身についていたこの行為は、些細なことではあったが、こうした瞬間がケイルに落ち着きをもたらし、人生の一部がまったく変わっていないように感じさせた。\n\n食事が進むにつれ、食卓は快適な沈黙に包まれ、食器の音と満足げなうなりが、人々の間に響き渡った。数分間の静かな食事の後、ケイルは少し椅子から背を起こし、沈黙を破り、家族と再び交流を図ろうとした。\n「そうだね」と彼は飲み物を口に運び、グラスを置いた。「みんなにとって重要な日だね、さあ、誰が最初に発表する？」\n「じゃあ、僕が行くわ」とニコールは目を輝かせて言った。「僕たちの美しい男の子たちをどれだけ愛してるかはさておき、今日はオフィスに戻れて本当に良かったわ。みんなすごく歓迎してくれたのよ。今日はほとんど事務的なことばかりだったけど、近い将来のプロジェクトについても話し合ったわ、早く取り組みたいくらいよ。」\n\nケイルはにっこり笑みを浮かべ、彼女がこんなに元気になったことを本心から喜んでいた。「すばらしいよ、愛猫。ずっと待ってたんだよ。」\n「そうだね」と、ライアンは口を休めながら付け足した。「ようやく、お母さんは他の人の家をうちみたいにかっこよく見せられるんだよ」\n「その通り！」ニコルはリアンの腕を優しく引っかいた。「でも、ガレージでサンプルを運ぶのはやっぱり君に頼りたいわよ、マッスル君。」\nライアンはニヤリと笑みを浮かべ、「その予想はしていた」と言った。\nコルトはそのやり取りに笑みを浮かべ、席をわずかにずらし、ライアンの椅子の背に腕を回して息子と真っ向から向き合った。その際に、ライアンの頭の上を軽く撫でたが、息子は不機嫌そうに見えて、こめかみを上げた。\n\n「さて、君の番だ、チャンプ。聖カシアン校初日、どうだった？」\nライアンは肩をすくめて、フライをつついた。「まあまあだったよ。」\n「まあ、いいけど？」ニコールは眉をひそめて尋ねた。\n「だって、学校だもの。でもキャンパスはすごくいいし、チームの数人はかっこよかったし、授業も悪くなかったし。」\nコールはうなずき、落ち着いた表情で、「それはいいスタートだ」と言った。\nライアンはまた肩をすくめたが、その時は小さな笑みを浮かべていた。「そうだ、最悪の初日ではなかったと思う。」\nケイルは、無意識にライアンの肩甲骨の間を円を描くように擦り始め、その視線は隣の窓の外へとさまよい始めた。太陽は木々の上を少しずつ下がり、ダイナーの駐車場に金色の光の筋を描き出していたが、それは既に過ぎ去る時間が早いことを思い起こさせるものだった。\n\n「ハイ」ケイルは、ロイアンの肩を軽く押さえて、彼の注意を引きつつ言った。「お母さんに練習のことを話しな。お母さんはそれについて聞けるのを一日待ってるんだよ。」\nライアンは元気を取り戻し、目を輝かせた。「リンクは最高だ、NHL並みだ。ルイ大叔父さん、つまり、ルイコーチは、主にパックの作業とコンディショニングの軽い練習をさせてくれたんだ」と、感情を抑えて言ったが、その声には興奮が透けていた。\n「そうだね？」ニコルは身を乗り出して、本気で興味を示した。「合っている感じがした？」\nライアンはうなずいた。「そうだ。みんなすごく上手だったけど、自分もそれなりにできたと思う。ルック監督は最初の日はみんなに優しくしてくれたけど、すぐにハードになると思う」\n\n「それは本当にうれしいわ、リアン」とニコルは、テーブルを跨いでライアンの腕を触った。「お父さんが今朝撮った写真の笑顔は、まあ、40%の努力でよかったのよ」と、指先を動かし、指の腹で彼の顎を軽く叩いた。\n「僕は笑ってたよね？」ライアンは頭を下げながら笑った。\n「技術的にはね」とジョニーは後ろに身を預け、笑みを浮かべた。「明日、もう一度撮影する気もあるわ。」\n「違います」とライアンは即座に答えて、既に頭を振っていた。「学期ごとに一度です。それがルールです」\nケイルは飲み物を口に含みながら笑った。「どうやら、彼は記録をつけているらしいんだ。」\n\nケルは、ニコルとライアンのやり取りを静かに満足して見ていたが、ニコルとライアンの会話のリズムが自然で、昔懐かしい温かさを感じていた。しかし、その後、ケルの視線は自分の皿に向けられ、先ほどルクと交わした会話の重みが彼の脳裏に残っていた。ギアチェンジの時が来たのだ。\nニコールに穏やかな笑みを浮かべ、それから優しく咳払いをした。\n「さて、みんなで今日は大きな第一歩を踏み出したわけだ」とケイルは話し始めたが、その口調は気楽ではあったが、真剣そのものだった。「ひとつ、君たちに確認しておきたいことがあったんだ。」\nニコールは皿から顔を上げ、眉を少し寄せて不思議そうに尋ねた。「大丈夫？」\n\n「そうだ、そうだ」とケイルは急いで言った、心配を和らげるため手を振りながら。「悪いことじゃない。今朝、リンクでルックを見かけた時に彼が言ったことだ」\nライアンはポテトを口に運びながら、父親の声のトーンの微妙な変化に気付き、姿勢を少し直して好奇心が芽生えた。\n「僕に頼みごとがあるんです」とケイルは続け、二人の間を見ながら、「かなり大掛かりなことなんです」と言った。\nライアンはフライをかじりながら眉を上げ、「例えば、友達のソファを運ぶようなお手伝い、それとも友達の死体を埋めるようなお手伝い？」\nニコールは不快そうな目でライアンを見たが、ケイルは笑ってしまった。「その中間だと思うけど」\n\nライアンは椅子に背を預け、自分の飲み物を口に含んだ。「さて、それでは本当に気になってしょうがない。どうなんだろう？」\n「ルースは、今シーズン、チームに新しく加入する選手の受け入れ先として、ビリット・ファミリーになってくれないかと尋ねたんだ」ケイルは席の中で体をずらし、ライアンの椅子の背もたれから腕を外し、少し身を乗り出して、前腕をテーブルに置いた。\nニコールは一息入れ、グラスを慎重に置いた。「彼は私たちに子供を預けたいの？」彼女の表情は驚きから興味に変わった。「ルクが軽々しくそんなことを聞くとは思わないわ。」\nコールはうなずいた。「まさに。この子、デクラン・ホールは才能があることは間違いないけど、家庭環境は不安定だ。ルックは、安定した家族と暮らすことで、彼をしっかりさせると思う。」\n\nライアンは、両親の間を見やり、表情に心配の色が混じってきた。「えーと、つまり、彼は僕と一緒に住むことになるの？僕の部屋を共有することになるの？」\nケイルは彼の目を見、心配を和らげるよう落ち着いた表情で言った。「彼はゲストルームにいるよ、心配しないで。正直に言って、ルクがあなたたちを選んだ理由の一つは、あなたが彼にとって素晴らしい模範になるだろうからだ」\nライアンは父親の姿勢を真似してテーブルに腕をつき、眉をひそめて考え込んだ。「じゃあ、なぜ今日の練習にいなかったの？チームのメンバーなら、僕らと一緒に練習を始めないといけないんじゃない？」\n\nケイルはうなずき、その質問の意味を理解していた。シーズンの最初からチームで同じ練習や同じリンクで活動し、その早い段階からチームの結束力を高めることがどれだけ重要か、ケイルは知っていた。\n「ルーカスは、本当に最後の最後に合流したと言っている。書類手続きは完了した。デクランは明日に合流する予定だが、彼は既に試合スケジュールに組み込まれている。」\nライアンは首を傾げ、まだ理解しきれていないようだ。「はああ……それはまあ、すごいことだね。突然現れただけだもん。」\nケイルは、リーアンの肩にそっと自分の肩を押し当て、落ち着いた声で、「人生はいつも順調とは限らないよ、リ。この子は数年間、転々としてきたけど、悪い子だからではなく、誰にも真剣にチャンスを与えてもらわなかったからだ。これは、彼にとって何かしっかりとしたものに繋がるチャンスかもしれない。だから、彼と出会う前に彼をジャッジするのはやめようよ、いい？」と静かに言った。\n\nライアンは、やわらかい叱責に唇を尖らせ、ほんの少し肩を落とした。彼は皿を見下ろし、ポテトフライをケチャップの最後の一本に通すと、しばらく黙っていた。\n「僕と同じ年齢？」と、彼は、もっと真剣に尋ねた。\nケイルはうなずき、「同じ学年だ。５月に15歳になる」と、ライアンの反応を注意深く見つめた。\nしかし、返事はなく、ライアンはただ自分のポテトの残りを食べ続け、ケイルはさらに押し問いただした。 「それで大丈夫？」優しく尋ねた。「大きな変化だとは承知している」\nライアンは肩をすくめて、ゆっくりと頷いた。「それはつまり……そうだな。わかる。本当に必要なら、わざわざイヤな顔はしないよ。僕はこれからルームメイトがいるってことに慣れる必要があるんだろうな。」\n\nケイルが返事をする前にニコールが素早く割り込んだ。「君が気に入らなかったら、君は悪者にはならないわ、愛しい君。君は理解してる？不安に感じるのは当然だし、君は隠そうとしても、私が今まで見た中で一番優しい心を持っているのよ。」\nライアンは、自分の皿に目をやると、にっこり笑った。\nニコールはケイルを見てからライアンに目を向けた。「もし本当にこの少年が住む場所を必要としているなら、僕らが最適な家族になると思う。完璧ではないし、多少の調整が必要になるだろうけど、僕らには余裕がある。いつもそうなんだ。」\n\n彼女はケルに目を向け、胸が熱くなった。テーブルの下でニコールの手を握り、優しく握りしめた。\n「やってみる価値はあると思うけどね？」ケイルは二人を見ながら、落ち着いた声でうなずいた。「でも、混乱がないように言っておくけど、家族が一番だ。今までそうだったし、これからもそうなるだろうから。」\nニコールは小さくうなずき、ライアンは父親の目を見つめ、真剣に話を聞いていた。\n「できるだけうまくいくように努力します」とケイル氏は続け、「もしそれがしっくりこない、負担が大きすぎる、または家に負担がかかるようなら、再検討します」と付け加えた。「罪悪感はありませんし、プレッシャーもありません。ただ正直に考えます」。\n\n彼は一呼吸おいて、「でも、僕にはこの子供がまさに必要なものなのかもしれないって気がする。」\nニコールは水を手に取り、うなずいた。「それに、彼こそが私たちに必要なものかもしれないわ。」\nライアンは席に背を預け、空の皿をずらす。「つまり、僕にルームメイトができたことで、持ち帰りのミルクシェイクとかはもらえるのかな？」\nニコールは眉を上げ、「今、交渉中？」と、明らかに愉快そうに言った。\n「つまり、感情的な成長はエネルギーを消耗するんだ」と、ライアンは笑って言った。「僕にはお菓子をいくつかもらう資格があると思う」\nケイルは笑って支払いを手にした。「当然だ。チョコレートミルクシェイク、クリームを追加。君はそれだけに値した。」\n\n立ち上がり、荷物をまとめるうちに、周囲の空気が軽くなった気がした。カイルはローアンの肩に腕を回し、ニコルの手を優しく包み込むようにして、ローアンと一斉にダイナーから出て行った。\nこれから何が起こるのかはまだわからないけど、みんなでそれを乗り越えていくつもりだ。\nそれに、コルトは、これは良いスタートを越えたものだと感じた。\n家はまた静かになった。一日中忙しかった後の静寂だ。ケイルは片手にコーヒー・マグ、もう片方の腕にはデクランのファイルを抱え、裸足で廊下を歩き出した。\nベッドルームの明かりが暖かい光をシーツにまぶし、ニコルはお風呂から出てきて、髪から最後の水分をブラシで落とした。ケイルの昔のチームのTシャツを着ていて、生地は柔らかく大きめで、袖は肘に届いていた。\n\nベッドに隣り合って入ったとき、ケルは既に枕もとに凭れかかっていたが、カバーを自分の膝の上まで引き上げて満足げに息をついた。\n「ライくん、寝てる？」ニコルはそっと彼の隣に寄り、指先で彼の腕に軽く触れた。\n「そうだね」とケイルはうなずき、お茶の入ったマグカップをベッドサイドテーブルに置いた。その音は静かだった。ファイルはケイルの膝の上に置かれ、デクランのプロフィールページはランプの柔らかい光を浴びていた。ニコルの視線はそちらに移った。\n「もう３回も読んだわ」と、彼女は静かに言った。\n「そうだね」とケイルは認め、ページから目を離さずに言った。「彼はまだ若いし、子供だ。でも、彼の目には何かある…わからないけど、もう大人の二倍の重圧を抱えているみたいだ」\n\nニコールは彼の肩に頭を預け、ファイルの上に彼の手を見つけ、そこへ自分の手を置いた。「もう巻き込まれてるの？」\nケイルは鼻から息を吐き、半笑いとため息の混ざったような顔をした。「わからない。たぶんね。僕はただ……僕が彼の年齢の時に、父親が試合に来てくれなかったら、誰かが気にかけてくれなかったら、どうだったか想像してるんだ。」\nニコールはしばらく黙って、指先で彼の指の関節部を優しく撫でた。\n「私たちは気にしてやる」と、ようやく彼女はささやくような声で言った。\nケリーは振り返って彼女を見た、表情は優しかった。「これで大丈夫？物事がようやく落ち着きを帯びてきたところだよ。」\n\n「絶対に」と彼女は彼の目を見つめ、「必要な時はいつも優先してきたわ」と続け、「これは重要なことよ」と言った。\n「それにライアン？」ケイルの声は低くなり、静かな罪悪感に包まれた。「僕は次の章は彼についてのものだと約束したんだ。二人きりで過ごす時間、彼のアイスホッケー、彼の瞬間について。そして今、初日から、そのすべてをまったく知らない人と共有してもらおうとしているんだ。」\n「彼にもいいことかもしれないわ」ニコルは優しく、深く考えるように言った。「他人のためのスペースを作る方法を学ぶこと。氷上だけでなく、チームメイト、友人、ひょっとしたら兄弟としての自分を理解すること。」\n\nケイルはその角度については本当に考慮していなかったが、そのアイデアは彼にゆっくりと降りてきて、予期せぬものではあったが、不快なものではなかった。まるで光の移り変わりのように、全体の絵が一変するようなものだった。\n「うまい」とケイルはつぶやき、静かな笑みを浮かべた。「上手だな」\nニコールは肩を彼にぶつけるようにして、頭を傾けながら笑った。「それが、君が僕と結婚した理由だよ、バーンズ。」\n「百万の理由のうちその一つよ」と彼は彼女の額にキスをした、「君を愛してる」\n彼女は眠そうな笑みを浮かべ、「私も君を愛してる。それじゃ、電気を消そう。明日も大変な一日になるからね。」\nケイルは笑ってファイルを閉じた。それを自分のマグカップのそばのナイトスタンドにそっと置き、ランプを消した。\n\n暗くなりはじめると、彼は彼女のそばに横たわり、片方の腕で彼女の肩を支え、彼女の呼吸の安定したリズムは既に遅れ始めていた。\nそれからしばらくの間、ケイルは目を覚まして天井を見つめていた。\n明日からはまたすべてが新たなスタートだ。新たな役割、新たなルーティン、新たな子供。\n新たなチャンス。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","hypothesis":"第２章：最初の印象\n聖カシアンの入口にバスが到着し、ドアが機械的な音を立てて開いた。\nデクラン・ハルは二番目に最後の席に座り、肘を膝に乗せて、不安そうに指先をこすり合わせていた。ヘッドホンは首にかけていたが、一時間前から音楽は止まっていたが、デクランはそれに気づいていなかった。彼は窓の外を過ぎていく松の木を眺めていたが、ここが他の場所と同じようになるだろうかと考えていた。\n\n一時的なもの。\nゆっくりと息を吐きながら、デクランは立ち上がり、ダッフルバッグを肩にかけた。青いキャンバス地は新品で硬く、バッグの側面にはゴールド刺繍の聖カシアン校の校章が縫い込まれていた。到着を予想して、クラスの制服とチーム発行のホッケー用スウェットが夜間便で送られてきていた。デクランは都合よく制服を無視し、スウェットを着た。シラキュースからぎゅう詰めで7時間バスに揺られ、遅刻して服装も不適切であることを誰かに指摘されるのを恐れなかった。\n運転手は彼がバスを降りたとき、軽くうなずいた。\n\n秋の空気は、彼の予想をはるかに超えるほど冷たく、肺に突き刺さるような鋭さがあった。彼はジャケットのファスナーをさらに上げ、バッグの持ち方を調整した。彼の目は広大なキャンパスを横断し、無関心に石造りの建物と手入れされた芝生を見回していたが、やがて遠くに位置するリンクに視線が止まった。\nそこにあった。彼がここにいる理由。\n他のことが何もうまくいかないときでも、アイスホッケーだけはいつも合っていた。\nアイス上では自由だった。彼は自分が望むように動け、考えることもでき、またとても上手だった。人生の中では、それほど単純なことは今まで一度もなかった。\n\n彼はバッグを肩にさらに高く移動させ、リンクに向かうのは反射的行動のように感じた。足が動き出したとき、彼はそのことを意識すらしていなかった。そのとき、誰かの声が彼を現実に引き戻した。\n「すみません、お嬢さん！新商品？」\n聖カシアンのジャケットを着た年配の女性が、校門の正面から手にメモ用紙を片手に彼を呼んでいたが、その威圧的な態度に彼は足を止めた。\n「うん、そうだね」と、彼は日差しをまばたきして、「僕はデクラン、デクラン・ホールだ」と言った。\n「おう、こんにちは、デクラン」彼女は彼の隣に追いつくと、少しつっこんだ息を吐きながらフレンドリーに笑った。「ヘザー・バーキー、入学生ディレクターです」慣れたように温かく彼の手を差し出したが、それはこれまで100回以上やったことがあるようだ。\n\n「こんにちは」とDeclanが言って、彼女に手を差し伸べて握手を試みた。彼の握り方はしっかりしていたが、短く、礼儀正しかったが、彼の目は常にリンクの方を向いていた。\n彼女は、彼の視線が再びリンクに引き戻されるのを見て、ニッコリ笑った。\n「準備は万端で、今すぐ始めてもいいわよね？」と、彼女は励ましの言葉をかけた。「待つ必要はないわ。指導者はあなたと会うのを楽しみにしているわよ。どう？」\n彼女は振り向き、リンクに向かって歩き出したが、彼がついてくるだろうと信じていた。\nデクランは一言も答えないが、バッグの持ち方を少し変え、歩調を合わせ、まっすぐ前方を見つめた。\n\n「そうね」と、沈黙を破るように彼女は言った、「最初の２日間の授業を欠席したわ。ここに君の授業内容と宿題を用意しておいたわよ。」\n歩きながら、彼女は Declan にブルーとゴールドのファイルを渡した；学校の紋章が輝く箔で押されたものだ。Declan は目をほとんど丸くした。課題作成までもブランド化されているのか。\n「通常、遅刻作業にはゼロ・トレランスの政策を採用しているが、状況を考慮すると、今週末まで提出期限を延ばすことにしよう」と彼女は続けた。「補習生を手配して遅れを取り戻す必要があれば、それは可能だ。」\nデクランの脳は、期待と締め切りの洪水で既に超限運転状態だった。ヘザーがそれを察したのだろう。彼女は彼の背中を軽く叩いて、それがどうにか良くなるのを期待したようだった。\n\n「心配しなくていいわ、必要なことはすべて学校のハンドブックに書いてあるのよ」と、慣れた口調で、新入生の困惑した表情に慣れているかのように彼女は言った。\nそうだ、あの無限のハンドブックだ、メールで送ってきたやつ。あの奴が実際に全部読んでるみたいな。\nデクランの脳がオーバーロードでショートする前に、ヘザーがリンクのドアを押し開けた。デクランの混乱した頭に、冷たい風が一気に吹きつけ、たちまち混乱は治まった。\nようやく。\n「ベンオイット監督のオフィスはすぐそこです」とヘザーは言い、通路を下がって彼を案内した。\nドアを軽く叩くと、たちまちドアが開いた。覗き込むと、学校のウェブサイトの写真と同じ人物で、その広い笑顔はすぐに判別できた。デクランに向かって、まるで古くからの友人のように笑みを浮かべた。\n\n「デクラン！」彼は熱心に叫び、笑みがさらに広がった。「セント・カシアンズへようこそ。到着は順調だった？」\n「長かった」とディランは肩をすくめたが、その声には旅の重さが残っていた。「ようやくここに来られてよかった」\nルークは、確信に満ちた握手で前に出てきたが、その握り方は力強く温かく、「君が来てくれて本当にうれしい」と言い、ヘザーに笑顔を向けて、「ボーケルさん、デンまでわざわざ来ていただいてありがとう」と言った。\n彼女は、彼を送り出すために、軽い笑みを浮かべた。「いつでもよ。必要ならどこにいるか知ってるから。」彼女は最後に頷き、踵をきらめかせ、リンクの床をリズミカルな足音で去っていった。\n\n「さあ、入ってこい」とルーカスがドアを開け、ドアを横に開けるようにして彼を中に入れる。\nデクランは部屋に入ろうとしたが、しきり線を数歩越えたところでためらった。室内にいる男の姿に目が留まったが、その男はデクランが知っている人物だった。デクランの姿勢が引き締まった。\n「おっと、待って。君はケイル・バーナーズだね」そう言いながら、デクランは口角を上げ、その日初めて笑った。バスの重さ、緊張、そして膨大な宿題のファイルが一瞬消えたような気分だった。\nケイルの笑顔は、気さかで自信に満ちていた。彼は前に出て、手を差し出した。\n「_DECLANくん、こんにちは。よく耳にしていたわ。」\n\nデクランは彼の手を握り、驚きを顔から隠そうとした。息を漏らしたが、それは半信半疑と緊張の入り混じったもので、自分の口を止める前に、彼の口は頭の思考よりも先に動いてしまった。\n「昨年、僕のファンタジーチームに君を加えていたよ。嘘は言わないけど、君のせいで僕はチャンピオンシップを失ったんだ」\nデクランは、言葉が口から出た瞬間、唇を強く閉じ、不安が込み上げてくるにつれ笑みが消えていった。お見事、と彼は思った。会ったばかりのNHLのベテランに、５分後にはこういったものか、と。顔を手で覆いたい衝動を必死に抑えつけた。\n背後からニヤリと笑う音がした。ディクランは肩越しに目をやると、ルーカス監督が口を半分隠して、楽しさをうまく隠そうとしていた。\n\nケリーはうなずき、笑みをこらえながら口の端を引きつらせた。「そうなのか？ごめんなさい、期待を裏切ってしまった。僕がスケートをやめたのはよかったな、それによっていくつかのファンタジー・チームが心を痛めずに済んだんだ。」\nデクランは口を開けたが、首の後ろに熱が感じられるとすぐに口を閉じた。「いや、君のカップ戦のキングズとの試合は信じられないものだったし、あのゲーム7のオーバータイムのゴールは現実的ではなかったよ。」デクランは首の後ろを掻いた。「それで、うーん、君は聖カシアノの学校で何をしているの？ここでコーチをしているの？ウェブサイトには君の姿は見なかったよ。」\n\nルックは椅子に深く腰を下ろし、背もたれに凭れかかり、椅子の革が静かに鳴くと、彼は自分の前にある椅子を指さした。 「実際、私たちがあなたと話したかったことなんだけど。」\nデクランは、肩にぶら下げたダッフルバッグを外さずに椅子に座り、目元にちらっと好奇心が浮かんだ。彼は自分が何を期待しているのかはっきりしなかったが、ルクの口調には何かが気になり、少し体を正した。\nルースは机に手のひらを乗せて体を前に傾け、話し方を変えた；今やゆっくり、意図的に。ケイルのほうにちらりと目をやったルースは、すぐにディクランの方に戻した。\n「セント・カシアンズのような新しい学校に通うことは、些細なことではない。家庭から離れ、アイス上や教室や社交面で大きな期待を抱いて、新たな環境に飛び込むことだ。それは、君のような才能がある子でも、誰にとっても大変なことだ。」\n\n彼はしばらくの間、言葉を息に込めて、話し終わる前に話し切った。\n「君が当社に入社するという知らせを聞いたとき、私たちの最初の会話の一つは、君の移行を容易にする方法についてだった。君が着く場所、君の周囲にいる人々。夜寝る場所だけでなく、君が確実な足場を感じられる場所。」\nルックはケイルに指を向けた。「ケイルとその家族は今夏こちらに引っ越してきた。ケイルの息子、ライアンはお前のチームの新メンバーの一人だ。ケイルの妻ニコールは、入った瞬間に場が我が家のように感じられるような人だ。ケイルについては、お前も知ってるだろう。」\n\n彼はまた一呼吸おいたが、ドラマティックな効果をねらったわけではなく、それは重要な瞬間だったからだ。\n「少なくとも公式にはコーチングスタッフにはいない。でも、ここでの新しい何かの一部としている。選手の育成やメンター、アイス上だけでなくオフでものリーダーシップという、別の種類のサポートシステム。そして君にもその一部になってほしい。」\nルイスの笑みは口角が少し歪んでいた。「では、こちらの提案です。ケイルとその家族が、あなたたちに家を提供してくれています。受け入れてくれれば、とても合っていると思いますが、強制はしません。まずあなたに伝えたかったんです。」\nデクランは予想外の出来事に驚いてまばたきした。そんなことになるとは、まったく思ってもいなかった。\n\nこれまでの寄宿学校はみな同じパターンで、宿舎、同室、共同トイレ、騒音ばかりだったが、これは？学校外で、かつてのNHL選手とその家族と一緒に暮らす？それは…新鮮だ。\nルックとケイルの間をちらっと見て、本当に任意のものなのか、それともそう見せかけただけなのかを推測しようとした。\n「キャンパス内で暮らすつもりだった」と、彼はようやく静かに、攻撃的ではなく、ただ率直に言った。\nルックは、その反応を予想していたようにうなずいた。「まったく公平だ。それに、ほとんどの学生がそうだ。でも、君の経歴と期待するレベルを考慮して、少し違ったことを試してみたかったんだ。君に基礎を築いてもらいたかったんだ。」\n\nデクランは椅子に体を預け、まだ混乱していた。ケイル・バーナーズと同居すること。かつてリーグで大活躍していたその男とテーブルを挟んで朝食を食べること。受け入れるのは大変だった。\nケイルは、デクランの目に浮かんだためらいを察知し、優しい笑みを浮かべた。「一気に受け入れるのは大変だよね？」\nデクランは答えないが、その表情は十分に物を言った。ケイルの様子を警戒するデクランは、その重圧に押しつぶされそうだった。\nケイルは椅子に背を預けてリラックスした姿勢を取ったが、鋭い知的な目つきは変わらなかった。「君が今座ってるような状況は経験がある。新しい街、新しいチーム、大きなプレッシャー。我慢すれば、頭がおかしくなることもある。」\n\nデクランの頭の中には、バスから降りた以来ずっと抱えていた心配事が次々と浮かんできた。ケイルが彼のことをあっさりと読み取っているのだろうか。努力すらしなくても、デクランのことを次々と見透かしていくようだった。低く、聞きなれた不安のうねりがまた湧き上がってきて、ケイルは一言もかけずにそれを察知したようだった。\n「大変だとは分かってるよ、君」ケイルは小さく、まるで父親のようなため息をついた。「だけどこうなったのはこうだからだ。君が僕らと一緒にいるなら、単なる宿泊施設にはならず、君にゆとりのある場所を提供できる。君にとって他のすべてが揺れ動いているときに着陸できる場所だ。」\n\nデクランは喉が引きつったように感じた。まるで一瞬、部屋が静まり返ったような気がした。\n「ホッケーは最高だ」とケイルは続け、「君を厳しく指導するけど、君の道のりをずっと支えてあげる。これはただの統計やアイスタイムの問題ではなく、長期にわたって戦えるような選手、人間になることだ。私はその苦労を経験してきたし、そのためには何が必要かは知っている。」\n彼は、あっけらかに腕を組み、声のトーンがもっと誘うようなものに変わった。「大きな決断だとは承知している。だからこう思うんだ、今晩うちに泊まってみるといい。強制はしない。家を見て、ニコールとライアンと会ってみるといい。感じたままにして、明日、もし合ってきたら、話し合おう。」\n\nデクランは、頷きの動作が半ばしてからも、自分が頷いていることにさえ気づかなかった。\nケイルの話し方には何かがあった、落ち着いていて、直接的で、彼は本当に理解していたようだ。デクランの通常の混乱した思考を一蹴したように。自分が何が起こっているのか、本当に分からない。ただ、なぜか、この男は既に自分を掌握していた。強制的ではなく、ただ、穏やかで、しっかりしていた。言ったことを真剣に実行する人で、状況が厳しくなっても後悔しないような人。\n大人がそんなことを言ったことが今までなかった。先生でも、コーチでも、父親でもない。\n\nだから、そうだ、彼はこれについて確信を持っていないのかもしれないけど、それでもうなずき続けていた。\n「わかった」と彼はようやく言った。「やってみるよ」と。\nルックとケイルは短く笑みを交わし、二人の間に満足感に満ちた静かなやり取りがあった。\n「素晴らしい！」ルクは、熱のこもった声で言った。「練習に行く前に、何か質問や気になることはある？」\nデクランはそこで一呼吸おき、しばらくの間、その質問は空中に残されたままだった。デクランはルックとケイルの間を見やり、首を横に振った。「今は大丈夫だと思う。」\n「はい、落ち着いて」とルックは立ち上がり、廊下の方を指さした。「トイレは廊下の右側にあるからね、自分の名前がついた個室があるし、装備はもう準備してあるよ。」\n\nデクランは、バッグをさらに強く抱きしめながら立ち上がった。\nルースはうなずき、「２０分後に練習が始まる。レイノルズコーチがアイスで迎えに行く」と言った。\nケイルも立ち上がったが、彼の周囲からは同じ落ち着いたエネルギーが発せられていた。「さようなら。ニコルは今晩、チキン・パルメザンを作ってくれるからね。お腹空いてるといいけどね。」\nデクランは意図せず、半笑いをした。「そうだ。いい感じだ。」\nそうして、彼は振り返り、廊下へ向かって歩き出したが、頭の中で駆けめぐる数多のことについて、あまり深く考えないように努力した。\n練習は、鋭いパス、鋭いターン、そして滑走者が新雪の上にスケートを乗せたときだけに感じられる、間違いないような緊張感で一瞬で過ぎていった。デクランは、その状況に慣れる時間は必要なく、最初の練習から直感が働いた。間もなく、人々の視線が集まり、コーチ同士で静かな称賛のうなずきが交わるようになった。\n\n着心地がよかったし、楽チンだし、昔から合っていた服を着替えるような感じ。\n練習後のエネルギーでロッカールームは賑わっていたが、テープを切る音や、器具がベンチに当たる音、そしてシャワー室からシャワー室へと飛び交う冗談の声が絶えなかった。\n「新人としては悪くない」と、ジャージーを脱ぎながら、一人のディフェンダーが笑った。\nデクランはパッドを外しながら、ニヤリと笑った。「出場して少し活躍し、明日は君を失望させようと思ってたんだ。」\n数名の観客が「おおお」と大声を上げ、そのうちの一人は巻いたソックスを彼に向けて投げつけた。\nデクランがソックスを避けようとしているとき、部屋の向こう側からライアンが彼をじっと見つめていた。敵対的な感じではなく、ただ……静かに。ライアンはデクランを研究するように見ていた。まだ彼のことをどう判断するか決めていないようだった。\n\nデクランが手紙を読んでいたとき、ライアンは立ち上がり、濡れた髪の上にフードを被って、一言もかけずに出て行った。\n他のメンバーたちはまだ笑ったり冗談を言ったりしていたが、その瞬間は忘れられなかった。\nデクランは装備をすべて外し、ダッフルバッグを肩にかけた。廊下に出ると、ケルとライアンがリンクのドアの外に立っているのを見つけた。ケルは息子の肩に手を置き、落ち着いた低い声で話し、父親ならではのトーンだった。\nライアンが何かにうなずき、地面を見つめていた。デクランは話の内容は聞き取れなかったが、すぐに二人は親しい仲だと気付いた。本当に親しい仲だと。\n\nそれは予想外の形で彼を打った。\nコルトは顔を上げてデクランを見つめ、手を上げてリラックスしたウェーブを送りながら、笑みを浮かべた。「そこにいるよ。君は、初のルーシー・コーチの練習を無事に終えただろう？」\nデクランはうなずき、二人についていった。「大丈夫だ」と彼は言ったが、口角を上げかけた笑みが彼の本音を暴露した。\nライアンは彼に一瞬だけ視線を向けたが、特に何も言わなかった。小さくうなずいた後、駐車場に向かって歩き出した。\n「いこいこ」と、ケイルはデクランの背中に優しく手を置いた。「家に帰ろうよ」\n家。この言葉は耳の奥で奇妙に聞こえた。しかし、家へ向かう車のそばまで案内されていくうちに、胸の中で何かがほんの少しだけ緩んだ気がした。\n\n車内は、デクランが思ってもいなかったくらい静かで、誰も彼に質問したり、沈黙を小話で埋めようとしなかった。ライアンは耳栓をして窓から外を見つめていたし、ケイルはハンドルの上に片手を乗せ、もう片方はリラックスしてコンソールに乗せて、スピーカーから静かに流れるクラシックロックに合わせて時々うたっていた。\nデクランは窓に頭を押し当て、世界が過ぎ行くのを眺めた。細い道は、初秋の最初の色づきをした木々の間をうねるように走り、枯葉はオレンジ色、深い赤、そして黄金色に染まっていた。都会とはまるで別世界だ。ここでは静寂が意図的のように感じられ、穏やかだった。\n\nバスの中からは、そんなことは気づかず、ただ背中が痛いし、緊張で頭が痛かった。でも今……今では、そんなにひどくないようだ。\n車は幹道を外れて、静かで木立が連なる通りに乗り、タイヤは傷んだアスファルトを転がり、穏やかな音を立てた。デクランは窓の外を見回し、丘の斜面に控えめに建ち並ぶ控えめな家々を目にし、ほとんどが広いテラスと整然とした庭を備えていることに気がついた。ここは、まるで世界全体が息を止めていたかのように穏やかだった。\n白い窓枠と深い青い外装の二階建ての家が見えてきたところで、車は控えめな車庫に停まった。日没時刻になり、近所は薄暮の空気に包まれ、窓から温かみのある黄色の光が柔らかに差し出された。\n\nコルトは車を駐車位置にゆっくりと停め、エンジンの穏やかな音が夜の静寂を破る。彼はデクランに軽く笑いかけて言った。「これが私たちだ。快適な我が家だ」と。その口調は軽いが、確信に満ちていて、言葉にない約束を交わしたかのようだった。\nデクランは答えないが、扉を開けて外に出た。松の匂いと煙突の煙の匂いがほんの少しあっただけだった。数週間感じたことのない落ち着きがあった。\nライアンはすでに玄関のドアを解�錠していて、縁側の灯籠の影の中に姿が映っていた。\nケイルは階段を上る前に、デクランの肩を軽く叩いた。「行こう。ニコールは昼食を待っていて、今日中ずっと君のことを尋ねているんだよ。」\n\n静かにギギっと開いたドアから、にんにくとトマトソースの匂いが混ざった温かい空気が肌寒い夜に溢れ出し、ケイルの後にドネルが室内に入り、スニーカーの下では木製の床が滑らかで、部屋は優しい柔らかい光に包まれて、温かく居心地の良い空間に見えた。\n「こんにちは！」とキッチンから声がかけられ、一瞬の後、手を皿タオルで拭いた女性が出てきた。彼女は背が高く、スポーツ選手のような体型で、鋭敏ながらも温かみのある存在感で、その場をたちまち埋め尽くした。\nデクランは、その場の不気味さに一瞬ためらった。彼は、手を振るか、握手するかで迷いながらうなずき、返答を必死に考えた。 「うん、そうだ。こんにちは。」\n\nニコールは、彼が何を言い出す前に、腕を広げて彼を迎え入れるように前に進み、一言も漏らさずに彼を抱きしめた。\n「お目にかかれてうれしいです！」と、彼女は優しい母親のような感じで彼の背中を軽く撫でてから、ハグをやめた。「ニコールです。お腹空いてますか？チキンパルメザンを作りました。うちでは定番です。」\n「ええ、実際、飢餓状態だったんです。」\nライアンは既に上階に消えていたので、その足音は彼らの上から聞こえてきた。その結果、３人はオープンキッチンとリビングルームに取り残された。デクランは家の様子を一望した。壁には家族の写真が並び、食卓の上には食器が半分並べられていた。キッチンから漂ってくる匂いは、デクランの胃を鳴らすほどだった。すべてが落ち着いた感じで、ここに住んでいる人はいるし、ここに住むのが好きだと感じた。\n\nニコルは、アイランドの上に置かれたイスを指し、「座ってリラックスして。数分で食事ができるわ。アレルギーがあるものとかある？」\n「いいえ。」\nKyleは既に食器棚から皿を取っていた。「練習では十分にやれたよ」と、肩越しに軽く言って、たいしたことではないように見せた。\nニコールはディクランに眉を上げ、「すごいね。初日からもう自慢しはじめたの？」と言った。\n彼は肩をすくめ、胸の中に忍び込んだ誇らしさを抑えて、「ただついていっただけさ」と答えた。\nそれは…予想外の快適さを感じた。もしかしたら、ついに、いつも身構えしなくてもいいのかもしれない。\n食事を始める頃には、その気持ちは消えていなかった。\n\nデクランは、一瞬ためらった後、ライアンの隣の席にスライドし、席に着くと既にライアンは競争スポーツのように食べ始めていた。自分の分を一目見たデクランは、一口食べた後、すぐにその理由を理解した。チキン・パルメザンは信じられないほど美味しかった。\nデクランはもう一口食べ、カリッとしたパン生地とまろやかなマリナラの絶妙なバランスを味わった。予想をはるかに超える美味しさに、思わず「これはうまい」とつぶやいた。\nデクランが言葉を発した途端、部屋は一気に沈黙に包まれた。ライアンのフォークは口まで半分ほどしか届かず、彼は驚きと困惑の入り混じった表情でデクランを見上げ、デクランが突然食卓で爆弾を起爆させたかのような様子だった。\n\nデクランは、その変化に気づかず、テーブルの周りを軽く見回りながら、自分の食べ物の味に没頭して咀嚼を続けた。\nそれから、彼はそれに気づいた。緊張と静寂。\nケイルの声が沈黙を破り、落ち着いていたが確かな権威を帯びていた。「デクラン」と彼は、冷静な口調で言った。「そんな言葉は使わない、特に食卓の上では」と。\nデクランは予想外の質問にまばたきし、「ああ、うん、僕らは僕らはプロのアイスホッケー選手だからね」と肩をすくめ、あわててその話題を切り替えようとした。\nケルは笑わなかった。その顔は無表情で、目の中には何かの揺らぎがあったが、それは些かも冗談ではないことを示していた。「アイス上ならそうかもしれないが、それだって、君には早すぎるよ」\n\nデクランは眉をひそめ、言葉をつまらせて、「お前、何をしたの？」と尋ねた。\nケイルの視線は揺らぐことはなく、「この家では、清潔に保つのが大事だ。周囲にいる人を尊重する」と言った。\nデクランは、リョアンに身を乗り出して、声をひそめて言った。「そんなこと言うんじゃない？」と、本気で驚き、困惑していた。\nライアンが答える前に、ニコルの声が軽くだが力強く響いた。「彼が口の中に石けんをしたくないと言っているなら、だめだよ。」\nライアンは目を大きく見開き、焦りの混じった声で「ママ！」と叫んだ。\nニコールは一言も反論せず、「冗談です」と、意図的な笑みを浮かべた。\n\nデクランの胸がきゅっとなった。口の中に泡がある？本気だったのか？彼はケイルの方に視線を投げたが、その目には冗談などはなく、静かに確実な規律だけが感じられた。\nケイルは咳払いをして、椅子に背を預け、顔の表情を少しだけ和らげたが、彼は怒っていたわけではなかったが、引き下がる気はなかった。\n「分かった、我々は理解している。ホッケーの文化、ロッカールームは違う。必要に応じて少しのエッジがあるのは構わないけど、うちの家にいるときは、越えてはいけない線があるんだ」。デクランに鋭い目つきで見つめ、言葉の重みが伝わるようにした。「君はここでホッケーをするだけじゃない、君はここで成長するんだ。それは、氷上でも氷下でも規律を学ぶことだ」。\n\nデクランは、その言葉が自分に向けられた方法を否定できなかった。彼の内側が少しだけねじれたが、それは怒りではなく、他の感情によるものだった。それは快適さとは少し違ったが、それが必要だったのかもしれない、境界線だ。\nライアンはまた、デクランを見つめたが、今や表情は読めず、デクランを再評価しているようだった。一方、ニコールはもう既に、次の料理を盛り付けることに没頭していて、何事もなかったかのように振る舞っていた。しかし、デクランは、この家族は冗談は言わないのだと分かっていた。\nデクランは小さく息をつき、何を言ったらいいかわからなかった。 「そうだね、よかった。ごめんなさいね。」\n彼は椅子に背を預け、皿を見つめて、自分の気持ちを整理しようとした。空気が突然変わったため、彼は戸惑っていた。\n\nケイルはうなずき、声はまた弱まったが、同じ落ち着いたリズムを保っていた。「大丈夫だよ」彼は口角を上げて、相手をなだめた。「わかった。それじゃ、さっそく食べよう」\nデクランはケルに目を向け、恥ずかしそうにうなずき笑った。\nライアンは、今もまだ珍しい種類の生物を見たようなまなざしで、静かに息をつき、自分の食事に戻った。ケイルは、ライアンに、軽い提案と静かな命令を混ぜた、見覚えのあるような視線を投げた。\n「えーっと、夕飯の後、Declanの勉強を手伝ってくれない？」\nライアンは即座にため息をつき、フォークを皿にドンと落とした。「私は家庭教師じゃない。」\n\nコールドは一言も反論せず、眉を上げただけで、その顔は厳しいけど忍耐強い。君の答えは本当にそうだと思う？といった表情だった。\nライアンは劇的に肩を落とし、歯ブラシで氷面全体をこすりつけるように頼まれたかのような表情を見せた。「パパ、さあ、僕は自分の宿題があるんだよ。本当に疲れたんだよ」彼はさらに身を低くして、椅子に座り込んでしまった。\n緊張がさらに高まる前に、デクランが口を挟み、リーアンに救いの手を差し伸べた。「大丈夫だ。バーケ夫人が、補習の先生を雇ったりして追いつくように言ってたし。たいしたことないさ。」\nケイルは、ライアンに眉を上げ続け、デクランにうなずきながら目を戻した。「それでいい。明日学校と話し合って、君に誰かを手配するようにする。」\n\nライアンは Declan に驚きと静かな感謝の気持ちが入り混じった視線を投げつけた。ありがとうとは言わなかったが、肩がほんの少し下がった、自分が何かから免れたことに気付いたときの仕草だった。\nデクランは、それほど大したことではないと肩をすくめた。\nニコールは笑みをこらえ、「ライアンには心配ないよ、デザートが出てくればずっと気分が良くなるから」と言った。\nライアンは席に座ったまままたため息をついた。「僕を何か甘いものに依存したグレムリンみたいに扱ってるみたいだね。」\nコルトは笑って立ち上がり、伸びをした。「そうじゃない？」\nニコールはデクランに共謀者のような目つきでうなずいた。「彼は一度、三層のチョコレートケーキを期待して、家の中の洗濯物を全部畳んだことがある。あの暗い表情の男にだまされないように。」\n\n「10歳だったんだ。」\nデクランはニヤリと笑った。「それはよかった。何かあったときには、チョコレートケーキを思い出すよ」\n彼の胸に巻きついた神経の束がわずかに緩んだ。互いに寄り添って動くその様子は…安全そうに思えた。\n自分がそのようなエネルギーをどれほど欲求していたことに、彼は気付いていなかったのかもしれない。あるいは、そもそも最初からほとんど持っていないことに気付いていなかったのかもしれない。\n最後の皿を洗い、並べ終えた後、皿の音は、夜の静けさが訪れるやさしい音に取って代わられた。ケイルはキッチンタオルで手を拭き、廊下の方を指さした。「行こう、君。準備を始めよう。」\n\nニコールは優しい笑みを浮かべ、新しい布団を腋に挟み階段の半ばまで登っていた。デクランはバッグを肩に担ぎ、その日一日の緊張が徐々に疲れに取って代わっていった。\n客用部屋は階段から一本離れた場所にあり、左から二つ目のドアだった。ニコルがドアを開けると、ディクランは驚いてまばたきした。\n部屋は想像よりもずっと広かった。\n広すぎず、ゆったりとしたスペース。ソフトグレーの壁、クイーンベッド、緑のベッドカバー、そして、慣れ親しんだコンクリートブロックとマットレスのセットとは異なる実物のヘッドボード。庭を見渡す大きな窓があり、ドレッサーの上にはTDガーデンの額入りプリントが掛けられていた。本や写真立てが並んだ棚の下には小さなデスクが置かれていた。これはゲストルームとは感じられなかった。\n\n「うわー」と彼はつぶやいた。「これは……本格的にうまい」\nケイルは背後から笑った。「見てごらんよ、今度はFワードも一発も出なかったじゃないか。」\nデクランは肩越しに彼にニヤリと笑みを向けた。「勉強中だよ」\nニコルはベッドの足元に畳んだ毛布を置き、「とても速く習得したわ。良いニュースだわ。」と笑った。\nケイルは、浴室につながるドアにそっと軽くノックした。「あなたとライアンはこの部屋を共有するんだ。ジャックとジルのスタイルだ。洗面台は2つ、シャワーは1つ。ただ、その部屋で1時間も過ごさないでくれ、それ以上だと彼は我慢できないから。」\n「分かった」とDeclanが答えたが、目を離すと消えてしまうのではないかとその空間をじっと見つめていた。\n\nニコールは、最後に毛布を軽くふわふわと整えた。「何か必要なことがあれば言ってください。本当に。くつろいでください。」\nケイルはうなずき、肩を軽く叩いた。「明日は大変な日になるから、しっかり休んでおけ」\nニコルは一瞬、立ち止まったあと、前へ進み、デクランに、素早く温かい抱擁をした。デクランは、予期せぬことに驚いて一瞬凍りついたあと、ぎこちなく抱擁を返した。\n「おやすみなさい、愛する人」と、優しく彼の腕をそっと抱きしめ、そのあと一歩後ろに下がった。\nデクランは、胸の中に突然沸き起こった温もりにどう対処すべきかわからずまばたきした。いや、誰かからもこう呼ばれたことは、もしかしたら一度もなかったかもしれない。\n\n「夜だ」とDeclanが低く言った。\nケイルはドアのところで足を止め、本気で彼を見た。「デクラン、君がここにいるのは嬉しいよ。本当に。」\nそれからというもの、職員らは彼をその場に放置した。ドアはわずかに開き、彼がここに一人でいるのではないという静かな合図のように。\nデクランはバッグを手に立ち上がり、しばらくじっと様子をうかがった。家は、廊下のTVの音や、時々聞こえる床の音以外は静かだった。\n彼はため息をつき、机のそばにバッグを置き、ベッドの端に腰を下ろした。\nジャックは靴を脱ぎ、手を頭の後ろに回して横たわり、天井を見上げた。ジャックとジルの共有の洗面所のドアの向こうからは、微かな動きが聞こえた。ライアンが歯を磨いているのかもしれない、あるいは自分の部屋を歩き回っているのかもしれない。\n共有の壁、共有の生活、これから始まる。\n今年は最悪じゃないかもしれない。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","hypothesis":"スー・ケイさん（ニュージーランド・ホークスベイ在住）はこう述べている。「シドニー市内から空港まで、そしてホテルまで案内してくれた優しい方々に感謝したい。私の夫は90歳、私は74歳だが、到着時にガイドに私たちの存在を知らせたにもかかわらず、置いていかれてしまった。ホテルまでの移動は手配済みだったが、どうやってホテルに行ったらいいのかわからず、少なくとも6人くらいの人に道を尋ねた。皆さんとても親切で、荷物の手伝いまでしてくれた。シドニーの人々は大都市の都会者かもしれないが、小さな町のような優しさがある。」\n\n「12 items or less」の表示撤去について嘆く際、スプリングフィールドのヴェロニカ・コインさんは、「友人に『ウーリーズの「12 items or less」のエクスプレスレーンがなくなりました』と嘆いた時、友人は『原則として「12 items or fewer」でなければ使わなかった』と答えた、と語っている。\n\n「バッジの話題になると、1960年代-70年代の有名なものが思い浮かぶ」とビッチグローブ在住のメラン・ルートンホール。「\"It Begins When You Sink in His Arms and Ends with Your Arms in His Sink.\"」カトゥンバ在住のジョンティ・グリンター氏は「Chronically Advantaged」と書かれたバッジを持っているが、「70歳を超えるすべての人に標準装備されるべきだ」と付け加えた。\n\nコラロイのトニー・ニコド氏から9ヶ月間連絡がないため、このオファーは激しい再参戦だと考えることもできる：「やっと子どもたちが学校に戻ってきた。8時から「紳士の時間」サーフィンをするようなリタイアした人々を波から守るため、水の中に釘を打ち込むことはもうない。」\n\nアストンマーレのジャニス・クリーナウンさんから、ヘンリック・コレンバーグ（C8）さんに感謝の声が寄せられています。「父が作ってくれた美しく仕上げられた木製のシューズ・ボックスを大事にしています（一部は乾いていますが、キウィのクリームとブラシでいっぱいです）。学校生活の日々、父は鏡のように輝くようにシューズを磨いてくれました（それは、性格の良い証拠だと父はいつも言っていました）。私の夫と私は、自分の子供たちにもその仕事を引き継ぎました。そして、シューズ・ボックスは今もしっかり補充されていますが、たまに小さなスポンジの詰まった瓶も入っています。」\n\nアシュベリーのピーター・ミニット氏は、高品質品を買う利点を特定している。「インターネットが普及する前、私は一度、キウィの靴磨き缶から頑丈なオープナーを取り出して、スパムの缶を開けたことがある」と。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","hypothesis":"２分野が市場をリード、Broadcomには別のカスタムチップパートナーがいるかもしれない\n\n月曜から金曜までの毎日、ジム・クラマー氏が司会を務めるCNBCインベストメントクラブは、ウォール街の取引時間最終1時間に間に合う取引に役立つ午後の更新情報を含むホメストレッチを発表する。市場動向：新週初めに株価が上昇し、ダウ工業株平均、S&P500、ナスダック指数は、先週のウォール街で弱気となった取引と関税関連のニュースを無視した。月曜日、原油価格と天然ガス価格の上昇によりエネルギー部門が最も上昇率を示した。同クラブが保有する石油と天然ガス関連株のコテラ・エネルギー株は、約3.8%上昇した。しかし、マグニフィケントセブン株の強さにより、全体市場の上昇を主導したのはテクノロジー部門だった。同クラブは、アップル、アルファベット、アマゾン、メタ・プラットフォームズ、マイクロソフト、NVIDIAの6株を保有している。マグニフィケントセブン株の7つ目はテスラ株である。月曜日の上昇に参加しなかったのは、ヘルスケア部門と金融部門の2つで、今年の上昇率トップ5にはそれぞれ入っているが、2月に下落に見舞われた。同クラブが保有する3つの金融関連株、ウェルズ・ファーゴ、ゴールドマン・サックス、ブラックロックは、火曜日に開催される会議で発表を行う予定である。そのため、各社の最新情報を聞くことになる。\n\nブロードコム: ブロードコムの新規カスタムAIチップパートナーシップのうち1つが焦点に。ロイター通信は月曜に、ChatGPT開発元のオープンAIが自社初の自社製チップの設計を最終段階に至らせていると報じた。その記事によると、このチップは完成段階に入り、今年後半から生産を開始される可能性がある。この新規カスタムチップの製造は台湾積電が担当するが、同記事によると、このチップはオープンAI社内のチームとブロードコムが協力して設計したものである。ホック・タン率いるブロードコムは現在、自社のAIチップを採用する3社とパートナーシップを結んでいるが、そのうちの2社はアルファベットとメタ、そして最近ではTikTokの所有者である中国の字節跳動社であると一般的に見られている。ブロードコムが昨年12月に発表した決算では、同社が2社のハイパーマイクロスケーラーと先進的なAIチップ開発を進めていることが理由で、同社株はほぼ25%上昇した。オープンAIとアップルがその2社であると過去の報道は伝えており、オープンAIはマイクロソフトと金融面でのパートナー関係にある。ブロードコムの12月決算発表時の決算発表会議で、タン氏は同社のAI事業（カスタムチップとネットワークチップの販売を含む）のサービスアドレッサブル市場（SAM）を60〜90億ドルと見込んでいると発表した。この楽観的な目標には、同社の新規2社の顧客から得られるカスタムシリコン販売は含まれていない。すべての報道が事実である場合、ブロードコムが4社目のAIチップ顧客を生産するというのは同社のSAMを捉える能力にとって素晴らしいニュースである。月曜日、ブロードコム株は4.5%上昇したが、中国のスタートアップDeepSeekが安価なAIモデルを発表したことでチップ株が暴落する前までは、1月24日の終値を下回っていた。\n\n次に：静かな決算週。月曜日の取引終了後に決算発表を行う予定の企業は、Vertex Pharmaceuticals、Lattice Semiconductor、Astera Labsの3社。火曜日の取引開始前に、コカ・コーラ、マリオット、ヒューマナ、デュポンの各社が四半期決算を発表する予定。ジム・クラマー氏の慈善信託の株式一覧についてはこちらをご参照ください。ジム・クラマー氏のCNBCインベストメントクラブの会員であれば、ジム氏が取引を行う前に取引アラートを受け取れます。ジム氏は取引アラートを送付した45分後に慈善信託のポートフォリオの株式を買いまたは売却します。ジム氏がCNBCテレビで特定の株式についてコメントした場合、取引アラートを発行した後72時間待ってから取引を実行します。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","hypothesis":"南アフリカのマシュー・ブリッツキーが、月曜日に開催されたニュージーランドとの3か国シリーズ第2戦で行われたGaddafiスタジアムの試合で、ODIデビュー戦初戦で150点を記録し、同国の記録に名を刻んだ。彼の148球で150点を獲得した打撃には11本の4点打と5本の6点打が含まれ、1978年にオーストラリア戦のデビュー戦で148点を獲得した伝説の西インドの打撃手デジモン・ヘインズが保持していた記録を更新した。ブリッツキーの打撃前には、南アフリカのODIデビュー戦最高得点は2010年のジンバブエ戦で124点だったが、現在はブリッツキーがトップに立った。南アフリカが304\/6を記録した打撃は、忍耐力、攻撃性、驚異的なショット選択を兼ね備えたものだった。\n\nSA20 2025シーズンで1ヶ月間の出場を終えたばかりのブレッツケは、ワンデーリング・オディ形式にスムーズに移行し、ジェイソン・スミス（41）と93点の重要な第2ワケットを形成した。68球で50点をマークし、安定した出だしをさらに伸ばし、6本の4点打と2本の6点打で128球目で初めての100点を達成した。これにより、イングラム、同チームのキャプテンテンバ・バフマ、リーザ・ヘンドリックスを含むエリートクラブに加わる形で、南アフリカ出身でデビュー戦でオディ100点を記録した4人目となった。\n\n21世紀に入って、ブリッツェクはオーロークを1オーバーで2つの4点と1つの6点で排除し、南アフリカの終盤の打撃を加速させ、プロテアスに勢いをつけた。スミスとのパートナーシップで打撃の安定性を確保した後、ブリッツェクは4番打席でウィアン・マルダー（64）と100点の連携を果たし、南アフリカは300点の大台を突破した。ブリッツェクは、2025年のIPLでルクノウ・スーパーバイアントに加入する予定だが、打席で完全な優位性を発揮し、南アフリカは強力な得点を確立し、打撃の守備戦略に十分な基盤を築いた。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.228996","hypothesis":"今年はギネスがそのクールさを失う年になるだろう。おめでとう！\n\nいつの頃からその気付きがあったかははっきりと覚えていない。いくつかのより派手なロンドンのパブがギネス不足のニュースを受けて「スタンプカード」を導入したとき、あるいはInstagramのアルゴリズムによって500本目のロンドンギネスの評価動画を紹介されたときかもしれない。正確な時刻は分からないが、いずれにせよ、今日のピント・オブ・ザ・デイに関しては変化が訪れるだろうと、しばらくの間感じてきた。数年間、ミレニアル世代やZ世代の飲み手にとっては流行の選択肢だったギネスだが、古き良き「ブロッディ・パブ」の美学的再生にのめり込んでいたのかもしれない。しかし、私は潮流が変わろうとしていると思う。おそらく今年、アイリッシュ・スタウトは流行から外れるだろう。\n\nアペロル・スプライトやトリュフにやってきたのと同じことが、ついにギネスの熱狂列車を駅に戻すだろうと思う。アペロル・スプライトはかつて、本物の流行りで、セクシティ・アンド・ザ・シティっぽいアペロティーヴォ風ドリンクだったが、今や独自の文化的巨像となり、確かに美味しいものの、もう「カッコいい」とは言えない。そしてトリュフについては、トリュフ・マカロニ・アンド・チーズにトリュフオイルを添え、トリュフ・フライを添えてほしいか？\n\nオーバーエクスポージュは、ほとんどの場合（少なくとも、ここでの私の意味では、自意識的で流行を追従する「クールさ」）、クールさの死の宣告となる。これは、特に、現代の飲食文化においては、ソーシャルメディアで定義されるように、未発見のものや最も新奇なものを最初に発見したという点が常に優位性を生む中で、特に真実である。ロンドンのゾーン6にあるパン屋やパスタ店、あるいは「定期的に水没するリッチモンドのパブ」など、隠れた名店である。ギネスが現在の流行を巻き起こしたのは、若いバー通の間で、ある意味で「知っている人は知っている」という注文として一歩外れた選択肢と見なされていたことがきっかけではあるが、現在ではその秘密性は全くと言っていいほど失われた。\n\nギネスは、どこにでもある。2024-25シーズンでは、ビドウェイザーよりも優先され、プレミアリーグの公式ビールとなり、その栄誉は4年間続く。ラグビーのセクション・ネイションズ・トーナメントの公式ビールでもある（つまり、次の一ヶ月間は、名前がヘンリーの連邦議員にも公式ビールとして認定される）のだ。そして、数ヶ月前には、ロンドンのコヴェント・ガーデンに「マイクロブルワリーと文化のハブ」と称されるギネス・ストアハウスをオープンする計画であることが発表されたが、これはロンドンがギネスや同社の250年にわたる歴史と何の関係もないことを示している。それに加え、最近では「Gを分ける」というヒンジのプロンプトが無数に存在し、ソーホーにあるギネス・ディズニーランド（通称、大成功を収めているデボンシャー・パブ）の周囲には、ほぼいつも謎めいた集団が取り囲む。こうした状況から、同社のブランドの価値は低下していると認めざるを得ない。\n\nギネスの否定派として発言しているわけではない。むしろ、私は幼少期から、ギネスの元店長であるダブリン出身の祖父に育てられたので、ストウトに対する敬意は私の血に滲み込んでいる。そのため、ギネスは私が定期的に飲む唯一のピントであり、私はロンドンで自分のお気に入りのギネスについて長々と意見を述べる「あの種の人」の一人であり、本当に、その場所によって味が異なると思っている（これは、炭酸ガスの量、栓抜きの仕方、蛇口の清掃による違いだ）。\n\nギネスは、例えばベーカリーの前で並ぶ人々などから独自性を失うリスクにさらされているかもしれないが、財務的にはほとんど問題ない。同ブランドは既にカルト的人気を超え、実質的に失敗できない状態にある。同ブランドを所有するアルコール飲料の総合企業ダイジェオの最高経営責任者デブラ・クルー氏は、今週、2024年10月と11月のスタウトの需要は、聖パトリックの日祝日の需要を上回ったとし、「需要は空前のものだ」と述べた。クルー氏は、同社は供給量を現在の必要量に保つため、キルダーラに2億ユーロ（1億7,000万ポンド）をかけた新ギネス工場を建設中であるとも述べた。\n\n耳に心地の良いことだね、昔はバーに入ればギネスが提供されることはほぼなかったが、今はどこでも自分の好きなビールを飲めるので、とても嬉しい。ギネスの支持率が急上昇した理由として色々あるが、その中でも重要な理由は、滑らかな口当たりと微妙に濃厚な味わいが、まあまあな一杯でも本物の美味しさを提供してくれるからだ。\n\n最終的には、世間の注目がもっと目立たないドリンクに移るのを喜ばしく思う（最近数週間、地元で人気の高いライバルのマーフィー・スタウトを新たに設置した東ロンドンのパブ２軒を訪れたが、これは地域需要によるものだ、と云うのが関の事）。なぜなら、ソーシャルメディアでのギネスに関する議論が煩わしいものであっても、スナイパー・スコアラーのカメラアングルが悪夢にまでつきまとうほどではない（本気だ、検索しないでくれ）。ある知恵ある人物、ロビン・ウィリアムスが歌ったように、「人気には反論できない。反論はできるが、それは間違っている。」","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229338","hypothesis":"ピッグ・ハート・ボーイ批評 - マロリー・ブラックマンの刺激的な小説を熱演\n\nセットデザインの中には、すぐに理解できるものもある。ポール・ウィルズのテレビスクリーンとスピーカーの見事な配置は、細い管で光りながらつながっており、マロリー・ブラックマンの1997年の小説を体現している。同小説は、少年の心臓移植がメディアの騒動を引き起こす内容である。アンドリュー・エクスターの照明は、13歳のカムeronが地元プールでダイブを繰り返すシーンでは、血色の赤から冷静な青に切り替わる。\n\nウィンスム・ピンロックによる新版は、ソーシャルメディア以前の設定を維持しつつ、ブラックマン作の冒頭章の鋭い詩的スタイルを借り、この「あなたならどうする？」の本は、倫理、動物の権利、他者への偏見、共感といったテーマを若い読者に問いかける。語り手の言葉遊びへの熱意は維持され、カムeronのナナの知恵は強化され、物語全体で水が統一テーマとして前面に出るようになった。同作の新版は、さらに、物語の終盤で驚きの展開を加えている。\n\nトリスタン・フィン・エイデュエヌ監督の賑やかな演出には、特に主人公を演じたイマニュエル・イェボアの熱演シーンも含まれている。しかし、コメディを過剰に演出したために、ストーリーに込められた深みのあるエピソードが消えてしまう。原作では、トゥリーという名の動物の心を受け継ぐために、その動物と対面した時にも冗談を交えているが、その出会いは、安堵、恐怖、罪悪感、希望という複雑な感情に包まれた少年の物語として非常に感動的だ。舞台上では、トゥリーはピンクのダウンジャケットと大げさな眼鏡を身につけたディスコ・クイーン風の豚として演じられ、カムeronの計画を知ると冗談交じりに悲鳴を上げる。他方、動物の権利については軽く触れているだけだ。\n\n製作では、手術前のカムeron（当時は同級生が彼の病気を脆さと見なしている）と手術後のカムeron（同級生からいまだに違和感がある）の両方の状況で、カムeronが同級生にどう見られているかがうまく伝えられている。子役は大人の俳優陣が演じており、ほとんどの大人役が複数の役を兼任している。先駆的な医師のブライス博士（トレ・メデリー）は、スパイのような滑らかな操作者として面白く描かれており、実験室内外ともに白い服を着ているこのセットデザインはまたしても効果的に機能している。カムeronの友人マーリン（原作ではマーロン）を演じるクリスティナ・ンゴイは、妥協された忠誠心のトーンを正しく表現している。人気者のジュリーを演じるクリスティン・デュランは活発で気楽な印象があるが、後のカムeronに対する恐怖心はまたしてもコメディに傾きかけている。\n\n観客に対して、キャメロン氏は、誰が自分の話をマスコミに売ったのかという乱暴な質問を含め、内面の混乱を助長するようなもので、観客の興味を引きつけることに失敗している。キャメロン氏のテレビインタビューの際のステージ上のスクリーンは、また、氏が兄に録画したカムコーダー映像でもっと活用できたものだ。\n\nこの舞台は、主に9歳から13歳を対象（この年齢層の若い方を重視）として作られており、DK・ファショラの動きの演出のおかげで、揺れ動く学校の世界をダイナミックに捉え、特に早送りの最初のシーンで強く印象付けられる。この上演は、スタイルに富み、スムーズに進行し、Xanaのサウンドデザインと作曲のおかげで、ブレック・マナースの本にはあるような、心と頭に直接訴える力は決してない。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.229703","hypothesis":"エ隆・マスクが悪者だと思ったなら、そのミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ・ミニ\n\nジョントイ、マンティ、スティフィ、キッパー、チャッジャー、そして親切な言い方をすれば、ポッグ・ボッターであるが、この場合はビッグ・ボールズと、差別的なツイートの歴史を持つ男が加わっている。このグループは、アメリカ政治の場に突然現れたもので、イギリス人には深く理解される人物タイプである：つまり、軽妙な若者たちで、子供っぽいあだ名を持ち、世界を自分が統治すべきだと確信している人たちだ。\n\nアメリカであることを考慮すると、イギリスとは若干異なる社会階級の区別がされる。しかし、ボリス・ジョンソン氏の武器級の軽薄さや、デービッド・キャメロン氏の若気の乱を経験した人なら、エ隆・マスク氏が政府効率部門（Doge）のコストカット作戦に雇ったこの若者集団は、誰でも知っているだろう。もちろん、ドナルド・トランプ氏は非常に軽薄だが、彼のスタイルは議会よりも議場ではなく、数学オリンピックの場合、議場よりも更衣室寄りだ。政治は、若いボランティア的なエネルギーで常に動いてきたが、アメリカでは、国王の権限に近い帝国的な余裕や、国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王の権限に近い国王\n\nドージーのメンバー構成をみてみよう。マスクの最年少雇用者、エドワード・コリスティン（オンライン名はビッグ・ボールズ）は、マスクの神経技術企業、ニューラリンクの元インターンの19歳。最近までボストンのネオートラル大学の新入生のように見えていた。ルーク・ファリトールは、スパースクエックスの元インターンの23歳。マーク・エレズは、Xとスパースクエックスで働いていた25歳。ウォール・ストリート・ジャーナルによると、同氏は「私の民族以外の誰とも結婚しない」といった複数の後に削除されたツイートを投稿したことが分かった。（エレズはマスクが雇用再開を発表する前に一時辞職したが）。\n\nそしてガビン・クリガー、25歳、白人至上主義者ニック・フエンテス氏の投稿を拡散した人物で、先週発足したサブスクリプションサービスで「DOGE:なぜ私は7桁の年収を捨ててアメリカを救おうとしたか」というタイトルの投稿で、新入生の英語101を逃す危険性を強調した。\n\n同2人は、USAイド、保健・人間サービス省、教育部、エネルギー省、メディケア＆メディケイド・サービスセンターなど政府機関を管理する連邦政府の施設と人事システムにアクセスし、数百万人のアメリカ国民に関わる機密情報にアクセスした。報道によると、エレズ氏は財務省の支払いシステムに対する上書きアクセス権限を誤って付与されたが、読み取りのみのアクセス権限に戻された。\n\nもちろん、Dogeの代表が、この若い男たちがどんな、もしあれば、どんな秘密保持契約を経験したのかという質問に回答していないことから、読み取り専用は十分に悪い。Dogeのトップは、自分のイメージに合った人材を採用する形で、コードを理解すれば人生を理解できるという確信と起業家気質を持った若い男性ソフトウェアエンジニアに目を付けており、政府機関を丸ごと撤廃する作業に携わっている同社の余剰オフィスに睡眠用のポッドを設置した。一方、マスク氏は週末に働かない政府職員をXで嘲笑しているが、同氏のミニ版たちは昼夜を問わず働いている。\n\n今回の壮挙は、彼らのオンライン発言やプロフィールが、外交的には「技能の大きな欠点」を示すものでないなら、さらに感銘に値するものだったろう。マスク氏は、政府や管理経験ゼロ、ましてや改革任務を帯びた機関が管轄する分野の専門知識すらほとんど持たない男たちのグループを率いている。その全体の様子は、90年代の経営コンサルティングのブームを思い起こさせるもので、新卒の若者は、35歳を超えてなお生きている人物に対して驚きと真剣な不信感を抱いて見つめていた。実際、ニューヨーク・タイムズ紙によると、若いエンジニアたちは、政府職員を「恐竜」と呼ぶのを耳にされ、政府職員は一方で、棒球帽をかぶった男たちを「マスク鼠」と呼んだ。\n\n一方、Xでは、マスク氏は「ノンバイナリー・ディープステート・シアター・キッズ」と「自閉的テック・ブラザーズ」を対比させた投稿や、現在の米国で起きてることを「年間アルバム委員会とシアター・キッズの連中が、フットボール部とチェス部の連合にやっつけられた状況」とした投稿を拡散させた。伝統的に、シアター・キッズとチェス・ネードは高校社会でクイーン・ビーとジョッカーから狙われやすいカテゴリーであり、トランプ氏がジョッカーを名乗っていないにもかかわらず、マスク氏が抑圧者サイドに立つことはさらに悲惨である。（トランプ氏が自身の主張と比べてどれほどスポーツの実力が劣っているかを知りたいなら、ロス・ビューターネルとスーザン・クレイグの共著Lucky Loserを参照のこと。）\n\nとにかく、この話の結末は分かってる。大義としては、民主的に議会で可決されたプログラムの廃止であり、選ばれぬ連中がプッファーヴェストを着てそれを強行した。最小の意味では、財務省のキーボードにマウンテン・デューのビッグ・グルップをこぼして、7000万人のアメリカ国民の社会保険データを消去した22歳の若造の一件だ。これから、ブイドと仲間がブレグジットよりも効果的で不可逆的に経済を沈没させる新たな方法を見つけるのを楽しみにしている。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230238","hypothesis":"二大馬鹿物語：ドナルド・トランプのプラスチックストローとケア・スターマー\n\nドナルド・トランプ氏の暗くもまたしばしば退屈な発言を、どれだけ重んじるかは分からない。それは、数々の不快な概念がサルによって空中に投げつけられ、その落ちた順番で読み上げられ、政策にされるようなものだからだ。その発言が効果的でないことが明確になるまで。その時点で、サルはまた投げつける必要がある。\n\nしかし、この月、トランプ氏は、朝の洗顔が、三つ星ホテルから盗んできたような安物のホットチョコレートパウダーを全身にまぶすようなもので、マグナム・アイスクリームをコーティングする機械にとらわれたような飛行不能の鳥のように、ガザの大量墓地に自分のホテルを建てたいと宣言した。トランプ氏は「シャイニング」を観ていないのか？ うまくいくことはないだろう。ホテルのそばで不幸にも子供が亡くなる人たちには残念だし、人間の次の大量殺戮が、ゴルフコースにもならない内陸部の不整地で行われることを願う。\n\nウクライナは、欧州民主の未来がかかっている最前線なのか、それとも、ポーランドから始まる崩れ出すドミノチェーンの終点である自分の庭先まで延びる、未開発の広大な地帯なのか、トランプ氏は、ポーランドから始まり、貴方の庭先まで続く崩れ出すチェーンを、キャップをかぶった男たちが巨大なフラッパーを振り回しながら、ティーオフで男らしい取引を交わす18ホールコースの連なりとしてしか見ないのか。死者の骨の上をゴルフカートで乗り越えろ！\n\nでも、トランプ氏のひどい口癖は、元側近のスティーブ・バノン氏の「ゾーンを汚物で埋め尽くせ」というアドバイスの継続的な証拠なのでは？バイデン大統領が成功裡に、そして称賛すべきことに、プラスチックストローを禁止したのに、トランプ氏は本当にすべての海の生き物を憎んでいて、バイデン氏が禁止した紙ストローを再導入しなければならないのか。もしかしたら、トランプ氏は一度、マーメイドに手を出さないよう忠告されたのかもしれない。トランプ氏は紙ストローについて、「こういうものは効果がない」とし、「紙ストローは何度も使ったが、たまに折れたり、爆発したりする」と述べた。トランプ氏が紙ストローが爆発するのを想像して、鳥や亀、マナティ、イルカが何百万匹も死ぬ必要があるのか、それとも、次回の元大統領会議で、バイデン氏の前に、イーロン・マスク氏、ピート・ヘグセス氏、JD・ヴァンス氏を喜ばせるために、速やかにディート・コカ・コーラを吸い込み、臭いひゃっほいのYMCAを歌うために、鼻をつまらせる必要があるのか。\n\nオムツを履いたような子供のような大統領であるトランプは、ホワイトハウスに本物のダイエットコーラを呼び出すボタンを特別に設置した\n\nトランプ氏は無制限の予算と成年男性であり、ディエット・コカ・コーラが大好きで、彼の理解不能とも思われる政策決定の数がどれだけコカ・コーラの飲み過ぎによるものかという疑問を抱きたくもない。気候危機は存在しないが、グリーンランドの砂漠地帯の地下に巨大なコカ・コーラの湖が存在し、トランプ氏のディエット・コカ・コーラの深掘りでアクセス可能になるだろうか。喜びとともに、インウイ族は、新しくなった自分たちの黒金の豊富な層を発見し、シールドスキンを脱ぎ、液体を浴びるダンスを踊っている。オバマ政権時代に作られた、ディエット・コカ・コーラを呼び出すボタンがホワイトハウスのオバマ・オフィスに本当に設置されているように思われ、幸いにもそのボタンと他のボタンを混同しないことを願っている。もし地球の生命が全て、トランプ氏がマクドナルドのビッグマックとフライドポテトを食べるために500mlの炭酸飲料を飲みたいという理由で致命的に放射能汚染されたとしても、それは残念なことだ。\n\nだが、トランプ氏の不規則な発表を真剣に受け止めるべきなのか？没落するリベラル派新聞の記者たちは、死に物狂いで、ガザのホテルやカナダ侵攻、トランプ氏がトランプ・プラスティック・フリーダム・ストロー株式会社のデラックス・フリーダム・ストロー™®を強制採用する件について、死に物狂いのリベラル派読者に向けて憤慨した記事を書いていたが、トランプ氏のホミニヌスであるマスク氏は、我々が知っているアメリカ政府のインフラを静かに崩し続けている。パリの街角にはカップとボールのトリックを演じる人物がいるが、その動きはもっと巧妙だ。\n\nムスク自身が自ら収集したインセル候補生6名、通常の状況下では、ハードコアなデジタル・ポルノを直接液体状にして血管内に注入する方法を発明することで富を築くことのできるような連中が、ムスクの虚偽の権限である「政府効率化局」の下で、アメリカ国内のあらゆる人間と物に関するすべてのデータを盗みに行った。別に大したことない。責任を持って使うだろうと私は確信している。いったい何が起こりうるのか。\n\nマスク氏のコストカット作業現場では、人々がプラカードを振って集まっていたし、ケン・ウェストの裸の妻の尻を映すニュース映像を座って見たり、最新作のキャプテン・アメリカの映画の失望する予告編を楽しんでいたり、自分が知っている世界がキングサイズのソファの下で崩れ落ちていくのを眺めていた。キア・スターマーは、近所の予測不能な武器犬から逃げるような感じで、直接的なコメントを避け、AI宣言へのコミットメントを恐れていたが、トランプ大統領は唸り、泡を吹いていた。これはまったく許されない状況だった。\n\nさて、スターマー政権について、私は都市部のリベラルエリートシャンパン社会主義者と同じくらい失望している。例えば、移民危機を解決する必要があることは認めているが、かつて「村を離れ、リーズ市に移り住んで、インディー・バンドのまったく新しい世界、例えばオレンジ・ジュースやウェディング・プレゼンツのような世界を発見した」スターマーが、ネギル・ファージャー氏のようなパフォーマンス的残酷さで解決するとは思っていなかった。移民危機を解決することはあっても、醜悪なやり方でやるな。1984年にオレンジ・ジュースの同名の3枚目のアルバムがトップ50にも入らなかった苦しみを味わったのは、41年後のスターマーが、ポール・ゴールディングのようなヒールを履いた人物を悲惨な状況に追い込むためにだったのか。\n\n現在、トランプ政権の庇護下でプーチンが勢いを得、規制されていないAIがリアルタイムで歴史を書き換える可能性がある中、スターマーはトランプ政権の紙ストローを地面に這いながら舐めている状態だ。彼の口の中でその紙ストローが破裂するのではと私は思う。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.230737","hypothesis":"メガンはブランドイメージを刷新したが、これは庶民に高級さを売り込むためのもう一つの勇敢な試みである\n\n暗黒の時代において、どこかで楽しみを見つけることが重要で、その確実な一源はサセックス公爵夫人だ。彼女は、大規模なプラットフォームはあるものの十分なコンテンツが不足しているという難しい立場にある（参照：ブローケン・ベッカム）が、最新の挑戦として、自身が「大切にしているもの、食事、庭作り、エンターテインメント、思いやりのある生活、そして日常の中から喜びを見つけることなどを美しく織り交ぜる」と約束した新しいライフスタイルブランドを立ち上げた。そのブランド名はAmerican Riviera Orchardだが、既に消滅した。新しいブランド名はAs Ever。\n\n公妃とハリー王子には何かしら策を講じる必要があり、頑張ってほしいが、メガン自身のセルフイメージと世界が彼女をどう見ているのかの乖離が拡大していることを窺い知るため、アズ・エヴァルの展開を研究しないではいられない。公妃はインスタグラムで、「\"アズ・エヴァル\"とは\"これまで通り\"、あるいはさらに言えば\"これまでと同じように\"という意味だ」と投稿し、文中の「some」は、誰もが混乱することなく理解できる二語句の辞書的定義を指しているようだ。\n\nこれはばかげているし、元妃は、著名人として無名の人々に対する一般的な態度と合致するように、さも薄っぺらな内容を紹介するようなトーンを取っているが、それは、存在の鍵を共有しているかのような言い回しで、自明なことを強調するものである。しかし、インスタグラム投稿とその動画で、薄っぺらな内容を膨らませる苦難に直面しているメガンには、同情してしまう。彼女はカメラに向かって、「これが私がやっていることだ」と言い、「過去数年間、君たちと共有できなかったが、今はできる」と続けている。ここで「それは何だろうか」そしてなぜ共有できなかったのか。それはジャムに関連するものかもしれない（メガンは以前、自身のブランドを立ち上げた際、クリス・ジェナー、マインド・キーリング、トレーシー・エリス・ロスらに「限定版」のジャムを送ったようだ）。ともかく、内容はともかく、暗に「ささやき」をほのめかし、準備が整わないうちに、アーセヴのニュースを共有せざるを得なかったという。それは「君たちにまず聞いてもらいたかったからだ」という理由からだ。\n\nここにはストーリーがないという事実が、メガンがストーリーの先頭に立っていると主張していることの楽しさをさらに増幅させているが、この発表のより興味深い点は、彼女が指す「あなた」、そして彼女が明らかに持っている観客像にある。セレブリティ生活の領域は、クリッシー・ティゲンのような元ブランドリーダーの死骸で埋まり、凶暴で有名無実であり、メガンが女性コートニーをネットいじめしたとして非難され、後に謝罪した時期に、同領域からメガンは距離を置かれた。この領域はまた、グウィネス・パルトロウやラッセル・ゾエのような市場リーダーで支配されている。\n\nメガンはこの分野では小者ではあるが、もちろん自身の秘蔵武器を持ち、それをためらわずに使っている。新動画では、ハリーをカメラ用スマホを手にしたモデルに起用し、王室風の口調で「このカメラはオン？」と発言、アセヴェルが王室関連のものではないとしても、少なくとも王室に近いものであることを我々に思い出させる。新しい名前は、前作のアメリカン・リベラ・オーチャードより洗練され、時代を超えたものであることを狙ってつけられたもので、前作の名前はディスカウント店で販売される香り付きギフトバスケットを連想させるものだったし、ハリーとメガンの慈善活動用のアーチウェルという名前は、二人の息子の名前から来ている。両ブランドとも、王室関連というよりは、中間層志向であることは明らかだが、ハリーとメガンはブランド戦略において階級を活用しているため、この点を指摘するのは不遜である。\n\n王室が売り出しているのは、厳密には快適さに欠け、穴だらけの家、まずまずの料理、風通しの悪い家といったポッシュネスそのものではなく、トランプ氏と彼の「ビリオネア」パフォーマンスに似た、農民に好まれると思うかもしれない一種の偽ポッシュネスだ。これは難しい作業だが、新しいブランド名に関しては、カーヴィン・クリーブランドの香水や、少し抽象的で高級感のあるものといった方向に、メガン王妃は針路を修正したようだ。王室は、王室がハリー王子と交際を始めたときに棚上げされた、謎めいた個人化されたブランド名、ティグという最初のライフスタイルコンテンツで、より成功を収めていた。王室は当時、ティグは王室が最も好きなワイン、ティガンネロの略称から生まれたものであり、コミュニケーションチームで試されたようなブランド名ではなく、本物としての強い自信があったと説明した。\n\n王妃の観客理解についてだが、金銭的余裕と特権に伴う共感の喪失を考慮しても、この動画には共感に近いものが含まれているが、これは見ていて辛い。メガンの「ああ、あなたたちを愛しているわ」というトーンは、観客には好意だけでなく、盲目のファンぶりを期待しているのであるが、少なくとも観客の50%は、王妃を批判的に見るだけでなく、むしろ軽蔑的に見る人たちで成り立っていると思っている。王妃は最後に、「たくさん愛をこめて」とnoblesse obligeで締めくくっているが、それは自分が私たちが思っていることをどう見ているのか、ほぼ魅力的な熱意で。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231311","hypothesis":"私は、美容整形反対派だ。しわ、歯並びの悪さ、大きな毛穴が流行に戻ってくるのはいつだろう。\n正解も不正解もない完全に中立な質問なのですが、サーモンの精子はどう思いますか？\n\nこれはノルウェー発祥のマイクロトレンドや性的なことでもなく、\"salmon sperm\"から抽出されたDNAの純化断片から得られるポリデオキシリボノヌクレオチド（PDRN）を顔に注入する美容治療である。効果があるようだ: 重度の状況、例えば糖尿病性潰瘍や深刻なやけどにおいても、PDRNには傷の修復効果があるという適切な研究が存在する。男性サーモンでない限り良いニュースだが、健康な顔にはどう作用するのだろうか。\n\n日曜日版の「26人の味覚家」の「スキンケアの秘密」の記事で、私は、ますますショックを受けながら、サケの精子について学びました。そこにはレーザー、マイクロニードリング、注射、奇妙な名前の特許治療が並んでいて、私はパソコンに向かって憤慨して叫びました。「それって一体何なの？」私が少しでも共感したのは、マリアーナ・アブラモビッチが、ある友人の友人が顔に熱いマッシュポテトを塗ってしわを目立たなくしたという話をした時だけでした。アブラモビッチ自身は「サーマージ・ラジオフリケンシー」を使っています。サケの精子を施術した美容師が「美容業界はとてもおもしろい時代だ」と言うのも無理はありません。\n\n寄付者の中には、厳しいハイビジョンテレビの世界を常に渡り歩いていた著名人もいたし、美容については少なくともプロの関与はなく、少なくとも非常に興味を持っていた人たちなので、一般的なケースではないだろう。それに、少なくともこのドキュメンタリーには真実味がある。誰も、ツヤツヤとした肌は「単なる良い遺伝子」や「水をたくさん飲んだから」だとは主張していない。でも、私は「ツイックメンツ」というちょっとした皮肉な造語について議論する新たな意欲は、あちこちで広がっているからだと考える。\n\nボトックスやヒアルロン酸は至る所にあり、誰でも受けられるからだ。ロンドン大学の研究者によると、英国の注射美容市場は来年までに117億ポンドとなり、ハーレイ・ストリートから一般の美容院までボトックスやヒアルロン酸が受けられる。先週のグラジア誌に寄稿したガーディアンの美容コラムニストサラ・ヒューズは、「教育、警察、行政」の女性たちが「良い注射」ができる場所についてアドバイスを求めてくると述べた。アメリカでは、20-29歳のボトックス使用は2010年比28%増で、Z世代は、無数のポアレスな美しさをもたらすフィルター、パンデミックの画面、そしてソーシャルメディアのスキンインフルエンサー（うわああ）に影響されて「プリジュビネーション」（さらにひどいポルトモアント）に飛びついている。\n\n子供が高価なアンチエイジング化粧品を買い、実在しないシワに悩んでいることには驚くべきことではないが、侵襲的な美容手術の一般的化は依然として不安だ。\n\nまず、この手の治療はとても高価だ。他人がどうやってお金を遣うかは私に関係ない。私の可処分所得は、ジョー・エキゾチックのような装飾用の鶏になることに充てられている。でも、結局は美しさの格差が生じるのでは？それとも、高解像度顔の民主化により、まもなくほとんどの人が滑らかに動かなくなるのだろうか？私は、良い治療と悪い治療は永遠に存在し続けるだろうし、UCLの研究でも、この業界は驚くほど規制されていないと指摘している。\n\n美容整形に手を出すのが嫌いなのは、周りと比べて自分だけが取り残されている感じがするからだ。私の美容整形体験は、アロpeciaで眉毛が抜けたので、眉を埋め込みで再植しただけ。これで私の性格がどれだけ眉をひそめるのに依存しているかが分かる（ボトックスはお断り）。50歳の自分の顔に満足しているわけではないが、新しいパスポートの写真では、なぜか片目が黒く（実際はただのクマだ）、お年寄りがギャンブル場外で喧嘩を起こしたような写真になってしまった。首の状態が良くなればいいのだが、痛みと費用のかかる美容整形をする価値はないと私は考えている。\n\nオゼンピックと輝く歯の白さが、細さやハリウッドの歯を退屈で基本的なものに変えてしまうかもしれないし、流行から外れた完璧な顔が出てくるかもしれない。私は歯の白さについて言及したのは、ブリジット・ジョーンズの映画を観て、チウェット・エジオフォルの歯に一目惚れしたからだ。それは確かに可愛らしいが、少し……普通？下の歯の一本は、他の歯の少し後ろから覗いている。それは彼の魅力をさらに引き立てた。64歳のヒュー・グラントの顔は、魅力的にくしゃっとしていた。みんなが均一化されて完璧な輝きを放ったとき、たるみ、凹凸、広がった毛穴、荒れた肌が最高の魅力になるのかもしれない。そのとき、私はクローズアップ写真を撮る準備ができている。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_guardian.231314","hypothesis":"トランプのウソ攻撃で欧州が窮地に\n\n１ヶ月前、ポールダンサーの愛好家であり、冷蔵庫探索者であり、ブレグジット実行者であり、ミニバスメーカーであり、ソファを歪める者であり、壁に絵を描く者であり、現在のデイリー・メール紙のコラムニストであり、かつての英国首相ボリス・ジョンソン氏は、デイリー・メール紙でドナルド・トランプ大統領の就任式を称賛し、破れた聖書からトランプ氏の手に「力の不可視の脈動」が伝わってきたことを回想した。「世界の社会正義派が一生懸命に阻止しようとしたその瞬間だった」と氏は述べた。\n\nジョーナーソンが、こうした状況に満足していることを願う。なぜなら、この馬鹿なワークラティは、ジョーナーソンの最も甘い夢を超えて教育を受けていたからだ。トランプ・プーチン・サルマーン派！性犯罪者としての判決を受けた者と詐欺師としての判決を受けた者、また、化学戦争の攻撃を許可し、英国領土で英国国民を殺害した人物が、米国によると、ジャーナリストの殺害とその後の切り刻みを許可したとされる人物の高級サウジアラビア系ホテルで、ウクライナ自身や、プーチンの領土欲を合法化することにより最も直接的に影響を受ける国々と相談せずに、ウクライナを同様に残酷に切り刻むことについて話し合ったのだ。心配しないで、ポーランド！安定した天才トランプ氏がこの状況を完全に掌握しているので、骨の切断ナイフを手に取り、ノビコックの栓を抜き、女性を掴んでおきなさい！1970年代のイタリアのスリラー映画よりも、もっと残酷なプロットだ。ボリス・ジョーナーソンさん、よく言った！これは、間違いなくワークラティに突き刺さった一撃だ。\n\nジョーマン政権下で、右翼メディアや保守派のトランプ支持者たちが、トランプの真実を糾弾する勇気を持ち得たなら、あるいは、自由民主党のエド・デービー氏のようなモラルの勇気を持ち得たなら、その文は存在するはずがない。しかし、ウクライナ国民数万人の死を白塗りすることは、トランプがトランスジェンダー社会や野生水泳愛好者、ガーディアン読者など、憎悪する人々の笑顔に喜びをもたらしたための小さな代償ではなかろうか。ナパームの朝の臭いを嗅ぎ取るように、トランプはウクライナを猫撫でるように掴み、決して離さない。ヒトラー以来、人類文明にとって最悪の出来事は、トランプであり、リッキー・ジェラルドのAfter Lifeである。\n\nジョンソン氏より自制的で自己中心的でない欧州の政治家たちが、トランプ氏が戦後世界秩序を自らとロシアの利害に従って無理やり書き換えていることに対し、正しい対応策を模索している。その正しい対応策は、あわてておもらしすることだ。トランプ氏は火曜日に、ウクライナ自身が侵攻の被害を受けていると非難したが、これはある百貨店の更衣室で性的暴行を受けたE・ジェーン・カロール自身を非難するようなものだ。状況が悪化する前に、あらかじめ予防策を講じなかったのか、とでも言いたげだ。被害者たちはいつも他人を非難するものだ。しかし、トランプ氏はウクライナ侵攻はウクライナのせいだとという考えを、テックブロメディアの協力者を通じて世界の舞台で大々的に発信し、徐々に、そのような持続可能な代替事実の一つとして固着させようとしている。水曜日にはゼレンスキー大統領を独裁者（そして、私の見立てではさらにひどい、中等級のコメディアン）と呼んだ。\n\nヒトラーがツイッター（現在のX）とグーグルを手に入れていれば、どんなことを成し遂げられたか想像してみよう\n\nそして、現実の再構築のようなものは、一貫した欧州の対応が求められる。最近、映画版ハンドマイド・テイルの主要な男性抑圧者のような顔とひげをしたアメリカ副大統領JD・ヴァンス氏が、スコットランドでは自宅で黙祷することが違法だとミュンヘン安全保障会議で述べた。スコットランドでは、さまざまなことが違法となっている。例えば、果物やクッションなど、スコットランドクッション委員会がクッションをあまり柔らかすぎると判断したためなどである。しかし、黙った個人の祈りは違法ではない。ウクライナが沈没寸前であることをほとんど無視しつつ、ヴァンス氏は、トランプ大統領のテック・ブロの信奉者によるソーシャルメディアプラットフォームを経由して、事実と異なるうそまじりの胡乱なことがインフォスフェアを阻害するようなものをチェックせずに許容するような義務があると欧州に対し述べた。その同じスピーチの中で、スコットランドの黙祷が違法であるという炎上気味の発言は、なぜこのような規制が必要なのかを正確に示している。そして、私は、彼はそのことを知っていると思う。\n\n予測通り、ヴァンスは、陰謀的で虚偽の発言やほぼ犯罪に近い行動を繰り返す人々向けのソーシャルメディアサイト・ランブルの初期の3大主要投資家の一人で、ラッセル・ブランド、アレックス・ジョーンズ、ダース・ベイダーらも含む、他のソーシャルメディアサイトでは毒性が強すぎる人物たちのための同サイトの普及により、個人的に潤う可能性があった。同様に、ランブルの初期の主要投資家であり、大手テクノロジー企業パラントアイルの創設者ピーター・ティールも、悪質で有害なコンテンツの普及から個人的に利益を得た可能性がある。ウィグリング・ウェス・ストリーティングが英国国民保健サービスのデータをすべてランブルに渡そうとしている中、悪質で無限に続く相互に影響し合うネットワークを、\"猫の女\"カロル・カドウォラドだけが粘り強く見抜き、カドウォラドは現在、サブスクリプション型のサブスタックサイトに移行し、悪質な時代のカassandraとなっている。\n\n月曜日のティータイムごろ、キア・スターマー氏は、かつて「田舎を離れ、リーズ市に移り住み、オレンジ・ジュースやウェディング・プレゼンツのようなインディー・バンドの世界を発見した」という経歴をもとに、現実世界とトランプ氏の間の何らかの仲介者であると妄想的にお考えになったようだ。しかし、ウェディング・プレゼンツは、1991年のアルバム『シーモンスターズ』で自らの独自のサウンドを大幅に変更したのは、スターマー氏がカバー付きファンジン・フレキシディスク世代のネビル・チェンバレンとなるためだったのでしょうか。\n\n我々は、ファシズムをヨーロッパのほとんど全域で完全に撃退し、80年近くにわたり成功したが、米政府とその指示に従うソーシャルメディアプラットフォームが、EUを粉砕する手段として完全なファシズムを支持するようになったことを機に、ヨーロッパで完全なファシズムがこれまで以上に資金供与と推進を受けるようになった。もしヒトラーがツイッター（現在はX）とグーグルを手中に収めていたなら、V2ロケット、ロード・ハウ・ハウ、そしてホーガ・ボスは必要ではなかったかもしれない。ハルク・ホーガンのメイム、説得力のあるオンラインの misinformation、スタイリッシュに傾けたベースボールキャップ12個あれば、ヨーロッパの半分を破壊できたかもしれない。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","hypothesis":"ムスク氏の脅威が増す中、MAGAが新たな訴訟敗北に憤慨\n\nもし裁判で、一部の解雇が違法だと判決が出たとしても、彼らはこう言うだろう、「聞かないと、解雇を続ける」。トランプは、ある意味で政府全体の無駄、詐欺、乱用の監視役であるインスペクター・ジェネラルを、30日間の事前通知なしに理由もなく金曜夜の大量解雇で全員解雇した。法律違反だ、事前通知と理由の提示が必要だったのだから。\n\nこれは試験だ。裁判はまだ起こっていない。トランプは赤い旗を振っている。絶対的な権力を主張したいだけだ。裁判命令が出た場合、トランプとマスクは「シェイア・オブ・ザ・シエラマデレの偽のバッジなんて気にしない」とか「偽の裁判命令なんて気にしない、これは私の憲法上の権利だ」と言いそう。第3条は司法権、第2条は大統領、第1条は議会だ。この場所でトランプは第1条は君には関係ない、第3条も君には関係ない、これは私の権力だと言ったと思う。この騒動の中で、最高裁が真剣に取り上げる可能性が高い場所だ。\n\n他の件の多くは明白な違法行為だと思っている。この４０件……、これは違法行為のアドベント・カレンダーみたいなものだ、グレッグ。初日から毎日新たな違法行為が発覚し、憲法や法規制が侵害される。トムーとアリートの共謀的で汚職的で矛盾する立場を除けば、トランプ氏にとっては大敗だ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","hypothesis":"トランプ氏訴訟敗北でMAGA派激怒、ムスク氏の脅威が急転落\n\nドナルド・トランプ大統領の支持者の中では、トランプの政策が裁判で惨敗したことによる損失が、彼にとって重大な障害となっていることが明白になり、憤りが高まっている。事態は悪化の一途を辿り、イーロン・マスク氏は、裁判に反旗を翻す時期かもしれないというツイートをシェアした。マスク氏はまた、これらの判決に憤っているトランプ支持者を称えた。これらは、マスク氏によるかなり深刻な脅威と解釈され、彼とMAGAは司法判断に反旗を翻す覚悟を固めているようだ。民主主義防衛行動のノーマン・アイゼン氏とは、これまでの法的抵抗の成果、トランプ氏と支持者たちが裁判に反旗を翻す可能性、そして反旗を翻した場合の影響について話を聞いた。このエピソードをこちらで聴いてほしい。全文記載はこちら。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.153341","hypothesis":"名作をリメイクするリスクは価値あり\n\n映画の傑作をリメイクすることは、最も解決不可能な美学上の問題の一つだと思っていた。そのような傑作を熱心に再作成する衝動は理解できるが、傑作の定義が、その目的にしたがって唯一無二のものである場合、単なる再現ではなく、それをリメイクする方法はあるだろうか？フェリーニの「8½」やコッポラの「ゴッドファーザー」、ポランスキーの「チャイナタウン」のセカンドバージョンを誰も作ろうとしない理由がある。フェリーニの傑作の場合、男性的ナルシシズムの自己欺瞞の毒性をより深刻に描いた作品ができるだろうか、コッポラの場合、権力の腐敗を、ポランスキーの場合、現代資本主義の悪意を誰かが作るだろうか？（その映画の水は、利益を上げるために操作される商品であることが判明した。）\n\nこうした深みのある作品を手がけた人たちの中には、真に大胆にアレンジを加えた人もいる。例えば、1962年の『カーリガーリ博士のキャビネット』の悲惨なリメイク版では、昏睡状態のセザレという作品の中心人物が完全に消え、カーリガーリ博士は悪辣な催眠術ではなく、ヒロインに侮辱的な写真を見せることに没頭している。一方、ほとんど何も変えずにリメイクするという、さらに奇妙な道を選んだ人もいる。例えば、1998年の『サイコ』のほぼ完全再現版などである。1922年の傑作をリメイクする場合、失望する観客の数は明らかに少ないが、それでも、ロバート・エガーズ監督は、新作『ノスフェラトゥ』が、映画史上最高傑作の一つである原作と再び対話していることを、数々のインタビューで明確にしている。（2016年、この映画のリメイクを最初に試みたとき、監督は、自分のキャリアの初期段階でこのプロジェクトに着手することは「醜悪で、冒涜的で、自己中心的で、不快だ」と語った。）\n\nF.W.ムルナウ監督の『ノスフェラトゥ：恐怖の交響曲』は、ブラム・ストーカーの小説『ドラキュラ』の無許可なリメイクであり、ムルナウと脚本家のヘンリック・ゲーレンは、原作とは異なる重要な要素を加えつつも、原作の魅力を多く保持している。例えば、ストーカー原作には一切登場しない太陽光による吸血鬼の破壊という、現在の伝統となっている要素は、この二人が責任を負っている。私はノスフェラトゥを、あまりにも感化されやすい年齢で観たのかもしれない。当時は6歳で、公共放送局がこのような映画を放送していたが、ベビーシッターはただ、家が燃えてしまうのを恐れていた。しかし、この映画を観たときには、完全に打ちのめされてしまった。墓場から風を感じたような気分だった。（この映画とその制作からインスピレーションを得て、30年以上後の私は小説を出版した。）この映画全体は、恐怖させるものではなく、むしろ不気味に揺さぶるものであり、その原点はノスフェラトゥの人物像にある。マックス・シュレックの演技は、102年経った今でも、不気味で威厳ある醜悪さの基準となっている。シュレックの演じる吸血鬼は悪夢の中の人物か蜘蛛のようであり、彼が住む世界もまた不気味さに満ちている。主人公、ハッターがノスフェラトゥ城で初めて恐ろしい夜を過ごした後、首に噛み痕があることに気付くが、彼は笑っている。\n\nしかし、最も不安定な人物は、主人公でありヒュッターの妻であるエレン、つまりこの作品のヒロインであり、彼女は、彼が数千マイルも離れているときでも、怪物と電脳的に共鳴していることが再三再四示されており、善悪や欲望と嫌悪といった対立概念は、観ているうちに消えていくようだ。この点だけでも、この物語はロバート・エガーズの美学に収まると言える。『ウィッチ』『灯台keeper』『北欧のスナイパー』などのエガーズ作品の反逆的エネルギーの一部は、歴史的人物を現代的な解釈で描き、彼らが暗い情熱にとり憑かれていたように描かれるため、歴史的背景はその異様さを保ちつつ、厳密な現代的な意識で描かれる。この作品の最高の点は、ムルナウの最も優れたビジュアルアイデアを想起し、再解釈することだ。ムルナウが薄闇のアーケードから吸血鬼が現れたり消えたりする場面を巧みに使い、この新版では、ムルナウが吸血鬼の破壊的なまでの到達を影で表現したあの有名な場面が、その影が360度のパノラマで描かれる場面として、眩暈を覚えるような不気味さを帯びて再解釈される。そして、吸血鬼の手の影は、ムルナウの『ファウスト』で最も印象的なシーンを再利用し、全都市に広がっている。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_news_#_nytimes.154208","hypothesis":"「マノスフィア」が大衆娯楽に変化した経緯\n\nニューオーリンズ・ペイトリオッツの元ヘッドコーチで72歳のビル・ビリチック氏が、34歳の恋人ジョーダン・ハドソン氏と外出するたび、注目を集める。先月の2025年NFL栄誉賞授賞式でも同様だった。レッドカーペット写真のすべてが、エヴェル・キーニーヴェル級の年齢差を強調している。ビリチック氏は落ち着いた表情でマーブル色のジャケットを着ており、シャイナークラブの自動車販売店長のようだ。ハドソン氏は、全身の約12％をカバーするキルキーヴェル風の輝く衣装を着て笑顔を浮かべている。これが写真から多くの人の目に留まった点だ。\n\nしかし、デイブ・ポルノイは例外だ。バースツール・スポーツの設立者兼オーナーであるポルノイは、軽いアルコールを嗜み、肩を叩き合い、ザイン・パッキングをし、パラレーを追うアメリカ人男性向けのウッティ・リーダーであり、長らくエリートメディアとは真逆の全ての象徴として扱われてきた。バースツールは、男性指向の代替メディアの一大領域である「マノスフィア」の外側のリングと見なされ、若い男性の票が右派寄りに傾いたことに貢献したとされる。トランプ支持者であり、長年にわたり女性差別的な発言やいじめを行ってきたポルノイは、不快な乱暴行為中に女性を同意なしに撮影したとして告訴されたが、そのようなレッテルから逃げない。\n\nポルトノイはペイトリオッツの熱狂的ファンなので、彼が皮肉を込めて、「ここには異常な点は全くない」といったことを伝えている可能性もある。しかし、私は彼が本当にそのバッグを気に入っていたと確信している。その理由は、私はポルトノイの最も興味深い非スポーツ系メディア作品である「One Bite」のピザレビューを何時間も観ていて、彼の優しい面を知っているからだ。彼は12年間ピザレビューを続けていたが、私はパンデミック中に初めてその存在を知った。その時点で、ポルトノイは周囲に存在感を出していたが、それは彼のウェブサイトに対する人々の嫌悪感によるもので、例えば「Smokeshow of the Day」の写真や、彼の批判者を攻撃するオンライン上の「Stoolies」の軍団などだった。しかし、ポルトノイのピザ動画を観ると、議論を呼ぶメディア関係者がしているほとんどのことは、まったく普通なことだと気付くだろう。多くの場合、それは非常に面白いものだ。\n\n「ワン・バイト」の各エピソードは、ポートノイ氏が検討中の店から出て、店の前で全体のレビューを実施し、歩行者の通行を妨げるほどに、しばしば店のオーナーが心配そうに見守るところから始まる。こうした状況からすれば、このコンセプトは残酷に思える：彼は一皿のピザを買うが、一口だけ食べてピザを評価する。モットーは「一口」で、「みんなはルールを知っている」。この理由については、ポートノイ氏は初のビデオで説明し、反応は意識下のレベルで即座に返答する必要があり、ロッチブロッヒテストのようなものだとした。しかし、ポートノイ氏は決して一口だけに留めず、通常は溶けたピザの半スライスを食べ、幼児のようにピザに大きな息を吹きかけ、片手で残りのピザを持ちながら、10点評価のどこに当てはまるかを判断する。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_112502991207286008","hypothesis":"日本のお酒のストックを少しずつ飲むのに良い夜だ\nこの#Rumでちょっとパンチを\n甘蔗の甘い香りが豊かで、口に広がります\n💖\n\nまたのんびりとした夜（うーん、実際は雨と霧で→）に、日本のラム酒のストックをさらに楽しむ\nコル・コル、今回は「インダストリアル」（インダストリアル）の赤いバージョンで、こちらは砂糖製造の副産物であるメロッサスから作られるもの（以前の「グリーン」アグリコールとは異なり、こちらは甘藷のジュースを直接発酵させて作られるものではない）。\n小瓶を入手した。かなり厚みがあり、甘みが強い（プロビタスに近い）、でも甘すぎない。僕にはドリーム・ダイキリだね。\n\n私の#Japanese #Okinawa #Rum探求についてのスレッドに追加\nこのOneRumのボトルを開けたときはダイキリを飲むつもりだったが、香りの良さに引きつけられ、鼻を近づけて嗅いでみた。インドのパーム・toddyに似た匂いがする。原料は沖縄の久米島の砂糖のみ。クライリンのような香りかと思ったが、それよりアルコール度数が高く、ウォッカや焼酎のような薄くて滑らかで、ほのかに辛味（48%）があり、最後に砂糖蒸留物であることが分かる。この蒸留酒は間違いなく、サツマイモ焼酎や泡盛の製造感覚で造られている。\n1\/3\n\n２\/３\nこれは、#Naha #Okinawaの短すぎる3\/4日の中で、全島ブレンドのボトル以外、手に入れた唯一のシングルアイランドシリーズのラム酒です。\nこちらが、同社のこのラム酒に関するウェブページです（翻訳）\nhttps:\/\/onerum-jp.translate.goog\/produ...\n原文: https:\/\/onerum.jp\/product\/ie-island-ru...\nそれと、そのサイトの「about」ページも見ておくといいよ。\n\n3\/3\nさて、僕は#Daiquiriを作ったんだ\n2oz #ラム\n1ozの新鮮なライムジュース [シクイワサがあればよかった]\n¾ozの濃厚なシンプルシロップ\nおお、残念ながら、このお酒は、しっかり冷やされたコップに入れて、一口飲んだら、とても美味しかった。目を閉じると、首の後ろのあたりが落ち着いてくる感じがした。\n甘い糖蜜系ラム酒とは想像していなかった。ストレートな甘みよりも180度違う。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114151944720213193","hypothesis":"寝る時間だよ！\nT9キーボードはどうなってるの？なぜ7と9には4文字が入っているのに、他のキーには3文字しか入っていないの？なぜ7と9だけなの？1に文字を割り当てないのはなぜ？\n0はいつもスペースだった？\n\nまず、状況を悪化させるために、Nokia 2110は、あなたが使っているアルファベットを全部無視して、oqzにボタンを割り当ててしまう。でも、1はまだ空欄だ！\n\nこのNokia 2110*で最初にこのキーがSMSに使われたのに、携帯電話にこのようなキーがあるのはなぜでしょう？\nアメリカ様、ありがとう！1950年代にベル・ネットワークはオペレーターを自動化し、「テキサスにつなげて」という言葉は839、8、th、...といった感じになってしまった。\nオッケー、ベルくんには番号がついてた！ルーティングを簡単にするために文字を割り振ることができる9番号があるんだ！26文字、8キー。\n0は使えない、特別な用途用。1…　ああ、これでいける！\n(*ノキアの公式な歴史は間違っているので、訂正しないでください)\n\nなぜiPhone1でも空きキーなのか？アメリカはなぜ+1になったのか？\n旧ベルネットワークでは、長距離ネットワークへのショートカットとして1が予約されていた！だから、ABCで始まる町では…自動的に長距離ネットワークに接続され、高額な料金が発生する。それがこの分離の理由だ。\n\nだから、またベルに戻って、英語のアルファベットは26文字で、キーは8つ。つまり、キー一つに3文字ちょっと…\nどの文字を省くか。２つ省く必要がある。\nZは最後に入社したので、最初に辞めることになった！\nそれからの手紙はY…これは場所の名前のなかで人気のある文字なんだけど、ニューヨークは知ってるよね？完全な実績のある文字は消せないのよ！\n\nアルファベットからもう1文字を削除するために、言語の専門家が雇われた。\nQ（個人的なことではないのでごめんなさい）は特別な文字で、フランス人はQはUがなくては生きてはいけないことをみんな知っている。だから、どちらかが消えなければならなかった。\n英語ではUよりも短いし、Qはベル交換名案から除外された！\nそれで、昔の電話にはこの機能がないのよ。\n\nGSM規格のSMSは、通信事業者にとってテキスト送受信は必要だったから、160文字（ASCII文字）あたり15セントで15秒のチャットができるようにしたのが、クールな新発明だった（私の友達よ）","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114157282362077575","hypothesis":"ここに、特にジム・グランドンさんのページで「政治キャンペーンベテラン。民主党のみ。公共\/メディア関係プロフェッショナル。ワシントン州で結婚生活を満喫中。2026年へ向かって」している人には役立つ、楽しい、教訓のある物語がある。\n\n心から申し上げるが、今後の数ヶ月や数年でアメリカ旅行を計画しているなら、絶対にアメリカに行かないように。本当に本当に。\nここにいても安全ではない。この国はファシスト国家であり、現在の政策は何も犯罪を犯していない人を罰することだ。\n\nジェームズ・グランドネの正直性については、個人的には保証できないが、彼がプロフィールで主張している人物であり、毎日「おまえらは恐怖の中で生きるべきだ」と宣言される独裁国家で、自分の安全に対する人々の懸念を軽視した人物であるならば、民主党の誰かが、これは単なる「つまずき」の時期だとか、「まあまあ、これは単なる政治だ、さあさあ」と笑い飛ばすような人物であり、通常の状態をビジネス・アズ・ア・ラスで取り戻すことができるような人物であるならば、現実から完全にかけ離れた人物であり、雇用不能に近い人物だ。\nこれはスポーツではない。生死に関わる大問題だ。そして、今アメリカ国外にいる人は、アメリカをマザーフッキングな隔離地域だと考えるべきだ。それがアメリカ合衆国に関して、できる限り安全なことだ。\n\n私が絶対に断言することは、まだ「アメリカ国民の基本的な善良さ」の馬鹿げた言い訳を引っ張り出している民主党のプロは、犯罪的愚か者か悲惨な狂人であり、その人物が推奨するもの以外の何物でもないことをしなければならないということだ。その理論は昨秋最も包括的な検証を受けたが、結局、単なる胡乱な甘言であり、血を吐いて死んだことがわかった。\n\nアメリカ国民の一部には善性があるというのを信じることはできるし、それはやる価値はあるが、アメリカ国民全員が「善」であるというのは、まあ、データ的には、はっきりと否定される。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114174389242714730","hypothesis":"先月の[boing.world]で言ったように、遺産執行委員会からガレージを提供してもらえたので、ようやく、マイクロキャンパーに改造できるバンを置く場所ができた。\nだから、私は先月このベルリーノを買いました。\n既にバンに改造されていたので、キャンピングカーへの改造は容易だろうと思っていたんです。\n実際には、そうではない可能性が高いことがわかった。まあ、仕方ない。以前、車椅子用のスロープに改造したので、床が低くなっているため、後席の乗客用シートを固定する安全な場所がなく、乗客用シートベルト付きのシートに変換する「ロック＆ロール」ベッドは設置できない。\nでも、床下に大きな収納スペースが確保できるのはいいですね。\n窓の金属板を取り外すのはそれほど難しくないだろうと思っていたけど、それはまたしても誤った思い込みだった。金属板はなかった。窓ガラスに金属色のペイントを塗装しただけだった。幸いにも、これなら簡単に削り落とせたけど、おそらく、それに溶剤を塗ってペイントを溶かす必要があったのだろう。わからないので、プロにやってもらった。\n\n実際にうまくマイクロキャンパーに改造してくれる業者は７月まで忙しいので、それまで我慢するため、中途半端な作業をしてみることにした。\n最初の作業は床を外してその下地部分にアクセスし、その部分をリノールで覆うことです。去年お風呂場をやってから余っていたので、それで大丈夫でした。\nそれから床を補修して、赤いフェルトのカーペットでそれを全部隠す。\nこの仕事は本当にひどいです。車体全体を断熱し、その後プロが丁寧にカバーする必要がありますが、それをどうやってやるか分かりません。私は、車が正式に改造されるときに取り外されるであろう既存の木製床にスプレーグルーでこの伸縮性のあるカーペットを固定しました。\n工事が終わるまでは屋根は冷たくて金属のままだ。\n\nこの椅子はバンの中でとてもうまく機能する。理想的には床にしっかり固定されるべきだが、3つのポジションが選べる。\n座席、長椅子、そして乗客用のシートを畳んだときはベッドのように平らになる。\n\n折り畳み式のテーブルを手に入れ、テーブルのサイドと前面部分を構成するパネルの下から15センチくらいを切って、さらにテーブルの裏側のパネルを固定しないようにすれば、後ろの窓の下にほぼ収まるちょうど良い高さになります。\nキャンピング用の冷蔵庫より少し高めですが、キャンピング用の冷蔵庫は、ベッドサイドの小さな引き出し棚とほぼ同じ高さです。\nその短いテーブルの横には、冷蔵庫と同じ幅の小さな長方形の洗面台も置かれている。\nそれで、内装はほとんど私のアパートで作業できました。庭でジグソーを使ってパネルを切るという、ひどい仕事中、上の階のアパートの子たちは、僕が切っているのをずっと手を振り続けていました。\n\nその後、その器具をバンに運び出して床に固定しようとして一整天が費やされる。\n計画とは異なり、冷蔵庫とキャビネットの位置を入れ替える必要があった。冷蔵庫は幅より奥行きが短く、ドアが車の先端に向いている場合でもテーブルの葉を邪魔しない。\nここで一旦中断して、寸法を測ったり、木材を買いに行ったりすると思ってたけど、誰かが捨てたデスクがぴったり合って、少し木を切ることで、すべてを固定するためのフレームを組み立てるのに適した形にできた。\nそのシンクは、固定するはずの6つのグリップのうち1つだけで固定されています。2つ目は木製の板に平らに固定できず、3つ目は現在、何にも固定されていません。\nポンプと栓が届いたら、うまく取り付けられるかもしれません。\n\nバッテリー交換や水の補充、背面から簡単にできるのが気に入っている。テーブルを上げると内部からアクセスできる収納スペースも十分にある。\nまだ水ポンプを水タンクにセットし、電源を入れ、それに何かの蛇口をつける必要があります。\n\nそれで、これが本当に私ができる中で一番の仕事だ。数ヶ月後にプロがきちんとやってくれるときには、まだ使える部分がいくつかあることを願っている。\n少なくとも冷蔵庫は引き継がるはずです。\n乗客席の下に折り畳まれるベッドは素晴らしい。このバンにはもう少し大きさがあればいいのに、でも使える程度には収まっている。シート\/ベッドがこんなに狭くなるのは残念だ。二人乗りのシートはとても魅力的で、ジャストフィットするように思えたが、バンの中からシートを折り畳む方法はなく、運転席を乗客席のように折り畳むとき、ステアリングホイールが邪魔になり、完全に平らにはできなかった。\n\nブレンダーのお陰で助かった！もし仮想3Dで計画を立てられなかったら、計画を立ててうまくいったとは思えなかった。\nシート、デスク、そして睡眠の3つの主要な状態を表示するフレームが3つ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114220065940975488","hypothesis":"#UniversityChallengeの第9戦は、見事な試合だった。オーリアール・オックスフォード（学生数530人）対ダーラム（学生数20,000人）、オーリアールが勝利したが、彼らがいくつかのミスを犯した後だったので、驚かされた。キャプテンがウィッテンゲンシュタインの名前を知らなかった!?　おそらくは緊張のあまりだったのだろう。ダーラムが先にリードしていたが、170点で引き分け、その後165点にまで引き離された。残念だった。私は彼らを応援していた。4人全員が強力な選手揃いの素晴らしいチームなので、決勝進出を期待している。\n\n#UniversityChallengeの第10戦では、相談型のキャプテン、優れたチーム、そしてベスレッハムという強力なメンバーを擁するクリスト・カムブリッジが素晴らしいパフォーマンスを披露し、ロジャー・ティリングは「クリスト・ベスレッハム！」と叫んだ。エクセター・オックスフォードは試合序盤から優位に立てず、脱落した。クリスト・カムブリッジはこのシリーズで静かに優勝候補に挙がっているように見えた。\n良い数学の問題、食事に関連した画像のセクション、そして難しそうな国旗の問題。良いゲームだ。\n\n第11戦は、アンティーポーパーにより大学の地位を与えられた聖アンドリュー大学とカーディフ大学の戦いだった。ファーストラウンドは終盤に近づいていた。ロールオンロールオフフェリー、アグネス・マーティン、スタックス・レコードなど、なかなかの質問もあった。カーディフ大学のタルサラは、ブッカー・ティの爆発的ヒットを決して忘れないだろう。両チームとも良いクイズをしていたが、本当に本格的になったのは最後の数分だった。\n\n#UniversityChallengeの第12戦は、リーズ対エディンバラだった。リーズはしばらく戦いに没頭していたが、中盤に勢いに乗ったものの、それを維持できなかった。今回は映画に関する質問が多かったようだが、PEIが正解だったのはよかったが、フラグはまたしても出てきたようだ。エディンバラのマイレスは優れたキャプテンで、チーム全体が強力で、うまく連携しているようだ。彼らは活躍するだろうと思う。\n\n第13戦の大学対抗戦は興味深いもので、レスター大学のチームが冗談を言いながら時間を浪費し、全く試合に入らなかったのに対し、ロンドン経済大学のキャプテンはしばしば最遠の選手に答えを求めたが、それは間違っていたことが多かった。それでもロンドン経済大学が勝利した。ブルースのボーナスラウンドは気に入ったが、残念ながらレスター大学には一つもなかった。カナダ人関連：WL・マッケンジー・キングとマーガレット・アトウッド。最高の部分は、ロジャー・ティリングが「レスター・リストア！」と叫んだことだった。\n\n第14回大学対抗クイズ大会は見事な試合だった、確実なクイズ、真剣な対戦、速い回答、広範な知識、最後は僅差の接戦。勝敗を分けたのは「ナポリ」と「花粉」だった。再戦があるだろう、負けた方がリーグ戦復活戦に出場するから。控えめながらも素晴らしい試合だった。\n\n#UniversityChallengeの15回戦は、リカバリー戦の最初の試合で、ここでは上位4チームが勝ち残るために戦う。今週はUCLとスタンフォード大学が、和気藹々とした楽しい試合を演じた。UCLは実力のあるチームで、UCL・マネルはトップクラスの活躍をした。難問もいくつかあり、例えば\"panthera\"を正確に答えるか、\"day\"のロシア語訳を知っているかなど、厳しい質問もあった。\n\n#UniversityChallengeの16回戦を1週間遅れで今日観戦したが、超ドキドキの試合だった！終盤、ダーラムが最後の数分でSOASロンドンを逆転し、最終数秒で同点になった。最初のヒントで「スリップストリーム」を知っていたので（SFの読者だからね）、最初の質問は正解だったが、両チームとも正解しなかった。2問目ではSOASロンドンのランバートがアルパカと答えたが、正解はラマだったので、ダーラムが勝利した。最後まで息が止まるような試合だった。 😰\n\n#UniversityChallengeの17回戦は、準々決勝の8回戦の最初の試合。この試合ではUCLとLSEが対戦し、UCLは見事なパフォーマンスを発揮。鋭い buzzer と素晴らしいチームワーク、知識面での幅広さ（UCLのマנדלはまたしても優秀）、試合序盤から先手を取ったまま終始ペースを乱さなかった。とても感心した。\n\n#UniversityChallengeの第18戦はダーラム大学対オープン大学。優れたチームを擁するダーラム大学を応援していたが、オープン大学が勝利したのは予想外で、その理由はいくつかの回答が非常に遅かったからだ。ダーラム大学がマルセル・デュシャンの質問を正しく答えたのにはほっとしたが、ヨーコ・オノがフリュクス・アーティストであることを誰も知らなかったのは残念だった。ダーラム・ナッシュの鳥のシルエットや旗に関する回答には特に敬意を表したい。\n\n第19戦はエクセター対ブリストル。ブリストルは試合序盤から勢いを得、その後も譲らず、圧倒的なスコアで終了した。エクセターは17分間かけてようやく0点に戻した。\n中国の地名に使われる一般的な語、例えば北京の北（běi)などに関する質問が気に入った。優れた地理的知識が示された。\n\nクリスマス・アルマニティシリーズから復帰した#大学対抗クイズで行われた第20戦は、比較的評判がよかった。ダーウィン・カムブリッジ・ホワイトレイクが怪物のように鋭く質問に答えたが、そのチームもエディンバラのチームも試合中は全員がよくパフォーマンスを発揮していた。試合を通じてチームの流れが変わった。良いクイズだった。第2ラウンドではさらに3試合残っており、長い準々決勝が待っている。\n\n#UniversityChallengeのクリスマスシリーズから通常シリーズに移行するのは、かなりの変化だ、そのクリスマスシリーズでは、モビー・ディックのナレーターの名前が本の最初の文に書かれているにもかかわらず、4人の学生は名前を知らなかったのに対し、通常シリーズでは、「53BTUはグロウ・ハンティングに、シドニーはロンドンの劇場で有名なスターに相当する」のような質問にバザーを争う。\n\n#UniversityChallengeの21回戦はオックスフォード大学のワドハム対インペリアル。素晴らしい試合だった！インペリアルのパフォーマンスは驚異的だった。\nしかし、キング・クリムゾンのファンとして、私は「21世紀のシズロイド・マン」のオープニングで誰もその曲を認識しなかったことにがっかりし、トークイング・ヘッドスの「I Zimbra」（フリップがギターを弾いている）がビージーズの曲だと誰かが言ったのにはがっかりした。完璧なことばかりはできないものだ。私は依然として非常に感動している。\n\n第２２試合は、クリスティン・カムブリッジ対セント・エドムンド・ホール・オックスフォードで、両校とも小規模の大学だが、ルールがそう設定されているからだ。ドニング・クルーガー効果、アシュの合意実験、そしてブーバ・キキ効果をテーマにした素晴らしい写真集風の回。キノコの試合は、目で識別するのが難しいと感じたが、どの面でもしっかりしたゲームで、見応えのある一戦だった。\n\n第２３回大学対抗戦は、カーディフ大学対クイーンズ・ビスカ大学。予想以上に低い得点で終了したが、ボーナスポイントの失点が原因かもしれない。最初のラウンドは超速く進行した。フラッグに関する知識が素晴らしく、実験の図から物理の法則を特定するピクチャーラウンドもよかった。私の好みには少しバンツが多すぎたが、安定したゲームだった。準決勝まであと１回。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114259278941004365","hypothesis":"私は昨日、気まぐれにこれをやることを提案したので、今月はスーザン・トレイスターのハーケン2.0・タロットデッキから、3月の各日に一枚ずつカードを描くつもりです。\nこのデッキは、技術史におけるアルケミーの人物やものの図柄で表現された大アルカナと小アルカナから成り、より具体的には「ミシェル・フーコーがbio-political governanceと呼んだものに対する科学的根拠」である。\nどうしてかというと、今月実際にテクノロジーに関連したトークをいくつかしなければならないからだし、最近のテクノロジーの闇が露わになっていることもあって、もっと深く考え、私の関連性や価値観などを検討する必要を感じたからです。\n\n３月１日　杖の10は通常、過負荷や重荷を象徴する。\nここでは、さまざまな初期のコンピュータープロジェクトが表されており、多くのものはそれぞれの政府によって補助されています。\nコンピューターや計算機が生まれる前は、それは仕事だった。それらが存在し始めた後でも、仲介、計算、カードの打ち込み、解釈など、人間が行う必要があった。そして自分の仕事では、頑固で扱いにくい計算上の癖のベビーシッターのような気分になることがよくある…なぜスプレッドシートソフト、CMS、データベースは、単調で面倒な作業を私に代わってやってくれないのだろう？\nそれに、かつて退屈でアナログだった作業の上に成り立っているとしても、あれは、正確には、同じものではないですよね？中学校のコンピュータ室で、少しBASICを習ったことがあるけど、簡単なテキストベースの\"frogger\"や、枝分かれ型のアドベンチャー・プログラムを作成できたことは、とても魅力的だった、なぜなら、それがとても原始的だったとしても、想像したり、ノートに描いたりするよりも、コンピュータが提供する遅延や距離に伴うような行動、あるいはコンピューティングの幻影のようなもの、みたいな感じだったからかな。\n\n剣の９　３月２日から９日・・・昨日のオーバーロードと重荷の感情に引き続き、このカードは悪夢と未来に対する不安を表す。\nその象徴として、1946年に英国政府によって設立されたTavistock人間関係研究所は、「社会科学の社会的関与」、つまり理論的手法を用いて「グループや市民の行動を変革する」目的で、地域的に、国内的に、そして国際的に活動していた。\n名前からして、Tavistockは、英国政府が、どんな形のトランスケアでもブロックしようとしたり、数年にわたる待機期間と慎重な精神鑑定を経た後にのみトランスケアを交付しようとする、過剰な干渉を連想させる。標準的な二つのジェンダー役割に従順に従う人口なら、確かに管理が容易であり、メアズ・テストにこだわり、病的化し、補助金を切り捨てることに熱心な「労働」政権にとって、「正常性」を美徳とし、差異を病気として除去しようとするのは当然だ。\n私が言いたいことはたくさんある、英国で私自身が受けたひどい認知行動療法とソフトなコンバージョン・セラピー、国家の監視と罰は自閉症の人を過剰にターゲットにしていること、罰則的で不十分な心理ケアですらアクセスが難しいこと、結果が「生産性」ではなく「幸福」で測定されること。それは、巨大な機械やインターネットデバイスの方法論ではなく、ティックトックの注意散漫さを人々が恐れるほど生活のあらゆる面に浸透した傾向であり、私は常に「普通に生きればいい」と叫ぶ人や、健康とフィットネスのグリフホールに引き込まれる人たちと連携したい。\nつまらないし、残念なカードだ。正直、引き出したら戻そうかと思ったくらいだ、笑。でも現代の技術的思考における重要な部分の一つであることは明らかだ。\n\n３月３日－The Star、希望、インスピレーション、未来の目標。これまでのカードよりずっとポジティブだ！\nしかし、人工知能や量子コンピューティングの過大評価と依然としてまったく期待外れの現実について、ポジティブに感じるのは難しい。本当に原子レベルや原子以下レベルでシミュレーションしたり、作業したりできる万能コンピューターの概念は、長い間、ある意味ではコンピューティングの大きな夢だった。ある種の賢者の石のようなものだ。\n昨日、ヒト・シュテイヤー氏の優れたエッセイを再読した（https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images）。同氏は、現在の生成AIモデルは、依然として人間が作成した画像やクリーンなデータ、各段階での人的監督に依存していることをよく説明しているが、同氏はまた、これらのシステムの出力はテキストや画像の一部として偽装され、人々は意図や創造性を誤ってその出力に与えているが、実際には統計的表現であり、統計学に内在する思想や限界がすべて含まれていると指摘している。\n分析能力を拡大し、単純作業の負担や情報不完全性のリスクを軽減できる本当に知能的なコンピュータはどのようなもので、生活をより自立的で喜びに満ちたものに再創造する目的で、どのような状況で使われるだろうか、そして、IBMとDARPAがまだ存在する中で、そのようなものに期待することはできるだろうか・・・？\n\n３月４日　剣のキング、知的意欲、明確さ、権威ある行動を求める。積極的という感じ。\nティモシー・レイリーは、確かに知的動機付けを伴う人物ではあるが、「権威に従うな」タイプだ。同様に、この「意識の8の回路モデル」は一般的には実際の科学的信頼性が低いものである。それでも……意識のモデルは何かをするのか？私たちが「情報」を受ける方法は全てであるにもかかわらず、この「もの」が実際に何なのかは曖昧で、それがどのように機能するかを決める体系的なパターンがあるのかどうかも分からない。\n内向的で外向的な両面を兼ね備えた意識の多面体を想像することは、なんだかインスピレーションに満ちているように思う。レイリーは、宇宙開発への楽観主義と、地球や地球外の他の種と接触する可能性という点で、時代の先端を走っていた。しかし、今はこのアイデアをなんだか恥ずかしく思っているようだ。自分の説明をすることそのものが恥ずかしいと感じてしまうからだ。これは一種、自己中心性を不断に強化するものである。\n自己中心的なやり方の中でも、自己啓発としての幻覚剤、一種の「奇跡」的な精神疾患の治療、10倍の効果が出る一発のトリック、あるいは狂気的な破壊的ビジネス取引を思いつく、あるいはうっとおしい奥さんを落ち着かせるなど、現在は一般的になっているのは、内向性以外の何物でもない内向性に没頭している点で、とても自己中心的だ。剣のキングのようにそれを外向きに示せないのなら、鍛え抜かれた心の意味は何か。\n\n３月５日、ペンタコルの５…困難な状況、苦闘、財政不安。\nインフラは……絶えず予算が足りないような気がするものだ。特にテクノロジー分野では、既存のものを持続させるよりも流行や革新に予算が流れてしまう。\nインターネットはあまりにも巨大で、実に素晴らしい実用的メリットがあり、多くの人々の生活にとって重要な部分であるため、インフラの維持や、健全な管理が行われることを当然のこととしている……おそらく、インターネット自体のブームが、標準化や生産的なルール作りへの初期の動きを支持したのかもしれない。\n関わっているテク企業はたくさんあるものの、驚くほど多くの作業は米国防総省が直接行ったものであり、かつてその設立に協力した多くの企業（例えば、ドント・ビ・イーヴィル・グーグルなど）は、自らが以前手がけた原理原則を徐々に崩し始めている…インフラは誰のものなのか？それはいつもガバナンスと結びついていて、いつもイデオロギーと結びついている。お金がなくて困った時に、だれに金を借りるかよく考えてからにしよう…\n\n3月6日 - 逝去！！不可避的で完全なる変化、苦痛を伴う可能性はあるが、必ずしも終焉ではない…\nテクノロジーに対する反発は、特定のものを箱に戻せばいいだけのようなものだが、接続や情報へのアクセスを提供するテクノロジーが、軍事や監視文化、ゲーム理論や爆弾といった、おそらく善意をもって作られたものの影響で絡み合った世界こそが、我々が生きている世界だ。\nMGSVのオンラインモードのPVPの演出は、妙にインスピレーションを誘うものだった……核兵器のない世界を望むなら、自分たちで全部バラバラに分解する世界である必要があるし、また、それが一気に作られたという知識が存在し続ける世界である必要がある。どう捉えるかは私たち次第だ……戻ることはできない。それは恐ろしく、素晴らしいことだ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114294867111841563","hypothesis":"過去10年間、主にPCゲームに移行したとしても、僕の好む周辺機器はいまだにコントローラーだ。\nKB+Mプレイのメリットは理解しているが、既に仕事でそのツールを使っている人としては、コントローラーを手にすることで、この二つの活動を分離させ、腕に負担がかからないようにしている。また、私はゲームを長年プレイしているので、技術やレイアウトが劇的に変わってきたのを実感しているが、一部の第一党のコントローラーは少し停滞しているように思える。\n最近、本当に気に入ったコントローラーを見つけたんだけど、そのコントローラーには本当に感心した機能がいくつかあって、そのことについて長々と語りたいほどになったのだけど、そうするには少し状況説明が必要だし、歴史の授業のようなものではなく、一生の間、この趣味に打ち込んで蓄えてきたコントローラーのコレクションを少し散策する程度のものでいい。\n最後まで読んでいただければ、なぜこの話題が私にとってとても重要なのか、理解してもらえるでしょう。このデバイスについて一日中話し続けるくらい好きなんです。\n\nXbox 360からXbox Oneへの移行期に、私はPCゲームのコレクションを増やすことを決意した。Xbox 360は大好きだったが、Xbox Oneは失敗作になりそうだったからだ。3社の新世代ゲーム機にはほとんど興味がなく、コンピュータ情報システム学科に在籍していた私は、360のPC用アダプターを購入し、移行を決意した。\nこれらのコントローラーはどれも多用され、360は私が好む非対称なジョイスティック配置だった。この写真の中のコントローラーは、ジョイスティックの緩みやずれ、ボタンの不良、ケーブルや接続部の故障から現在は使えなくなっているものが多く、使えるのは2つだけだが、それらはどちらもAfterglowの3rdパーティ製で、それにも問題はあった。\nこのコントローラーは大好きだけど、耐久性に関しては公式のものが最悪で、いくつかは最初から不良品だったけど、マイクロソフト社は私のRMAのリクエストを拒否した。\n最上級のものを試したら、もっと悪化した。\n\n最初のモデルに重大な欠陥があったことを知っていても、このコントローラーを購入したのは、\"安物買いの銭失い\"という迷信にだまされ、高価なものにも同様のことが当てはまると考えたからだ。\nそのコントローラーは、スティックのドリフトが始まったのがちょうど１年ちょっと前で、右のボンダーは半分しか認識されなかった。付属のケーブルは最悪で、他のコントローラーと全く使えなかった。ブルートゥースを使ったときのラグがひどくて、アダプターがほぼ必須だった。それに加えて、背面のパドルはどんなソフトウェアやドライバを使っても動かず、私のどのゲームもパドルを入力として認識しなかった。\n現在、私はライクリ・プロ（ノートパソコンとセットで購入）をデスクトップ用の専用コントローラーとして使用しているが、今のところ問題ないが、オフィシャル Xbox ブランドのコントローラーにはもう一度もお金をかけない。マイクロソフトはくそ、Xboxは腐ってほしい！\n\n低品質なノートパソコンで何年も我慢した後、Nintendo Switchがポータブルゲームへの私の愛を再燃させた。ジョイコンは小さかったが汎用的で、プロコントローラーは手にしたときの快適さが本当に良かった。\nこのコントローラーが大好きだったので、今年、ホール・エフェクト・スティック（と金属のロック機構）に改造して取り替えましたが、ドリフト問題については十分に認識していますが、2017年以降、私のコントローラーは全く問題なく、劣化の兆候もありません。このコントローラーに費やした時間は、Xboxのコントローラー全機種に費やした時間と同等ですが、私は非常に幸運だったか、マイクロソフトは競合他社の合計よりも早くコントローラーを壊すように設計したのでしょう。ニンテンドー社のコントローラーには欠点もありますが、ジャイロ入力のような追加機能が正式に対応されたことは特筆すべき点です。\n他のプラットフォームでも引き続きサポートされる限り、このコントローラーを長く使いたい；こういうコントローラーはたくさんあるけど、これは私のものだ。\n\nパーティーラインナップ第一弾の締めくくりとして、プレイステーションコントローラーについての短い感想：私は決して好きではなかった。\nDual Shock 1から3は、欠点も全く同じで、僕には全く同じに感じられた：大きすぎるジョイスティックが寄りすぎている、すぐに劣化するような柔らかいフェイス\/ショルダー\/トリガーのボタン、そして間違った感じのDパッド。Dual Shock 4は多くの問題を解決したが、新たな問題を抱え込んだ。友人たちがアシンメトリーなジョイスティックに苦労していたことと、Dual SenseがDS4コントローラーから20ドル安くなっていたという理由で、Dual Senseを購入した。\nこのコントローラーはあまり使わない: フェイスボタンの間隔が広すぎる、接続すると音声の入力\/出力がコントローラーのデフォルトに戻ってしまう、バンパーが妙に高い、メニュー\/シェアを打とうとするとトラックパッドを間違って押してしまう。\nこれは、デザイン面で大きく進化した素晴らしいゲストコントローラーだが、私にとっては至高の新奇品である。\n\n8BitDoは私の初めての良いサードパーティコントローラーだった。このSN30 Proオリジナル版（後のバージョンはホール効果のスティックを採用し、SNESカラーのものはなくなりました）は、私の最初のコンソールであるSNESを手にしたときの感覚を思い出させるので、私の大好きなコントローラーの一つです。\n悪い日で懐かしさで癒されたいときには、これは私が最初に手に取るコントローラーだ。スイッチ・プロコントローラーの機能は全部持っていて、SNESコントローラーの現代版にコンパクト化されていて、凹型のX\/Yと凸型のA\/Bボタンが付いていて、今まで使った中で最高のDパッドが付いている。多少の問題はあるが、ずっと快適さをもたらしてくれる。\nいずれ、あの棒が壊れたり、バッテリーが最後に放電したりする日が来るだろうけど、もし現代版（ハローエフェクトの棒付き）を一つ買って、それを入れ替えることになれば、その時はやるつもりだ。\nそのような接続で、8BitDoはこれ以上うまくいくわけがないだろうけど？まあ…\n\nSN30 Proのような慣れ親しんだ快適さを求めるが、現代のコントローラー全機能を備えている場合、8BitDo Pro 2が私のマルチプラットフォーム用コントローラーとして最適である。\nSN30 Proから大幅に機能アップグレードされたこのコントローラーは、快適なグリップ、ホールエフェクトのスティック、アナログトリガー、プログラム可能なバックパドル、物理的なX\/D\/S\/Aモードトグルスイッチ、そしてピンチの時にはAA電池が使える、簡単に交換可能なバッテリーが特徴です。また、携行ケースと携帯ホルダーも購入しましたが、携帯電話の使用頻度は高くなく（グリップの信頼性に疑問を感じるため）、よりコンパクトなレトロエミュレーションハンドヘルドの場合は、精密なアナログ操作が必要なゲームのプレイリストを拡大できます。\nこのコントローラーにネガティブな点はほとんどないが、私のコレクションの中でもお気に入りコントローラーで3位に近い位置を占めている。今すぐお気に入り2位について話すつもりだが、それ以前に話さなければならないのは、\n\n現代的なN64コントローラーを探すのはどれくらい大変なんだろう？\n安価なN64の模造コントローラーはたくさんあるが、三本の突起がついた本体は客観的に悪いデザインだった。現代のコントローラーを巧妙に設定すれば、顔ボタンをCボタンとして機能させ、N64のゲームをプレイすることはできたが、理由はたくさんあるが、同じことではない。\nこの時代遅れのジレンマを解決するため、RetroFighters Brawler 64を購入したが、期待を大幅に上回る出来だった。NSOのN64コントローラーを完全に模倣するもので、スイッチがそれをN64コントローラーとして認識するまでに仕上げられ、プロコントローラーとして認識させるトグルが付いている。\nいくつか問題はありますが、レイアウトと互換性に関しては、公式版の問題をはるかに超えて解決してくれます。現代のコントローラーを公式版と同じように使う煩わしさや、公式版の時代遅れ感から解放され、誰かにN64のエミュレーションを見せることに怯まないのが一番です。\nやってることに特化しているので、とてもいい。\n\nSteamのファイアウォークが終了した直後、価格交渉して古物店からこのスチームコントローラーを購入しました。手入れが必要だったので、再び動かすためにできる限りのことをしました。\n独特のデザインと時代を先取りした機能（ジローストック・エイム、バックパドル、ハプティックフィードバックなど）があり、私のコレクションの中でもカスタマイズ性の高いコントローラーの一つであるが、いくつか問題点も；AA電池が必要、ワイヤード接続にはマイクロUSBを使用、時々電源を切ると勝手に電源が入る、バックパドルは硬すぎて疲労感が生じる、パッドのゴム部分が劣化しているため、スティックカバーは必須、そして、スチーム入力のアップデートごとに機能が不安定になる傾向がある。\n日常的に使用される入力装置というよりは、ユニークな歴史的遺物に近いが、歓迎すべきもので、雨の日にはいじって遊ぶのも楽しい。\nそれにしても、2位はこれではないし、その栄誉は...\n\n8BitDoのUltimate Bluetoothコントローラーは、ほぼ完璧なコントローラーだ。\nホールエフェクト付きのスティック、付属のドッキングステーションは、付属のアダプター用のポートとしても使用可能、専用の2.4Ghz\/ブルートゥース切り替えスイッチ、改良されたDパッド、アナログトリガー、プログラマブルバックパドルを備えたNS Proレイアウト。このコントローラーでソファに座ると、テレビの入力切り替えより早く、スチームデッキとスイッチの切り替えができる。\nでも、そのデメリットもありますね: X\/Switchの信号のみ操作可能（アンドロイドモードやアップルモードはなし）、トリガーの感触が良くない、そして、ドングル\/スイッチへの接続に時間がかかるせいで入力遅延が生じるような感じです。\nこれが最良の状態だと思っていたけど、Xboxのコントローラーを操作したときのように、最初の頃は操作に慣れていたけど、徐々に古いブランドへの忠誠心のようなものに支配されるようになった。自分が期待してたようなアップグレードにはならず、がっかりした。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114300646822630777","hypothesis":"ドリトスの穴に落ちたばかり\n\nCVSドラッグストアに歩いて向かう途中、妻にティッシュペーパー（風邪の薬用）を買ってもらうために。仕事中ずっとパソコン画面を見ていたので、お腹が空いていたので、お菓子のコーナーを通り過ぎた時に、棚の上にあったペプシ入りの小さな袋に視線が釘付けになった。もちろん、普通のドーリトスではなく、袋はすべて黒色でネオンのようなデザインで、袋の上部に目立つようにDORITOS: LATE NIGHT と書かれている。もちろん、その下にはサブフレーバーとして\"loaded taco\" と記載されている。\n\nだから当然、僕はそれを手に取り、食べてみたんだけど、味はタコベルのビーフのスパイスとナチョチーズが混ざったような感じで、何か合成されたタコベルのレタスのほんの少しが混ざっているような味で、完璧に美味しく、悪魔のドーリト科学者への賞賛を込めて言うと、これは素晴らしいけど、ドーリト深夜ラインのコンセプトは僕の頭から離れず、深夜に代表的な味は他に何があるだろう？ビールの味？インディカ・ナイトメアの味？\n\nそのとき、毛の不朽の名言が、私のタコスの頭蓋骨を通して響き渡り、ドリフティ・コンヴェルシオンのドーリトを妄想するのではなく、代わりに調査に行くことを思いつく。そうして、私は夜間限定ラインのドーリットオスを追跡し始める。毎年アメリカ市場に500の食品がリリースされ、そのうち480は6ヶ月以内に姿を消すが、ペプシコはそれを知っているため、マーケティングや広告は一切行わず、角に盲目的なドロップ、到着そのものが発表となる秘密のボックスを用意する。それだけがある。\n\n私がまとめたのはこうだ:深夜限定ドリトスには、シズリン・チーズバーガー（？）、ラスト・コール・ハラペーニョ・ポップパー（？）、そして「チリ・サンドイッチ」という味が3種類あるが、これは味ではない。ドリトス深夜限定ラインの何らかの情報を探す中で、公式ドリトスコンセプトレストランであるドリトス深夜限定 @ クリプト・コム・スタジアムにたどり着いた。マーケティング戦略がほぼ失敗だったのではと私は考え、タブを閉じようとしたが、「深夜限定」の著作権表示に気付いた。\n\n僕が結論付けたのは以下の通りです。\n− ドリトス・アフター・ダークは、チップスの売春窟ではないものの、ドリトス・レイトナイツとほぼ関係なく、同じネーミングとほぼ同様のブランドを採用している。これは、お兄ちゃんが襟に名前を刺繍したシャツをくれるようなものだと思う\n− ドーリトス・アフター・ダークの責任者はみんな地獄に追いやられる\n\nこれに関して、エクスターやアメリカでは、普通のマンホールは、マリオブラザーズ映画風の地上の楽園につながっているので、ラクエルズ・アリーナが特別である必要はない。それは、フライド・オレオと同程度の普通の食事だ。それでも、ラーメンリートィには、ポスト・ファイヤーズ・ピザ風の何かがあるかもしれない。主な炭水化物ベースは調理されたラーメンで、広告には「新鮮なネギ」が掲載されている。うう、そうだ、そうなることを切に願っている。\n\nコインロッカースタジアム、ラクエッツのホームで、ここで食事をするということは、観戦券所持者としてのワインダー・ベネフィットを享受することだ。ラクエッツの観戦券の値段はわからないけど、ラクエッツはバスケットボールのヤンキースみたいなもので、観戦券の値段は歯で数えるくらいだ。だから、「レベルアップ」、「大胆で新しいアクションの味わい」、「W、なぜドーリトス袋は*エアブラシ加工*されているの？アダム・サンドラーのクリックみたいだ」、「Y、ここは君のラクエッツ、君が食事を選ぶ」。\n\nまあね。\n\nあの、シャツに0 fearsと書いてある男の写真、bart simpsonのポルノが禁止されたので1 fearと書かれてるのを知ってるよね？あれに似てるけど、今は、良くない人達の家庭料理を食べることに恐れが出てきた、なぜなら、美味しい家庭料理の普通のディナーを相手の家で食べることになり、有名なディナーの場でユダのように、僕の頬を軽くキスしてから「ハニーバター入りクールランチクッキー」を提供してくれるかもしれないからだ。\n\n例えば、世界はとてもとてもとてもとてもとてもとてもとても広く、私たちは一人ひとりとても小さく、情報はとても大きく、自由であるから、誰かがこれをつくったのち、自分たちとは同じ頭の持ち方をしていない人に提供した、という感じだ。自宅で調理した料理は食べるためのものだ、という意味で、例えば、今では社会問題になっているように、休憩時間に食卓のそばに座ったり、テーブルのそばに座ったりして、妻がこんなシャルキュトリー・ボードを持ってくる、それを食べる必要がある、またはそれはあなたにとって悪いものだ、という意味で、人間として。\n\nアメリカには間違っていることがたくさんある。これは15パーセンタイルを下回る。ただ平均的な程度の過剰さ、大平原の最後の水牛の末裔の背骨にまた一束の藁が乗っただけだ。それでも、アメリカ人の食事の仕方に慣れきっている自分でも、昨晩スーパーマン味のカップアイスクリームを一球注文したが、自分は底に達していないと気付いた。サドモフェティシズムの121日目がある、と任天堂で働いている叔父に教えてもらった。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_social_#_114417630342798842","hypothesis":"🧵 インディゴ、新たな生活への旅！糸\n備考:すべての主要更新はスレッド絵文字から始まる\n私はドイツに移住して新たな人生を築こうとしている！この旅の経過を追うにはこのスレッドをフォローしよう\n最後の32時間くらいはひどかった！パニック障害、極度の疲労、吐き気。\nでも！僕の現在地を見てみなさい！空港だよ！やった！\n自分を過度に追い込みすぎてしまい、結局３２時間も寝ないままになってしまった。書いている時点で、３３時間目だ :p。振り返ってみれば、これが正解で、他の方法では起こらなかっただろう。ADHDはタンザニア生まれだ。\n編集:タスマニア産。\n最後の３ヶ月でこんなにいろいろやった！１ヶ月で済むと思っていたけど、全部で大分間違っていた。フライトを２度予約し直したけど、２つの期限があるので、この便で決まり！\nうわー・・・不動産屋と会った、家をほとんど片づけた、私の持物の３分の１を処分した、残りのものは適切な人にアクセス権を与えた、必要に応じて姉が法定代理ができるようにした。公証書が７枚くらい、ドイツで学歴が認められる、言語コースを予約した、（詐欺の可能性があるが）アパートを予約した、重要書類は揃った！国際的に犯罪歴がないという書類も持ってる！今こそ行動するときだ！\n\n🧵 オフィシャルにドイツ入り！ビザは取得済み、スペインで新しいSIMカードも入手済み、コロナ行きの電車を待機中。\n正直に言って、自分の荷物で大失敗。このちっちゃいトランスジェンダーには荷物が重すぎた。笑。荷物を受け取る場所を探すのは楽だった！飛行機から電車で接続する場所は別の場所だったんだ。普段は冷静なのだけど、少しストレスを感じている。率直に言って、今はサポート体制がないからだ。この街のことは分からないし、荷物が重いし。などなど。\n一生でこんなに喉が渇いたことはない！\nPS:飛行機の中で起きたある出来事は、フェディにはふさわしくないものなんだけど、それが言えるなんて！（私には関係ない）\nホテルを予約した（はいはい・・・遅れちゃったけど・・・でも予約は取れたはずだ。明日確認する。）\nドイツ初印象：鉄鋼とガラスで造られた駅の建築までもが期待に応えてくれた！ドイツ的なデザインは私の旅行先の選択に一切影響しなかった 😝。\n\nわかった、最初に覚えるドイツ語の単語は、電車と交通関連のものにする必要がある。未来のインディくん、メモを！\nシアトルとサンフランシスコはアメリカで一番の公共交通機関で、[citation needed]一度使い方を覚えれば、本当に乗り降りがスムーズで、目的地に到着します！私は早くその状態になりたいのですが、シアトルに住んでいても数ヶ月かかりました。\n\nメモ: 3つの荷物を持っているときは、電車の反対側のドアに乗らないでください！\n前の電車を確認し、私が1号車だと認識した場所に備えていた。\n今日は、ボケたアメリカ人だなー😎\n\n缫糸 朝食はシンプルだけど、うまい。\nドイツでラクターゼ酵素が手に入るといいんだけど、そうでないと大変だよ 😅。nom nom nom 🥐\n\n鍵を手に入れました！汗だくで暑かったし、いやらしい隣の建物のオーナーから鍵をもらうのが大変でした、その人は私に恋心を抱いていました。うーん、時々、可愛さは辛いです。\n合格するのかな？それともなにか？！それとも、彼は気にしていないのかな？XD\n月曜日に大家さんと登録書類、郵便受けの名前、契約書（こちらが要求したもの）などについて会う予定です。鍵を持っていれば、賃借人としての権利や保護が得られるというので、それで大丈夫です。\n３ヶ月のアパート貸し出し！行こう！\n編集:キーを消去して再投稿\n\n疑問に思っている方へ、僕はまだホテルの部屋を確保しています。昨日は荷物を持っていて、キーを入手できるかどうか分からないので、安全策を講じたんです\n\n🪧 今や、ドイツの電話番号を手に入れた！うれしい！\n買った旅行用シミュレータは多少の差を埋めることができたけど、サービスはひどく、ローミングに頼っていた。また、電話をかけられると思ってたけど、それはできなかった。ドイツの番号をかける必要があったんだ。\nSIMの販売員もまた、アメリカ人ではない外国人で、とても楽しい会話をした！プログラミングを学ぶことで得られるものについて、彼は熱心に語ってくれ、ドイツ語をどれくらい勉強するか聞いてくれて、とても励まされた！勉強しなければならない人、例えば仕事のための人たちは、ずっと早く、ずっとたくさん勉強するのだと。継続していけば大丈夫だと励ましてくれて、3ヶ月で大丈夫になるだろうと。\nいつか移行せざるを得ないときは自分の番号を保持できるようにしたいと思います。こちらを選んだのは利便性のためです。他に住所を求めることもなく、アクティベートするにはIDだけが必要でした。\n余談だが、僕はD-NetzはDeez Nutsのパロディだとは思ってなかったよ…絶対にないよxD。そんなことを考えたなんて馬鹿だよ、笑\n(*彼はPythonで始めています！これは、悪い習慣をなくす必要があっても、一番楽しいと思います。プログラミングに向いているかどうかを判断するための貴重な試金石だと思います）\n\n🧵本日の議題：\n１．プロフェッショナルなCVの完成（最重要！）\n２．ドイツ語のプライベート講座の行き方を調べる（明日から、対面授業）。\n3. ホテルからアパートへの移動（バックパック持参、少しずつ荷物を運んでいるが、荷物が多すぎた）\n4.外食！（食事！下品な考えを頭から追い出しなさい！ロリ！）\n観光客としてのスタートを遅らせるつもりだ。コルン・カードという観光客用の1、2日間のパスがあることを知ったからだ。あれがあると、いろいろなことが出来る。観光客としてのスタートを遅らせるのが、必ずしも望ましいとは限らないけど……、やることはやらないと。わかる？観光客としての足場を固めるときは、状況が違うんだ。\nそれに、週間中でやるのもいいかもね。僕は火曜日から金曜日、午後４時から６時の授業があるからね。それなら、一日の最高の時間帯を屋外で過ごせそう☀️💜\nカットされたもの、私が却下したものは何か？私の絵のタブレット！それは古いGalaxy Book（Wacomのデジタイザー）だったけど、本当に絵を描きたい！これが私がドイツに行く理由だ。どこかへ行って、スケッチする。人々が見ている前でスケッチする。そうだ、紙じゃなくていい。でもデジタルキャンバスを使ったことある？笑。もしかしたら中古のiPadを買うかもしれない。\n\n🪣人口7万のこの小さな町で買い物に行く時間だ。ちょっと緊張する。\n日本語訳：\nそれに、今回の試験では言語コースの受講が延期になっちゃったし 😭。受講生が少なすぎたんだよ。\n通常の出席について問い合わせたが、A1.1コースが最も人気のコースであるため、残念ながら満員とのこと。でも、大丈夫！来週からオンラインコースがあるとのこと。複数の理由で、実際の授業に参加したかったけど:p、その間、Anki\/SRSで単語を勉強しようと思う。LetMeTellYou、ちゃんと勉強するつもりだ 😬\n\n初めての新居での自宅調理朝食\n私は生のストロベリーでcratchからストロベリーコンポートを作りました。私はスパチュラを持っておらず、ストーブの水をコーヒー代わりに使いました。私の道具がないと、少し大変です:p\n\n苧の糸：ドイツで食事を注文するコツ：\n一度の電話番号が5回かけられた場合、それは君の番号だ\n\nわんわんじゃなくて、ワンワンワンワンだよ！この地域の犬たちもドイツ語で話すんだよ\n\n🪴 おお、フリーティーブ！中古を買おうかと思ってたのに！ちゃんと動くって書いてる？\n残りは読めない。重要なことではないだろう。\nああ！残りの内容を読んだわ！スタンドが壊れていて、気をつけていないとタイルの階段から落ちるし、絶対に最悪な音を立てると書いてあるわ！\n記録済み\n\n🪴 本当に...毎日新しい国を訪れるのは、絶対に冒険だ！何も簡単じゃない！コーヒーを注文するのも簡単じゃない。\nタッセ・カフェ・クリーム\n「１本指を立てて、英語で何を呼ぶのかわからないお菓子を指さす」\n彼女が、ここで食べるか持ち帰るか聞いていたことは分かっていたけど、私は持ち帰りのジェスチャーをした。でも……まあ、結果として店内で食べた。出てきたとき、カーボンボックスを頼んだけど、袋で持ってきた！　よし！　これは成功例としてカウントする。\n他の人の最初の日は大忙しですか？ここにいる気が数週間にもなったような気がします。大げさな話ではありません！昼間の仮眠は、地球規模の氷河期でタシギラデーのように深い睡眠状態に入るのかもしれないけど、移行期の感覚には役立たないでしょうね:p\n\n🪴 それで、ソーダストリームとレストラン用のカプセルモジュールを友人にあげることにショックを受けたのだけど、炭酸水が大好きで、自家製の健康的なソーダを作っていたからね。\n実際、ドイツ人は炭酸水が大好きなんだ！Flatを指定しないといけない場合もあるのよ！ 😅\n炭酸が過剰に多くて、飲むと超激辛で痛いけど、爽快感があるから好きなんですよね。\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n糸 ⧵ うーん……、新婚旅行モードが終わるのをイヤだな〜 >_<。もっとドイツのいいもの見せて〜〜:P\n分かった。欠点もある。食事の味は、ええっと、どう表現しようか、ドイツ風だねXD。可笑しいくらいだよ！\n韓国、中国、台湾、日本の料理を食べたけど、どれも、酸菜のような、独特の味がするけど、それはご飯その中に含まれているんだよね。味が最も中立的とされる部分なのに。\nノッキ・カーボナーラ（ホワイトソース）を作りましたが、とても美味しかったのですが、ブレートヴルストのような味がしました。家で料理するのは安全だと思っていましたが、そうでもないですね xD。\nさて、私はニューヨーク州シラキュース（イタリア史跡の地）で本格的なイタリア料理を食べたし、台湾にも行った。時間があれば、私の味覚は慣れてくるだろうし、昔の記憶のようにすべてのものが美味しく感じられるようになるだろうか。まだ慣れていない微妙なトーンがあるのかもしれない🤔 。それがなぜ私はすべての料理に外国の味がするように感じるのかだ。\n余談ですが、これらは私にとっては新しい食べ物ではないので、自分が知っているものと比べています。エチオピア料理（何か新しいもの）を試すとか\n\n🪧 オフィシャルにドイツで登録されていない！手元に登録証明書！うおー🎉\nで、この交換で、僕はドイツ語について思いのほか多くのことを知ったんだ！僕はドイツ語を練習して、彼女は英語を練習したんだよ。（お互い謙虚にしていたけど、彼女の英語は上手だった）\n「申し訳ないが・・・でもあなたは男性、女性、それともバイセクシャルですか？」💜💜\nそれで、そのことについて話し合った。彼女は、私が州から来ているのがその理由なのかもしれないと思ってたと言った。僕は「そうだ、他の人が理解してくれるのは嬉しいね」と返した。おお。\n彼女は、[僕のような]人々がドイツを安全な場所として訪れるのが嬉しいと話した。\n\n⸺エイビーバイ、アマゾン、ゼルルに加え、Netflixも「怪しい活動」により、私のアカウントを非アクティブ化、ロック状態にした。職場で「悪い流れ」に陥るシステムの大リストの中でもある。（悪質な人物が最悪の場合にどうなるかのフローチャート）。\nフリーネット・ファンクは、私の登録を3回も拒否したが、4回目で通った。ようやくシムカードを受け取った。初回の拒否後、完全に有効な居住証明書を受け入れてくれたので、先週アカウントが解錠された。消えたと思われたお金は、無事に出てきた。全てが危険を伴うものではないが、私の人生をできるだけ困難にしようとしているシステムと、抵抗しながら泳いでいる状況だ。\nここに、制度的な抑圧が文字通りのデジタルシステムであることを、ジョブ・トランスファーで来日した人には起こらないような問題であることを話す場所がある。でも、私はジョブ・トランスファーで来日したのではなく、登録なしでやってきて、一つのシステムに引っかかったのだが、それが確実に次のシステム、その次のシステムをトリガーしたのではあるまいか。観光客としての活動をやめたあたりから始まった :P。でも結局、私の怪しい行動は突然海外移住となった。ebayの電話対応のスタッフから明確にそう言われた。 (スタッフは、国を移動する人が極めて稀であるとも言っていた。だからebayの場合、検出されるのは当然だ）。\n余談ですが、ハウプティスタンから洗濯用トークンを購入したことで勝利！WhatsAppで数語をメモしてしまったけど、すぐに電話で呼び戻してくれたxD。\n\nうちが強盗被害に遭った。\nそれに、また具合が悪くなっちゃった？？再発？\n２３日以内に手術を受けるために、もっと体調を良くしないと…\n\n🪧ロックアウトされたアカウントリストにPayPalを加える。\n信じられない・・・\n残念ながら、この問題を解決する方法が分かりません。アメリカのPayPalに電話で問い合わせたのですが、そちらはドイツのPayPalには手をつけないと言いました（私は2つのアカウントを持っています。PayPalのFAQによると、国ごとに1つのアカウントを持つべきです）。\nでも、アカウント解錠のような会話を流暢にできるくらいのドイツ語がわからないし、誰かに手伝ってもらうのは…これは…とても重要なことだから…僕は行き詰まっている。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","hypothesis":"サバレンカが楽勝だった試合。ペリンイがこのサバレンカを破るには、3年以上にわたってサバレンカに勝利していないので、苦労するだろう。ペリンイがこの試合に勝つには、サバレンカに対して守備的で、すべてのボールを返し続け、長いラリーの後にサバレンカが数回のミスを犯すことを期待する必要がある。なぜなら、ペリンイがタイプの異なる選手と試合をするとき、たまに起こる現象であり、その選手は強力なショットを持っているからだ。一方、サバレンカがこの試合に勝つには、良いサービスと忍耐が必要で、多くのボールが返ってくることを理解し、ラリーごとに2、3、4回の追加ショットを打つ必要があるだろう。そのため、サバレンカは忍耐力を持ち、勝利を掴むだろう。トップ10対決、本当に面白いマッチアップだが、私はストレート勝負でサバレンカが勝つと思う。マイアミの試合よりも少し遅いクレー・コートのため、その理由は先週のマイアミの速いコートと比べて遅いからだが、私はサバレンカが僅差のストレート勝負で勝つと思うが、最終戦に出場する選手は下のコメントで教えてほしい。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","hypothesis":"Netflixで映画を見るのは気持ちわかるけどね、でも下記にコメントしてね。僕はNetflixで何を見ればいいのかわからないんだけど、Netflixで何を見ればいいのかわからないのは、週毎に新しい映画があるからだ、いや、月ごとに新しい映画があるからだ。新しい映画、映画シリーズ、僕はNetflixで何が放映されているのかわからない。でもそれはまあ、ちっちゃい君のためだね、友達。これが動画でね、僕があまりにも長話してしまったけど、これで終わりにして、君も疲れただろうね、僕らも疲れたからね。これが僕の夜のルーティンだ。この動画を気に入った君は、下記にいいねをしてね、それはちっちゃい君のためだよ。僕はドゥー・トゥ・ソーサイ・マン、君もソーサイ、さようなら。これが終わりだよ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","hypothesis":"曲線で上まで行き、右方向に線を引き、左端で接続し、小さな点を1つ、2つ、3つ、4つ描き、右側では、また同じように線を引く。曲線で上まで行き、右方向に線を引き、曲線で左端まで行き、接続し、1つ、2つ、3つ、4つの小さな点を描く。最上部まで線を引き、直線で右方向に線を引き、その空間を分けるまで引き続ける。最下部まで線を引き、直線で右方向に線を引き続ける。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","hypothesis":"それから、外見や美しさについても、収入が高くなるという結果が出たものもあるが、他の研究では、他人を威圧してしまうし、必ずしも良い結果にはならないとされている。よって、こうした研究には多様性がある。女性にも同じことが当てはまるのか？はい、はい。丸顔の女性か？ いいえ、いいえ、いいえ。顔の幅は男性だけだ。マイクに集中しすぎて、気付いてなかったのか？ なかったよね。そりゃ、そりゃ、集中しすぎだ。ハイプは女性にも役立ち、外見は男性と女性の双方にメリットがあるが、女性に関しては一部の分野だけだ。こんなことを実際に研究したとは思えない。したがって、あらゆるものが研究対象になる。おお、おお。ありがとう、マーク。楽しかったよ。うんうん。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","hypothesis":"それからクロス・バウターに入り、左にウィスカーをする。このあと、男は右にウィスカー、女はアンダーマーク・ターンをする。彼女は四分の一回転をしてプロモネードのポジションでスポット・バウターをするが、これはいわゆるクンディル・ポジションでもある。左足でサルサ・ウォーク、次に右足でサルサ・ウォーク。次にアーム・ローリング、バウンスアクションなし、次に左足でサルサ・ウォーク、右足でサルサ・ウォーク、そしてアーム・ローリングの1から3までを行う。そして、ここで二番目の終了ポーズに入り、女はターン・スリーステップ、男はウィスカーをする、そしてリバース・ターンに入る。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","hypothesis":"顔にシミができるので、もし皆さんに私の顔のシミが少しでも見えるなら、クローズアンドパーソナルを使います。皆さんこんにちは。うーん、このワンダーボールのハッシュタグは、スポンサードでもないけど、これ、すごく溶けているので、こうやって顔に塗って、こすりつけます。いい匂いがしますね、皆さん、嗅いでみてください、いい匂いです。はい、私はこの二本指でこの場所に使っているのは、私の母から学んだからで、母は最高で、最高は最高で、最高はいつも最高で、最悪な人から生まれた最高の娘だからです。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","hypothesis":"ベター・トレーダーズ・クラブの週次市場分析動画、文字通りすぐ後にあります。それを見るために、bettertraders.comにアクセスしてください。リンクは下記説明欄にあります。また、私は、５月１５日にトロントで開催されるコンセンサスで、ベター・トレーダーズ・サミットの場で実際に生で登場することを皆さんにお知らせします。これには素晴らしい内容がたくさん含まれています。これは単なる1対1のトレーニングではなく、50分間の金融的自由を手に入れるコースへのアクセス、クラブへのアクセス、そして、まあ、全てのツールではなく、ここにいるトレーナーへのアクセスが含まれています。また、3ヶ月間のオールトレーダーへのサブスクリプションも含まれています。たくさんの内容が含まれています。下記説明欄のリンクをご参照ください。それまで、皆さんご存じの通り、素晴らしく、利益を上げてください。平成。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","hypothesis":"よし、13。今から本気で燃えてくるわ、感じてる？15、がんばって。16。あと3回で、ランニング・マン。がんばって。自分を追い込まないと、私のペースについていけない場合は、私が止めたときに止めて、それでいいわよ。最後の一つ。絞って、絞って、よくやったわ。よし、終了。最後に水を飲みたいからね。もうすぐ終了、あと2種類。ランニング・マンは20回、次はホット・ハンド、行こう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","hypothesis":"自分のペースでやっている感じでね、みんながやっていることと比べても、それはまあ、それなりにいい感じだし、ねえ、もし君が自分の名を上げたいと思うなら、それがやることだよ。\nわかった。では、質問は、若い自分に一つアドバイスするなら何ですか？\n自分に言っておくべきだと思うのよ、自分の時間をつくってもいいんだよってね、たまにものすごく忙しくて、日常生活の学校の勉強や作業など、すべてのことに引き込まれて、全部やらないと気がすまないときがあるの。だから、自分に自分の時間をつくってもいいんだよって思い出しておくのよ、自分への時間と友達への時間に、セルフケアの時間をつくってね、君が今言ったアドバイスは若い自分は聞いてくれると思う？","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","hypothesis":"預言者サムエルは、ゴリアスは倒せるし、少年に倒されるだろうと語った。\nデイビットは、スリングショットだけを携えて、巨人的な敵に立ち向かうことを自ら申し出た。子供のころ、狼の群れから羊を守るために磨き込まれた技術だった。戦いにはシンプルな武器だけを携えるつもりだった。\n巨人は傲慢な一瞬で、「なぜこの羊飼いの少年を送ってきたの？」と叫び、「僕は彼を生きたまま食べ、彼の死体は羊たちに投げつけよう」と言った。\nデヴィッドはスリングと、丸みを帯びた小石を数個持っていった。\n彼は岩を振り上げて発砲し、その岩はゴリアテの額の中央に当たった。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","hypothesis":"トイレは清潔で、見た目も感じもずいぶん良くなったね、どこに置くかわからなかったので、あそこでシーツを置いたんだけど、それがあまり目立たないし、正直、たたんでおいてすぐ使えるようにしておくのがいいかも、それに、その二つの箱には、他の場所には合わないヘアケア商品が入ってるだけだから、ちょっとした収納スペースでいいと思う、このトイレはそもそも使われることもあまりないし、そうね、僕はこのトイレからタオルをいくつか持ってきたんだけど、キッチン用のタオルもいくつか持ってきたから、今すぐに一回分洗おうと思う、特にキッチン用のタオルは洗いたいし、全部を同時に洗うのもいいかも、清潔なタオルがあると本当に気持ちいいし、僕は週に一度はこうやって洗おうとしているんだけど、実際には洗濯の時期は過ぎてるんだけどね。では、洗濯に入れ、もう一度洗おう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","hypothesis":"パジャマとかあるからね。これは持ってるのをすっかり忘れてた。絶対にこの上に移動させて、着るのを忘れないようにしたい。このベストはすごく可愛いから。断捨離は終わった。これはワークアウト用のものだ。だから、僕はこの服を巻いて、ワークアウト用のパンツと一緒にしようと思う。ワークアウトするとき、この服はクローゼットにないから、いつも何かをランダムに選ぶから。それで、この服を巻いてワークアウト用のものと一緒に置くと、もっと頻繁に着るようになると思う。僕はこれを…","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","hypothesis":"顔が中央にあって、写真の後半が空になってしまうのは避けたい、顔を上1\/3の線に載せたい、できれば2本目の線のところで、その2本の線のどこかに顔を載せたい。この線を交差させるのは左か右かはどちらでもいい、例えば、ある観点の前で立っている場合、次にやりたいことは、最も重要な要素を別の1\/3の線に配置すること、つまり、私がラベンダー畑の前で立っていて、そのラベンダー畑の中央に一軒の石造りの家がある場合、その石造りの家は写真の右1\/3に配置し、私は左1\/3に立ってカメラを見ている、こうすると、完璧な構図が完成する。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","hypothesis":"時々、何も変えないこともあるけど、通常は1、2件だけ変えたりするので、誰かが何かを書き直す必要があるだろう、たぶん。でもこうすることで、先回りして、ニュースフュースの記事を書くことができる。今日は、4人のランダムライザーがいる日で、大変な作業になるだろう。それに、サラが入ってきて、彼女のディスカッション記事を1つ入れた。君たちが思うように、 flockers みたいな人がいないわけじゃないし、岸壁の外で作業しているんだ。君たちが岸壁で作業したくないと思うだろうけど、僕はその岸壁で作業することはそんなに多くなかった。なぜなら、僕のメモを入れるのを忘れていたからだ。忘れる前にやったほうがいい。岸壁がクラッシュする可能性があるし、自分の作業を失いたくないからだ。だから、こういったことが僕に教えるのは、本当に決意したとき、例えば、「ああ、僕はその記事を書くんだ」というときだけだ。だから、彼女は実際に受け入れて…","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","hypothesis":"コントロールFを使って検索と置換を開き、置換に移動します。そこには探したい疑問符と置きたい空白が入っていることがわかります。Excelは、あなたがやりたいようにやったかのように表示しますが、実際は私たちの値をすべて取り除いてしまいます。私たちがやるべきことは、波線という別名のついた追加記号を含めることなので、疑問符の前にクリックし、シフトキーを押しながらハッシュ記号のボタンも押します。そこには新しい記号が入っていることがわかり、置きたい空白があることを確認し、すべて置換します。すると、私たちの疑問符が置き換わることがわかります。次に、疑問符をアスタリスクで置き換えますが、これも私たちに対してうまくいきます。この動画を気に入ったらいいねをお忘れなく。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","hypothesis":"均一な仕上がりになったので、ダの研磨で残った傷は目には見えますが、今度は600グリットの水研ぎか乾燥研磨紙に移行します。研磨紙は既に貼り付け、水に浸しておきました。この中には、湿った研磨紙の表面の詰まりを除去するのを助ける数滴の石鹸が入っています。湿った研磨をすることのもう一つの理由は、湿った研磨では研磨紙に材料が詰まりにくいからです。以前と同じように、30度の角度で、スライド、クロスハッチングをしながら、ダの渦巻きの傷を消そうと作業します。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","hypothesis":"それから嫌悪感。その理由は、左半分に映る表情を観察しているからで、この動画が再生されたとき、その表情は画面の右半分に映るので、それが彼の左半分に映っているのを、我々が右半分から観察しているからだ。だから、鼻の先端がわずかに上がったこの小さな動作について、私は彼が怒っていると感じた。彼はその場にいるし、その時間に起こった状況について考えているからだ、彼女がその状況を話しだしたから、それが原因で彼が怒っているのかもしれない。彼のまばたきの頻度についても気をつけて観察し、まばたきの数を数え、まばたきの頻度が増減したかどうかを報告する。彼のまばたきの癖についても同様だ。よし、これで十分だ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","hypothesis":"NBAプレイオフに関わって40年。私は正直に言って、NBAプレイオフは毎年最も安定した収益を上げるスポーツイベントだと思っている。昨年の野球はすごかった。野球だけでも100ユニット以上を上回った。そして8月末までに、スポーツ全般で収益を2倍にした。見てみてくれ。プロモコードsm365。詳細は私のページで確認し、毎日のフリープレイもご覧あれ。最後のカットは、ベストベットカードを作るところを少し外している。私のページで毎日フリープレイとして公開される。Steve Merrill、WagerTalk.com。そして、速やかにアクセスするには、ショートカットのwt.buzz\/sm。Xとインスタグラムの私のソーシャルメディアでフォローしよう。Xとインスタグラムの私のページで、Xではsteve merrill、インスタグラムではsteve merrill。そして、ここWagerTalk TVでしばらくお付き合いして、これからさらにフリープレイ動画が登場することを期待しよう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","hypothesis":"バンドのメンバー全員が毎日1ドルずつ貰ってた。このチャンスを掴む時は、ちょっとだけ時間を取って、馬鹿にならないようにしないとね。チャンスは逃さないで。普通の知恵を使うんだ。チャンスがある場所で自分たちを契約して、そこから、そこから、僕らは、僕らは、エージェンシーと契約して、他のバンドのオープニングをやったり、クイーンや他のバンドのオープニングをやったりしたんだ。マネージャーはいなかったし、弁護士もいなかったし、会計士もいなかった。僕ら6人は腕を組んで、できるだけのバンドの顔を踏みにじってやろう、という気持で、オープニングの夜は、できるだけのバンドをステージから蹴り落とそうとしてたんだ。もちろん、いつもはできなかったけど、やってみたんだ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","hypothesis":"初の規制当局。新タンク設置時には安全性テストが行われ、問題は見られなかったが、実際にはシステムの完全な視覚的チェックは行われていなかった。したがって、保護されておらず、部分的に亜鉛メッキが施されたパイプはほとんどチェックされていなかった。2002年には、規制当局の交換時に安全性チェックが行われ、また問題はなかったが、実際にはシステムの視覚的チェックは行われていなかった。したがって、私はサイトの名前の混乱を解消する必要がある。これまで私はそのサイトをストックライン・プラスティックサイトと呼んできていたが、実際にはICLグループが所有していた名前だった。しかし、ストックラインは事業の公共向けの主要部分であり、私はそれをストックラインと呼ぶことは間違いではなかった。実際、製品を購入","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","hypothesis":"それに、見た目も美しさを兼ね備えているし、見ての通りだよ。パッケージを見てみろ。かわいいだろ。冗談じゃないだろ？商品が入っている箱には、Get into flow stay と書いてあって、君たちが僕のことを知っているなら、これは僕にとってまさにピッタリだよ。僕はこうやって冷蔵庫に置いているから、朝、1本だけ持って行くことができて、とても便利だよ。君たちがマジック・マインドで買い物をして、自分用にケースを手に入れたいのなら、mckayla20というコードを使って、注文の28%オフが受けられるよ。リンクは下に載せておいたから、チェックしてみてね。それでは、以上。撮影に入ろう。撮影を始めよう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","hypothesis":"ネジの頭が少し見えます。だから、本当にきれいに水平になっていて、流れも良さそうですね、この子たちが作業に入ってきますが、ここまで来れば完成です、あそこに2袋ありますが、これをこうやって倒し出して、私がここでマジックトライルを使って移動させます、床がもっと水平だったら、ゲージラックを使うこともできますが、この床は本当に水平ではありません、あそこにネジの頭がありますが、もうすぐ終わりです、私はネジの頭に合わせて作業を進めます、あそこにネジの頭があります、もう一つあります。だから、私は、ネジの頭に合わせて、こうやって動かします。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","hypothesis":"これには、「このアプリを無効化すると、他のアプリが意図した通りに動作しなくなる可能性があります」と書かれています。また、データも削除されますが、私は決して使わないものなので全く問題ありません。なので、このアプリを無効化します。これでスマホからアプリが削除されるわけではなく、単にアンインストールのファクトリーバージョンに戻るだけです。これでアプリは無効化されました。引き出しに戻ってみると、もうそのアプリは存在しなくなります。そのため、引き出しに入っているアプリが煩わしくなることはなく、また、そのアプリが表示されたり、アップデートが行われたりすることもありません。これは無効化されたオプションです。もし戻す必要が生じた場合は、アプリに戻ってください。選択肢として無効化、有効化、アプリがある場合、常に一番下にあり、そこをクリックしてください。これで無効化されたアプリが表示されます。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","hypothesis":"混ぜるときは指を高く保ち、目を開けておく。これは、作成した形を見るのに最適な方法だ。混ぜるときは、あまり高くまで混ぜないように注意。眉下のハイライトは、茶色のシャドウでさらにコントラストをつけるために残しておく。もし、この状態が十分に煙っぽくないと思うなら、茶色のシャドウをまぶたの下部分に少し重ねてみる。これは、まぶたに既に輪郭色を塗っているので、少しで十分効果が得られる。好みの煙っぽさになるまで、ゆっくりと重ねていく。さらに煙っぽさを強調するためには、私はジェルライナーを手に取り、まつ毛の間に入れる。これは完全にオプションのステップ。この手順が少し気持ち悪いと思う人もいるので、やりたくない場合は省いてもいい。でも、少し深みと煙っぽさが加わる。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","hypothesis":"向こうは逆の方向だよ、君には何もできなかったよ、僕は速かったから、おお、僕はとてもうれしい、とてもうれしいから、チェスト用の木材を買って、7つのシュルカーボックスを作ろうよ、僕は持っているもの全部を積もうとしているけど、修復本が必要だよ。ごめん、僕らのエリトラにつけたよ、これは肩用のバージョン2だよ、僕の肩につけたからだよ、この場からしばらくお別れだよ、君は寝ておけばいいかもしれないね。さあ、行こう。おお、もう一つ。僕らがエリトラを持っているからね、これだと、全部まで行けるよ","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","hypothesis":"ほんの少し皆さんとお話ししたいだけなんです、たいしたことじゃないです。皆さんご存知の通り、これはオリンピックです。だから、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん、皆さん","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","hypothesis":"個人的な考えと自己反省。だから、僕らはここで向かうだけだよ、君は本当に買う必要はないけど、僕らはただこのミラーを見て、深く見て、待てるかどうか確認するだけだから、それができればいいね、そうだね、さあ、そこだよ、ああ、そうだ、そうだ、この時点で必要なアイテムは全部持ってるはずだよ。これでうまくいくといいね、これでこれからは、ただ待つだけだからね、あくまでリマインダーとして、このガイドは仕事を見つけるためのものではない、実際、君はこのリストにある全てのものをカメラと、盗まれていない完全版のプレミアプロに置き換えて、君の地元のウォルマートで、仕事探しや、嫌いなことについてのクリエイティブなユーチューブ動画を作成してみるといい、例えば、仕事探しや長丁場の待機時間についてね、そして、これは大いなる期待外れではあるが、時間が経てば仕事になるかもしれない、だから、君が置き換えを決めるか、しないかは君次第だけど、それは全員にうまくいくとは限らないよ。念のため","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","hypothesis":"ただし、シャトルバス内で食べたり喫煙したりしないでください。スプリングデイルシャトルバスのルートは、ビジターセンターからシャトルバス1番乗り場を越えた川を挟んだ向こう側にある公園の歩行者入口が終点です。公園の入場料を支払うか、有効なパスまたは領収書を提示して入場してください。ジオン峡谷ビジターセンターの案内標識に従い、公園の質問、野生地帯の許可証、地図、情報ガイド、公園の書店への立ち寄りをお勧めします。ジオン峡谷シャトルバスはビジターセンターから出発し、シャトル運行時には公園で最も人気のあるハイキングコースにアクセスするため、ジオン峡谷景観道路を上りますが、この景観道路はシャトルバス、歩行者、自転車以外は通行できません。道路で自転車をこごうとすれば、標準的な道路安全規則に従い、シャトルバスが安全に通過できるように道路の側道に車を止めて一時停止する必要があります。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","hypothesis":"今日のIKEAハック動画はこれで終わり。この動画をお楽しみいただけたら幸いだし、もし気に入ったらぜひいいね！をお願いします。下のコメント欄で、どのプロジェクトがお気に入りか教えてください。僕は、どちらかといえば、この中で。木製フレームを紐で包むのが僕のお気に入りで、将来いろんなデザインプロジェクトで使えると思うからです。例えば、つまらないフレームでも紐で包むのは簡単なので、これからはそうしようと思っています。でも、ストライプ模様のキャビネットもお気に入りです。木製ビーズの引き手がとてもかわいいですし、引き出しの端にちょっとした木目が見えるのが気に入っています。素晴らしい作品です。では、今日は皆さんと日曜日の一部を共有できてとても嬉しかったです。次回の動画でお会いしましょう。チャンネル登録されていない方は、ぜひ登録しておいてください。リンクは下に載せています。また、僕のオンラインストア、lonefox.comもぜひチェックしてみてください。毎週新しい商品が登場します。たくさんのインテリア商品がありますので、ぜひ覗いてみてください。では、次回の動画でお会いしましょう。さようなら！","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","hypothesis":"今週末、僕がこういったことをするのよってメッセージを送る方がいいと思う。君は来てくれる？今週末、君は何をしているの？君は僕らと一緒にショーに来ない？というメッセージを送る方がいいと思う。君は1時間の枠を取るような子じゃないけど、今週君とデートに連れて行ってくれるなら、それは素敵だよってメッセージを送った。最後にウィンクの絵文字を付けたけど、それは全部を覆すもので、3つ目はテキストを送ることで自分の基準を主張し、自分の基準を伝える方法として使うということだ。それはテキストメッセージを受け取ったときのことだ。私は1時間枠の女の子じゃないけど、今週君とデートに連れて行ってくれるなら、それは素敵だよって送った。最後にウィンクの絵文字を付けたけど、それはちょっとしたウィンクで、それは冗談のつもりだったのよ、トーンは合っていたけど、スタンダードはあったのよ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","hypothesis":"私の朝のスキンケアルーティンはこんな感じです。スキンケアコミュニティ全般についてまだ勉強中なので、もっと多くのことを説明する必要があります。スキンケアについてまだ勉強中なので、私の使用している製品に関するご意見は、皆さんからお聞きしたいです。目元クリームはまだ購入していませんが、この子たち、犬が、私の目元に寄ってきて吠えています。角質除去剤を購入する予定なので、スキンケアルーティンにはまだいくつか追加する必要があります。この動画は早くアップしたいのですが、ずっとずっと皆さんからアップを待たれていたので。私は自慢しているわけではなく、実際に皆さんからそう言われています。私の肌はこう、こう、こうです。スキンケアルーティンは、こう、こう、こうです。これは本当に基本的なことですが、これが私のスキンケアルーティンです。特に変わったことはありません。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","hypothesis":"さて、次はクモの巣のポーズです。また、骨盤を安定させ、太ももを開いて閉じる動作を繰り返します。次、もう片方で10回行いましたので、こちらも10回行います。3、4、5。また、少し触覚のヒントとして、手を骨盤に置いておくこともできます。数え間違えました。もう2回分あります。2回目。最後のポーズです。リラックスして開放します。さて、次に移ります。上の方の足を伸ばすために、下の方の足を前に出します。はい、足を伸ばして足の裏をリラックスさせます。次はレッグスのポーズです。1回目。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","hypothesis":"それ以外だと、wyzeの電話も事前予約が必要です。その点を私は見落としてしまったので、６月か７月に注文した場合、それを使い捨てにするつもりでしたが、６月は終了しているので、７月に注文した場合、私のコードを使ってtechless.com\/trevorにアクセスし、チェックアウト時にtrevorというコードを使えば、wyzeの電話が75ドル割引で購入できますよ。そうすると、私は返金を受け取りますし、これは双方にとって有利な状況です。ただ、私はこのwyzeとlightの電話のアフィリエイトです。私は両方の電話を気に入っていますし、彼らは私に誉め言葉を強制するわけではありません。彼らは私に電話を送りつけ、「好きに使ってくれ」と言ってきたので、彼らは製品に自信を持っていました。彼らは私に完全に電話を破壊しても構わないと言っていたほどです。これは素晴らしい電話で、強くおすすめします。7月のwyzeの電話は75ドル割引です。皆さん、いつもお世話になっております。さようなら。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","hypothesis":"結局、彼らは残念ながら、当社のポリシーではx分だけ３０日間しかカバーされていないとか、そう言った感じで、僕は、ああ、そうなのか、それとも90日間だったのかな、でもその日が91日目だったので、そうした対応はできたはずなんだけど、地域の店に連絡してみると、「最悪の状況になったら、うちまで来てください」と言っていて、彼らは、「うちの地域は、すべての商品に１年間の保証をしているので、地域のホットラインに連絡しておけば、対応してくれますよ」と言っていました。それは良いことだと思います。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","hypothesis":"トップ５のホラー映画。僕にとって素晴らしい質問だね。僕は間違いなくストリート・オブ・ファイアが1位だと思う。フレディ・クルーガーについての夢を見るかもしれないし、僕は子供の頃にそのリストの2位にあたるセアを観たし、セアの続編セア・カウント・セアは間違いなく3位だ。ジェイソンはそのリストのテキストを変更したけど、僕としてはヒルズ・ハヴ・アイズは非常に評価が低く、すごくすごく怖くて非常に残酷な映画だ。その最後の映画を怖がるなら、君は売春婦だよ、ヒルズ・ハヴ・アイズは絶対に観ちゃダメだ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","hypothesis":"それで、それは役立ったといいね。僕にはたくさん人が連絡してきて、どうすればユーチューブチャンネルを始められるか聞いているんだ、自分でもこういうことをやりたいからね。だからこれは君のための動画だ。役立ったといいね。ユーチューブチャンネルを作る必要は必ずしもないよ？他のことでもいいんだ。ティックトックをやりたいとか、ユーチューブショートをやりたいとか、インスタグラムをやりたいとか、コンテンツを作るのなら本当に素晴らしい。僕は個人的にはユーチューブで動画を作るのをすごく好きなんだ。僕のニッチはそこにあるからね。以上のことから、それは本当に役立ったといいね。僕が速く話したことは分かってるけど、それは僕のチャンネルの内容じゃないからね。僕は「どうやってユーチューブチャンネルを作るか」というチャンネルじゃないからね。僕は「死んだ動物のユーチューブチャンネル」なんだ。でも僕にどうやって作るか聞いている人はたくさんいるんだ。だから僕は僕のやり方と君のやり方を簡単に説明する動画を作ったんだ。だから観てくれてありがとう。この動画が気に入ったなら、下のほうでいいねとチャンネル登録をしてね。じゃあ、次の動画でお会いしましょう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","hypothesis":"私が耳にしたのは、最大でも、車を持っていても、今なら持っていないので、この金額から1,575.76ドルを差し引くことが技術的には可能、という話です。だから、あなたにやってほしいのは、まだ完全にやめるつもりはないけど、私が推奨するのは、装うことです、それで差し引くことになります。2,600ドルから1,575.76ドルを引くことですね。なぜなら、あなたが何かを間違えて計算した、あるいは私が間違えた可能性もあるからです。だから、すべてが元の状態に戻ったように装い、あなたが支払う金額はこれになります。予算立てにはこれが本当に役立ちます。だから、その金額を差し引いた2,600ドルを計算します。私が持っているのは1,024.24ドルです。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","hypothesis":"余計なランが生まれ、アメリカは右投げと左投げの打者を送ったが、打者はそのワイドラインを狙っているので、それを理解する必要があった。なぜなら、ワイドラインはより長いファールゾーンだからだ。左投げの打者に対して、ワイドラインはその打者の足の後ろに投げられるので、これはワイドと判定され、ランが生まれた。一方、パキスタンは何もせず、余計なランを狙わず走ったが、この場面を見てほしい、ここにパキスタンとアメリカの違いが分かるだろう。打者の体の位置と、審にどのように体を向けるかだ。アメリカは、ワイドラインを狙うことを決め、ファールゾーンを取るタイミングと、取らないタイミングを理解していた。アメリカチームお見事。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","hypothesis":"ドリップ式なので、最初に必要なのは、良いコーヒーです。お近くのコーヒー焙煎所に行って、お気に入りのコーヒーを買ってきて、フランスプレスや粗挽き用に挽いてもらいましょう。それから、ここに超細かい金属フィルターを入れ、上にすべてのものをのせてください。次に水です。栓が閉まっている状態で、ここに置き、できればろ過水を入れます。ここで氷を入れて冷たい抽出液にするか、または抽出後、全体を冷蔵庫に入れるのもおすすめです。水100mlに対して7〜10グラムのコーヒーを使用することをお勧めします。これで蓋を閉めます。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","hypothesis":"このホルダー、本当にすぐそばに置いているのよ、私の横にそっと。テイパーキャンドルホルダーは時々少し大きくなるので、合致しないこともあれば、テイパーキャンドルのサイズも色々あるのよ。でも、本当に使いたいテイパーキャンドルがある場合、簡単な代用方法があるわ。それは、ライターかマッチでテイパーキャンドルの底を溶かし、ワックスをキャンドルホルダーに垂らすだけよ。まだ熱いので、ホルダーに押し込むと、実際、キャンドルはホルダーに溶け込んで、好みの位置にぴったりと立つわ。そして、差し込むときに多少曲がってしまっても心配しないで、取り出して再び溶かせば、いつかは好みの位置に立つようになり、ホルダーにしっかり固定されるわよ。次に紹介する私のアドバイスは、装飾品からシールの残りを除去することよ。乾燥機のアドバイスでは、シールを温めて除去する方法があるけど、いつも、ちょっと残ったフィルムが残ってしまうのよ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","hypothesis":"顔に塗ります。さて、ここで顔用のスクラブがあります。顔用のスクラブを使うときは、まず顔を洗うことが最初のステップなので、必ず顔を洗ってください。顔から全ての油分とメイクを落とし、顔を洗い、顔用のスクラブを使います。スクラブをたっぷりと手に取り、混ぜてから顔に塗り、顔の肌を洗い流します。このスクラブは粒子が入っていないので、手に持つのが一番良いです。手に取ったら、顔を洗うように顔をこすり、乾いたら捨て、またスクラブを手に取り、顔を洗い流します。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","hypothesis":"彼は、すごくよくやったと言ったし、僕は、ああ、そうだ、と言った。僕は、僕は、僕は、君に座りなさいと言ったけど、全く気に入らなかった。彼は、君についてのことでないと言った、彼は、君は、君についてのコメントを全部見たかと言った、プロテスタントの連中が君についてオンラインで言っていることや、君についてのリアクション動画を作っている連中が君について言っていることを君は見たかと言った、彼は、君についてのことでと言った、そして彼がそう言ったとき、ようやく平静になった、そして、君は正しいと言った、君の気持ちはどうでもいいのではない、君が他人を助けているなら、君がバカみたいに見られてもいい、君が他人を助けているなら、他人のことはどうでもいい、君が他人を助けているなら、他人のことはどうでもいい、君のことは関係ない、そう思ったら少しは気分が良くなる、僕は君のことを気にしない、君のことは関係ない、そう思ったら少しは気分が良くなる、君のことを毎回見るのが嫌だ、君は十倍くらいよくできたはずなのに、君は謙虚にならなきゃ、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているかについて、それは神様が何をしているか","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","hypothesis":"不安な世代が勝ちましたね。ディズニー・ハイはどうなった？ディズニー・ハイは9位だったけど、1,100件の評価に対して17,000票というのはすごい数です。不安な世代は、21世紀の若者のメンタルヘルスに関する厳格に研究された評価です。ああ、私は勝ちました。私は読みました、私は正しかったです。携帯電話に依存する幼少期は、クイーンの性格を根本から変えてしまうのです。だから、この本は携帯から離れることを強制してくれるかもしれません。これはメモリアルです。ル・ポールが勝つと私は予想していました、カバーに大きくル・ポールの顔が載っていて、名前も大きく載っていて、人々は「私はドラッグ・レースが好きだし、ル・ポールが好きだから、その本に投票しよう」という感じです。これが私の陰謀論です。それから、ああ、Gilmore Girlsの1本は勝たないでほしい、という気持ちです、私はその話には全く興味がないからです。私はGilmore Girlsは一度も見たことがなく、興味もありませんが、その本が勝つかもしれません。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","hypothesis":"僕には合う？僕には合う？僕は…うーん、マットの方が僕には合う poreless だと思うけど、これはもうどちらもメイベリンだ。これは dewy 仕上げで、もう一つはマット仕上げ。僕は dewy の方が僕に似合うと思うけど、僕は普段マットを使っているし、夏場なので、多分大量の汗をかくだろうからマットを使うべきだと判断した。でも、一応これを持っていく。これは、サンベージュの 310 で、dewy 仕上げで、もう一つは、リッチタンの 238 で、これはマット仕上げだ。これは、ウォルマートで買ったかわいいバッグだ。10ドルくらいだったと思う。実際は、男性用のバッグで、彼等が…","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","hypothesis":"この勉強をしたために経験しなければならない苦労があるが、何とかそれが合致し、実際の世界の仕組みがわかったとき、その苦労は報われるだろう。これが光についてのことだ。原子の働きを理解したようなものだ。そして、我々の体の働きを理解したようなものだ。これは物理のお陰だ。これは、理解することのできる最も美しいことの一つであり、美しい経験の一つだ。だから、これは価値があると言えるが、機械的な面に煩わされることはないようにしよう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","hypothesis":"私は専門性と情熱がある。自分が愛し、大切に思っていること、そして自分が知っていることについて。私は千本以上のノンフィクションビデオエッセイを書いていて、ソーシャルメディアに関しては専門家だ。どうして今まで気づかなかったのか分からないが、自分の専門性と情熱を活かすことは、深く能力を発揮するものだった。他の本で最初の失敗した試みは、それができなかったからだった。ジョン、ここでの実践に感謝している。もしアドバイスを一つあげるなら、明らかにサッカー小説を書くことだ。火曜日までお会いしましょう。続編に関するニュースは今のところないが、取り組んでいるところだ。私の話をもっと聞きたい場合は、ハンクのチャンネルに非常に長い動画があるので、ツイッターで送られてきた質問に答えている。また、本はLife's Libraryから送られてくる。実際には必要以上にたくさん作っておいて、もし何か置き換える必要が生じた場合に備えている。DFTBA.comでその本を割引価格で販売しているので、ご覧になってほしい。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","hypothesis":"実際に私はクリップボードを使っているので、それにプレミアムのクリップを購入したので、車内は大丈夫です。これが今回のhaulビデオのすべてですが、皆さんには楽しんでいただけたでしょうか、何かヒントや何かを得ていただけたでしょうか、正直わかりません。学校の用品を買いに行くのは好きで、皆さんへのこのビデオを作成するのが好きです。学校が始まったらこれらを活用できるのが楽しみで、少しでも励まされることがあればいいです。正直、学校の授業中にずっと使えるものなら何でも助かります。物質的なものならそれでいいですし、何かでやる気を出せるならそれでいいです。皆さんを深く愛しています、このビデオをご覧いただけたことを心から感謝します。気に入っていただけたら、ぜひ大いにいいね！をお願いします、また動画のリクエストがあれば下のコメント欄にどうぞ。そして、私のすべてのソーシャルメディア、snapchat、ツイッター、インスタグラムなどにぜひフォローをお願いします。皆さん、次回のビデオでお目にかかります、さようなら！","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","hypothesis":"あなたたちの旅について下のコメント欄で語ってください。どのくらいの量を減らしたいのか、あるいはいつまでに減らしたいのか教えてください、なぜなら、うちにはあなたのような人たちがいて、ある期限までにやりたいことがあって、結婚したいとかパーティーや再会とかに参加したいとか、自分を良く見せたいと思っている人がいるからです。自分自身に対して満足したいですか？そうなら、自分のために見栄えがするようにするまでのタイムラインがあるのか、それともビーチで見栄えがするようにしたいのか、ある人は「ああ、あのビーチボディが欲しい」とか、ある人は「ああ、あれを手に入れたい」とかって感じでね。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","hypothesis":"そうだ、それが私がやることだ。そうだ、もう一人の大物俳優もいた。それがどこにいたのか、私は知らなかった。モーガン・フリーマンが出てきたんだ。彼は、ジョー・クラークの昔のセリフを言ってきた。そうだ、今すぐ私が勤務しているオフィスへ行くのがいいんだ。息子、どうなった？この看板が読めないのか、息子？この看板には、食事に付属のピリ辛ソースとマイルドソースがあると書いてあるんだ、息子。何か企んでいるのか、息子？昔は、君は優等生の一人だったんだ。君は、歴史を勉強するのに、今と同じように行き来していたんだ。君は、先祖がhoundに追われて逃げ回ったから、ここに入り込んでみんなに飛びつこうとしているんだ。それは生きていることではないかもしれないが、絶対に買うことではない。これは、もう3年間、この地域の人がやってきたことだ。1000回くらい、ここから買っていただいている。ここから買っていただいているんだ、馬鹿。それは私が知っている、私が油をこぼしたからだ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","hypothesis":"月曜日と木曜日以外は髪を洗ってくれないみたいで、イベントがあるとかイベントそのものがあるとかで金曜日に洗ってくれることもあるけど、私は普通、そんなに大丈夫じゃないので、今、髪が全部ボサボサになっちゃった。歯を磨くつもりだけど、それから寝室に行ってスキンケアを完成させよう、昔はここでローションとかをしていたけど、最近はドレッサーでやっているので、歯を磨くつもりだけど、ほんのちょっとでいいわ","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","hypothesis":"そこから4に至る。4とは何か？1、2、3、4だ。よし、ここでキーを変えるつもりで、Fに移るつもりだ。でも、Fの前に2、5を弾きたい。だから、ここで新しいキーで考えることになる。ちょっとだけ、新しいキーで考えることになる。F、Fにするつもりだ。1、2、2はG、3、4、5、5はCになる。このわずかな時間、頭の中でキーを変えるつもりで、4に至る2、5を弾くつもりだ。だから、こんな感じに聞こえるだろう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","hypothesis":"シーズン初戦で、彼女はオフを望んでいたが、83号車もオフとなり、安全カーが1台追加で導入された。クリストファー・パロットがその事故に関与したが、コステロが先頭に立った後は、3位争いが大激戦となった。トーストは2位、3位、4位争いに関与した。数台の車がオフになり、安全カーが1台追加で導入された。いくつかのレース中の事故があった。ハドソンは最後に見事にリスタートし、2位に入賞したが、マイケル・コステロの勝利を阻止することはできなかった。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","hypothesis":"そのサイトに行ってみてください、説明欄にリンクを貼っておきます。機能は全部網羅されていて、メモを取ったり、音声を録音したり、PDFに書き込んだり、写真を追加したりできるし、もし不格好な円を描いたとしても、ちゃんと整った円にしてくれる。また、Apple Watchとの連携や、クラウド用にここから一般的なサービスへのアップロード、スマホがあればそれも可能。でも、ペンはスマホと互換性がないのが残念で、ちょっとしたメモを素早く取れるだけでもスマホにあればよかった。では、Noteshelfに切り替えよう。ここにはすぐに作成できるブックがあるので、色や名前を入力して、好みで装飾するオプションはたくさんありますが、それほど気にしていません。これは空のブックで、これを作成したのはリストを表示するためです。私は作業中のものに固執しています。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","hypothesis":"私のクローゼットにあるこのブルーの色合いは、タンにすごく似合うからね、絶対にこれを持っていくつもりです。次に着る予定のものは、このちょっとしたグレーのタンで、このブランドの全商品の素材は、どうやってこんなに柔らかいのかわからないけど、バターのような柔らかさと、体にとても良く似合うから、本当に身体を包み込むような感じです。これは、単なるスパゲッティーストロップのクロップトップで、運動したり、散歩したり、買い物に出かけたりするときなどに着るのにはとても簡単だし、単に運動するだけでなく、いろんな着こなし方ができるので、これはこれで大好きです。これで全部の色を持ちたいです。本当に大好きです。完璧です。さて、次に着る予定のトップは、これは今までの中で一番お気に入りで、","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","hypothesis":"店員たちは最後には、「働かないと」となるんだよ。だから、本気で働こうとしていることを示せば、店に戻るための猛ダッシュのようなものだからね、そこは気をつけないと。でも、本気で働こうとしている、誠実に面接に臨んでいるなら、パートタイムの空きがある求人に応募している人には、断るのが難しいんだ。僕の経験上、効果があったいくつかのことを紹介するだけだ。僕がFinish Lineで勤務していたとき、面接官は数人を特別扱いしたんだ。さあ、この動画を楽しんでくれたなら、コメント欄に書き込んでくれ、チャンネル登録と動画のいいねを続けてくれ。他にはなにもないからね。短い動画だったけど、さようなら。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","hypothesis":"それに、多くの人々は、実際にはオンラインで弱みをさらけ出すのに十分な快適さを感じていないので、君に近づいてきて、君がこうしたことを共有してくれたことに感謝の気持ちを伝えるんだわ、私はずっとこんな気分だったし、他人が古い友人を意地悪に無視していることに気付いていなかったのよ。だから、今回の件は、まあ、自明の理と言えるかもしれないわ、社交メディアでも除外される気分になるし、また社交メディアでわざと他人を無視するのも非常に簡単だからね。これはみんなが苦労することだと思ってるわ、ええ。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","hypothesis":"この男を刺そう、僕は毎回インタビューするたびに毎回彼を叩く、彼のズボンを下ろす、彼は悪い子だ、悪い子だと僕は言う。他の男を剥がす理由があるのか、僕のズボンを下ろす理由があるのか、残念ながら君はとてもいいお尻をしている。君の友達は君のことをやっている、君の友達は君のことをやっている、君の友達は、僕は全部見てる、僕は全部見てる。僕の仕事は全部見てることだ。君は僕のお尻が好きか、僕には君に聞かせたいもう一つの質問がある、君は僕のお尻が好きか、いいえ、僕はとてもアルファだ、僕はとてもアルファだ、僕はとてもアルファだ。話題を変えよう、話題を変えよう、話題を変えよう。君が反論しているなら君は負けている、それが彼らの言うことだ。売春婦、ラミレス。Hey！僕らはここにいる目的に戻った。二人の男、ありがとう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","hypothesis":"本当に気に入っています。旧パックがなくなってしまいそうだったので、これは大変嬉しいです。それは、小容量の基本的なタイプで、５色パックだったと思います。それを使い続けて、もう２年経ちました。それから、Targetでこれを目にしたので、購入しました。とても楽しみです。私はきれいなメモを取るのが好きなので、メモを取る時にたくさん使います。そう、これはTargetで購入したもので、これが私のブレット・ジャーナルです。はい、シンプルなブレット・ジャーナルです。名前がとても発音しにくいものでしたが、ルーク、ルーク・ターム、ルック・タームというものです。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","hypothesis":"率直に言って、最初はそのような状況は予想してなかった。最初は動画を撮らないつもりだったけど、ワーイとツイートしたんだけど、既に多くの混乱が起きていたので、アメリカで現在行われている関税に関して多くの混乱があるのは理解できるし、そのことについていくつかのポイントを言いたいけど、まず商品の価格を確認しよう。スイッチ2の予約は、4月24日木曜日から開始で、スイッチ2の価格は4月2日発表の449.99ドルのまま、マリオカートバンドは499.99ドルのまま、マリオカートワールドとドンキーコングの価格は変更されていないので、マリオカートワールドに関しては、それは良いことだと言いたい。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","hypothesis":"残りを御覧ください、H&Mでこのペアを購入したのですが、同じペアの赤色のものも購入したのですが、この時期はクリスマスっぽいですが、赤はいつでも着用できるユニバーサルな色なので、12月だけ着用する必要はありません。最近は、この色系のものばかりで、特に赤茶色に凝っていますが、今まさに私の趣味に合致しています。ご覧の通り、とても可愛らしいので、皆さんにクローズアップでお見せします。素材までよくお見せします。リラックス感があって、とても柔らかく、ウエスト位置が低めなので、私は大好きです。これは、今まさに私が着用している私の持っている同じパンツで、XSサイズです。もう大好きです。とにかく、とても快適で、セールで30ドルちょっとで購入したのですが、赤色のマッチングトップはご覧の通り、今まさに私が着用しているものです。素材にクローズアップすると、すごく可愛らしいことがわかります。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","hypothesis":"ガイドは、この機械のサボテンや、ダミーを吐き出す、あるいは皿を持ってくるといった表現は、よく理解されないし、避けた方が良いものだと指摘している。しかし、こうした表現を攻撃リストに載せるのは行き過ぎていると思う。ほとんどのオーストラリア人は、文化的豊かさの一部は言葉にあると思う。そして、その目的は、それを無視したり隠したりするのではなく、明確に説明することだと思う。オーストラリア語には多くの皮肉があり、新参者は多少困惑するし、若い人たちも、年長者たちがこうした表現を使うのを聞くときには時々困惑する。オーケー、マーク、それでおわり。ありがとう。ありがとう。","system":"SH","paragraphs_match":true}
{"doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","hypothesis":"夜のダウンタイムをどうやって増やし、睡眠の質を高めるか？寝る時間を延ばすのではなく、どうやってすぐに寝付くか？これは睡眠の質を高め、早く寝付くのを助けるものだ。睡眠に割ける時間はだいたい６時間から８時間だ。問題は、すぐに寝付けないか、効果のない睡眠になってしまうかだ。そこで、実際に持っている時間枠を有意義に過ごすためには、行動や睡眠を促進する準備をすることが重要だ。でも、素晴らしいことに、いくつかできることがたくさんある。もし、製品購入に至るまでに至るなら、それは素晴らしい製品だ。でも、まず製品を買う前に、睡眠の質を改善するためには、10の行動を取るべきだ。夜遅くにアルコールを飲んだり、昼間からカフェインを摂取しないようにするべきだ。","system":"SH","paragraphs_match":true}
