{"hypothesis":"リンク・ラッツ\n第1章：はじめの日\nカイルは鏡に映る自分の姿を眺めた。顔に刻まれた皺をじっくり見つめた。それぞれの皺は過ぎ去った年月の痕跡だった。髪には少し白髪が混じり、一瞬、変化の重みを感じた。\n彼はそれをアイデンティティの危機とは呼びたくなかった。少なくともまだは。しかし、冷たい水道水を顔に浴びせると、プロのホッケー選手としてのキャリアの記憶が頭の中に押し寄せた。試合のスリル、競争のアドレナリン、ファンの愛。彼の40年の人生は、事実上、最高レベルに到達することに捧げられていた。今や、その日々は過去のものだった。\n\nそれは、ほとんどの選手が夢見ることしかできないような、20年間にわたる素晴らしいプロキャリアでした。彼は輝くチャンピオンリングを身につけていました。これは、彼の努力と献身の証です。カイルは本当にこれ以上のものを求めることはできませんでした。妻と息子がすべての勝利と挑戦を通じてそばにいてくれたおかげで、彼はこの新しい章に入り、彼らが示してくれた恩に報いる準備ができていたのです。\n今日は、バーンズ一家にとって重要な節目の日でした。ライアンが新しい町で初めて学校に通った日です。カイルの引退後、一家はニューハンプシャー州に移住することを決めました。そうすることで、ライアンはカイルがかつてプレーしていた名門ホッケー予備校、セント・キャシアンズに入学できるようになりました。\n\nこうした節目のイベントは、通常は妻のニコールが完璧にこなしていました。しかし、キャリアを終え、これから先は自由な時間がたくさんあることから、夫婦で役割を変えることにしました。息子の育児に15年間専念したニコールは、ついにフルタイムで仕事に復帰し、インテリアデザインへの情熱を追求する準備が整いました。これからは、カイルがこの慣れない日常生活を一人で乗り切ることになります。\nカイルは興奮しているべきだとわかっていたが、不確実性が彼を引きずった。彼は深呼吸して、自分を集中させようとした。ニコールとライアンが主導権を握る時であり、その裏にはカイルの揺るぎない支持があった。カイルは彼らを失望させないと決めていた。\n\n「新たなスタートだ」と彼は自分に囁いた。「君ならできる。」\nカイルは新鮮なコーヒーの香りに誘われてキッチンに向かった。ニコールは新しい朝のルーティーンの最後の瞬間、持ち帰り用のカップに蓋を閉めようとしていた。彼女はカイルの姿を横目で見て、素早く温かい笑顔を送った。\n「おはよう、ミスター・ママ」と彼女は言い、興奮した声で言った。\n「おはよう」と彼は笑い、二人の距離を縮めて彼女の唇にキスをした。「朝のコーヒーは僕の新しい責任だと思う。」\n「今日は無料でいいわよ、新人さん。」ニコールはカイルを通り過ぎると、肩に掛けたバッグを振り、背中を軽く叩いて励ました。「よし、俺はここを出るわ。ライアンは５分以内に下に降りてくる必要があるし、お前たち二人は１０分以内にドアを出る必要がある。それと、彼の新しい制服姿を少なくとも１枚は撮るのを忘れるなよ。笑顔が欲しい、そうでなければカウントしない！」\n\n「彼が時間通りに学校に行けるようにするよ。笑顔については約束できないけどね。」\n「もし彼がこの写真のためにちゃんと振舞うなら、練習後に食堂に行ってもいいって、彼に教えてくれ」\n「了解」カイルはうなずいた。「やつらを捕まえろ、ベイビー。」\nニコールは、ガレージのドアを開けながら彼にウインクした。「愛してる。近況報告待ってるよ！」\nそしてすぐに彼女は姿を消した。突然訪れた静寂に違和感を覚え、カイルは落ち着かない気持ちを紛らわすためコーヒーを一杯淹れた。\n「おい、リー、準備はいいか？」カイルは階段の上で声をかけた。\n沈黙が続いた。これはティーンエージャーの典型的な行動だ。カイルはテーブルに腰を下ろし、しばらくスマホをいじった。新しいテキストメッセージが届き、彼はそれをタップした。\n\n「バーンジー。」それは、今はセント・カシアンズのホッケーチームのコーチをしている、彼の昔のチームメイト、リュック・ブノワからのものだった。「ちょっと頼みがある。すぐにリンクで会おうか？」\n「初日からすでに俺のアドバイスが必要かい、ベニー？」カイルは挑発的なテキストメッセージを返信した。\n「ただ、お前を忙しくさせようとしてるだけだよ、おっさん。」\nカイルは、その一撃に微笑みかけた。何年も経った今でも、彼らの関係は20代の頃のように活発で遊び心のあるままだった。\n「１５分でそこに着くよ。リィを降ろすところだ。」\n「クソッ」と彼は心の中でつぶやきながら時間を確認した。「ライアン・ウィリアム！」と彼は階段を駆け上がって叫んだ。「君の初日に遅刻したら、お母さんが僕を殴りつけるだろうし、それから僕が君を殴りつけるぞ！行こうぜ！」\n\n「来るよ！」\nカイルはテーブルから身を引いて、お気に入りのマグカップからコーヒーを急いでテイクアウト用のカップに注ぎました。その直後、慌てた足音が彼の背後の階段で響きました。カイルはカウンターから鍵を手に取り、息子に向き直りました。\n「全部揃ったか？」カイルは尋ねた。目の前に広がる光景を眺め、息子の体に自分の学校の色が映っているのを見て、誇りと少しの懐かしさで胸が膨らんだ。\n「そうだね」とライアンは答え、学校のポロシャツをカーキ色のズボンに押し込んだ。父親の温かい表情に気づいた。「何でそんな顔してるの？」\n\n「ロイヤルブルーとゴールドは本当にあなたに似合いますね、チャンプ」\nライアンはうなずいて目を丸くした。「君は歳をとって、柔らかくなってきたな。」\n（えっ、そういうことですか？）\n陽気な笑顔でカイルは手を伸ばし、ライアンの首筋をつねったが、この身振りはいつも息子を笑わせていた。\nライアンは本物の笑い声を上げて、顎を引いてカイルの手を叩き、攻撃をかわした。「オーケー、オーケー！」\n「そうか、俺はそう思ったんだ。よし、それじゃあ行動に移ろう。」\nカイルは笑顔でライアンのお尻を軽く叩きながら、彼を励ましました。二人は外に出ると、新しく塗り直した家に朝陽が暖かな光を照らしていました。それは彼らが最近ニューイングランドに戻ってきたことを鮮明に思い出させるものでした。\n\n車内の雰囲気は、期待と不安が入り混じっていました。カイルは、ライアンの緊張したエネルギーが隣から放射されているのを感じ、自分が初めてこの学校に父親に乗せてもらった日のことを思い出さずにはいられませんでした。カイルは、息子が感じている興奮と恐怖の混ざり合いを、誰よりも理解していたのでしょう。\n学校の駐車場に車を止めるとカイルは息を呑み、城のような建物の美しさを眺めました。彼はこの大学がどれほど好きだったかを思い出し、特に紅葉が最盛期だった秋のことを思い出しました。\n「用意はいいか、相棒？」とカイルは、ライアンが助手席でバックパックをいじっている様子をちらりと見ながらたずねた。\n\n「ああ、そうだと思うね」とライアンは答え、緊張で胃が膨張するにも関わらず、冷静な声で語った。目の表情には強い決意が表れていて、カイルは安心した。\n「おい、君は大丈夫だよ」とカイルは言い、安心させるような笑顔を見せた。「でも、授業に行く前に、ママがちょっと写真を撮りたいんだ。」\nライアンは知られた手順を覚悟しつつもため息をついた。「こんなことしなくちゃならないのか－」\n「ライアン、」とカイルは軽いながらも厳しい口調で答えた。「態度は控えめにしてくれ。お決まりのことでね。」\n彼らは車から降り、カイルはニコルが喜ぶだろうとすぐに写真を撮った。それはライアンの一番陽気な笑顔ではないが、それでも笑顔だった。\n\n「練習で会おうね、いいな？」カイルはライアンの肩を抱きしめ、彼を引き寄せて柔らかいブロンドの髪にキスをした。「良い一日を過ごしてね。愛してる。」\n「私も愛してるよ」\nカイルは一瞬立ち止まり、ライアンがメインビルディングのアーチ型の入り口から消えていくのを眺めた。息子の後ろでドアが閉まるのを見届けると、カイルは息を深く吸い込み、これは二人の新しい旅の始まりに過ぎないと悟った。\n生涯を通して厳しいスケジュールをこなしてきた彼にとって、オープンデーのアイデアは解放感と同時に不安も感じるものだった。だから、今朝ルーカスのメールが届いたとき、カイルは本当にほっとしたし、行く場所があることに少し興奮していた。\n\n彼はキャンパスを横切り、グリフィン・デン（学校の伝説的なアイススケートリンク）に向かい、コーヒーを片手に歩いていった。爽やかな朝の空気と見慣れた景色が、彼の胸の奥深くに何かを呼び起こした。\nカイルはリンクのドアを押し開け、すぐに氷、ゴム、古いギアの馴染みのある匂いが彼を襲った。その日初めて、彼は自分自身であるように感じた。彼は静寂の中で立ち、静寂が彼を包み込むのを感じながら、新しくザンボニされた氷のシートを眺めた。それは、書き込みを待つ白紙のように滑らかで手付かずだった。\nカイルは梁から吊り下げられた横断幕をちらっと見上げ、彼とルークが優勝した年をすぐに目で見つけた。その光景に彼は過去に引き戻され、氷がまだ彼のスケート靴の下にあったかのように、鋭く鮮明に、思い出が一斉に押し寄せてきた。\n\n急に、ひとつの声が彼の思考を遮った。「昔、いい時代だったよね、バーンジー。」\nカイルは振り返ると、ルックが笑みを浮かべながら事務所から出てきて歩いていくのが見えた。\nカイルは、その笑顔に眉をひそめようとする衝動を抑えた。自分も苦難のプロホッケー人生を過ごしたのに、ルークはまだGQの表紙になるような顔立ちをしているのは、まったく腹立たしいことだった。\n「これこそ僕が必要としていたものだ、僕が歳を取っていることを思い出させた」とカイルは笑いながら語った。「ここに戻るなんて夢のようだ。あの場所を再び目にするなんて… まるで昔の話みたい。」\n「すぐに慣れるよ」と、ルーが微笑んで手を差し伸べ、固く握手し、カイルを肩で軽く抱きしめた。チームメイトだった頃から変わらないタイプの挨拶だ。\n\nカイルはルーグの手の中の折れ曲がった端のあるファイルに気付きました。「あれは？私用のスカウティングレポートをいただいたんですか？」好奇心にそそられたカイルは、ルークが語る話を聞くためにそっと近寄りました。\n「これだ」とルクは空いている手でファイルをタップしながら呟いた。「これがそのお願いだ。詳細を説明するよ。さあ、座ろう。」\nカイルは一瞬戸惑ったように見えたが、目の前にある冷たい金属製の観客席に腰を降ろした。\n「だから、我々は最後の瞬間に追加選手を獲得したんだ。通常、我々は例外は認めないよね？夏の間に選手名簿が確定したら、それでおしまいだ。」とルーは始めた。「でも、この選手は特別な選手だ。言っておくけど、この選手には途方もない潜在能力がある。」\n\nルークはファイルをカイルに手渡し、カイルは興味深く開いた。一番上には太字で「デクラン・エイブリー・ハル」と印刷されており、右上隅には写真がクリップされていた。カイルは少年らしい特徴を心の中でメモした：濃い緑色の目、艶やかで長くふわふわな茶髪、自信を示唆する大胆な表情。それから彼の視線はホッケー履歴書に移り、その印象的な詳細に眉を上げた。\nカイルは低い息を吐き出した。驚きと称賛の混じった音が彼から漏れた。「やべぇ、この子は将来すごい奴になるぞ。」\n「彼がプレーするのを見るまで待ってくれ、彼は明日到着する」とルックは少し声を変えて言った。「でも、ちょっと心配なことがあるんだ。」\n\n「何についてだ？」とカイルは尋ねたが、ページ上の詳細を彼の目で見て何もおかしな点は見つけられなかった。\nルーは、もっと個人的な情報が保管されていた背面のページをめくり、メモ欄を指で指差した。\nカイルは最初の箇条書きを読みました。「選手が自分の能力をフルに発揮したいなら、アイス上以外での行動にも注意する必要がある。」\nそう言うと彼の眉毛は自然と上がった。彼がルックのほうを向くと、２人で理解し合うような視線を交わした。「ちょっとしたワイルドカードみたいだね？」\nルックはため息をつき、頭を振りながら深く考え込んだ。「彼の言い訳をしたいわけじゃない。まだよく知らないし。でも、その子は子供の頃ほとんど寄宿学校から寄宿学校へと転々としてきた。それじゃあ助けにならないだろ？彼に本当に必要なのは安定だと思う。」\n\n「親はどこにいるの？」カイルは尋ねたが、彼自身の経験からすればその質問はあまりにも当たり前のように感じられた。\n彼とニコールは、息子の育成期間を通して、オフアイスでの行動を効果的に管理することを優先事項とし、息子がホッケーの履歴書にマイナスの項目を残さないように努めてきた。どんな反抗的な態度も、常にすぐに根絶されてきた。\n「ママは写真に写ってないし、聞いた話では赤ちゃんのときからいないんだ」とルークが答えた。「それにパパもあまり顔を出さないし、試合には来ない。必要なときだけ小切手を書くだけだ。」\n「クソ」とカイルはそれに対して言い返すのが精一杯だった。\n\n「そうだね」とルックはため息をつき、不満げに首を振った。「ただ、彼にとってはもう一つの寄宿学校になるのは、ちょっと違う気がするんだよね。彼にはもっと何か、何か違うものが必要なんだ。彼にはホッケーファミリーが必要なんだ。」\nカイルも全く同じ考えであり、この少年への深い共感を感じていました。彼自身、生涯を通してホッケー一家の結束力に支えられてきた経験もあり、そうした土台がいかに重要であるかを理解していました。\n「私はどうすれば役に立つでしょうか、ベニー？」彼は真剣な口調で尋ねた。\n「子供を家に迎えたいと思ったけど、この子はコーチと一緒に暮らしたくないだろうなって思った。」と、ルークは始めた。 「これは相当大きな要望なのはわかってるから、もしお断りしても気を悪くしないわ。」\n\nカイルが口を挟んで、ルックの考えをまとめた。「私たちに彼のビレットファミリーになってほしいのね。」\nルーは思慮深くうなずいた。「あなたとニコールがライアンを育てたことを間近で見てきたけど、彼がどれだけ素晴らしい人間に成長したか見てみろよ。デクランがあなたのようなサポートシステムを持てば、彼にとってはゲームチェンジャーになるだろう。」\nカイルは少し考え込んだ。これは単なる親切な行為ではなく、別の魂に対する責任だった。彼は朝、ルーのメッセージを読んだとき、子供を引き取ることを検討するとは思っていなかった。それでも、彼はルーのためなら何でもするつもりだったし、彼の真剣な目は、これが彼にとってどれほど深刻なことかを明確に示していた。つまり、それはカイルにとっても深刻なことだった。\n\n「分かりました。あなたが私のことを高く評価してくれていることを感謝します。」とカイルは言い、皮肉な笑みを浮かべた。「今夜の夕食時にニコールとライアンと話し合い、また連絡します。大丈夫？何か解決策を見つけられると確信しています。」\n「本当にありがとう、相棒」とルーは真剣に言った。「検討してくれたことへのお礼として、いつでも好きなときにジムを使ってもいいよ。お前がお父さん体型になるのは嫌だろ？」と彼はからかい、カイルのお腹を軽く叩いた。\n「そんなこと俺に言ってくるなよ、このガキ」カイルは笑いを抑えきれずに言い返した。\n\n「急ぎの打ち合わせがあるんだ！」とルーは叫び、観客席から立ち上がり、カイルが考えを終える前にコーチのオフィスに向かって走り出した。「そのファイルは今夜残しておいて、明日返してくれ。愛してるよ！」\n「うん、うん」カイルは目を丸くして笑いながら言った。\n再びリンクに一人で立つカイルの心には様々な感情が渦巻いていた。これから先の決断の重圧は大きかったが、ほんの少しの希望も感じていた。デクランのために何かできる可能性があるなら、飛び込む価値はあるかもしれない。\n彼は深呼吸し、思い出が再び押し寄せてくるリンクの周りを見渡した。笑い、友情、そして大切な家族。この新しい章が始まり、新たな目的が生まれ、そして、やっと未知のものを受け入れる時が来たのかもしれない。\n\n「よし、クラシックバーガーが２つ、クラブサンドイッチが１つ、それにフライドポテトが全部で揃ったわ。」ウェイトレスは、慣れた手つきで各皿をテーブルに置きながら、明るく告げた。「他に何かお願いできますか？」\n「準備は整ったと思うよ、ありがとう、ジョー」とカイルは温かい笑顔で言い、ナプキンを膝の上に置いた。\nウェイトレスが去った後、バーンズ一家は食事を始めた。ライアンはすぐにケチャップを取り出し、いつものようにフライドポテトに異常な量のケチャップをかけて食べ始めた。両親の笑顔を全く気にせず。\n何も言わずに、カイルはハンバーガーからピクルスを摘み取り、ライアンの皿に置いた。長い間自然に行われてきた静かな儀式だった。些細なことだったが、こういう瞬間があると、カイルは人生の一部がまったく変わっていないような、落ち着いた気持ちになれた。\n\nみんなが食事をしだしてから、テーブルは心地よい沈黙に包まれ、銀器を擦り合う音や時折聞こえる満足げな息づかいが周囲に満ちてきました。静かに食事を続けた後、カイルは少し背中を曲げて静寂を破り、家族とのつながりを取り戻す用意をしました。\n「わかったよ」と、彼はうなずき、グラスを下ろす前に、一口飲んだ。 「今日はみんなにとって大事な日だろうな。誰が一番前に立つ？誰か教えてくれないかい？」\n「あ、私は行きます」と、ニコールは目を輝かせて言った。「美しい息子たち、私はあなた方を愛していますが、今日オフィスに戻れてとてもうれしかった。皆がとても歓迎してくれたのよ。今日は主に事務作業でしたが、今後のプロジェクトについても話し合いましたし、もうすぐ仕事に没頭したい気持ちになるわ。」\n\nカイルは彼女が元気になったのを見て心から喜んで笑った。「すごいよ、ベイビー。こんなことをずっと待ってたんだ。」\n「ああ、そうだね」とライアンは噛みしめながら付け加えた。「ママはついに他の人の家を俺達の家みたいに素敵に見せるようになるよ。」\n「その通り！」とニコルはうなずき、ライアンの上腕二頭筋を柔らかくつまんだ。 「それでも、ガレージでサンプルを移動する時はまだあなたの助けが必要よ、ミスター・マッスル。」\nライアンは笑いながら呻いた。「そうなるのは分かっていた。」\nカイルは彼らのふざけあいに笑い、座席をずらして、ライアンの椅子の後ろに腕を回した。そうすることで、ライアンと完全に向かい合うことができた。カイルが動くと、ライアンの後頭部を軽くつまみ、息子はやや怒った表情で顔を回した。\n\n「よし、次はお前の番だ、チャンプ。セント・カシアンズでの初日、どうだった？」\nライアンは肩をすくめ、フライパンに指を突っ込んだ。「まあまあだった。」\n「大丈夫？」ニコールは眉をひそめて尋ねた。\n「まあ、学校だし。でも、キャンパスはかなりひどいけど、チームの何人かはかっこよかったし。授業も悪くなかった。」\nカイルは頷き、視線を定めたままだった。「それは良いスタートだ。」\nライアンはもう一度肩をすくめたが、今回は小さな笑みを浮かべた。「うん、最悪の初日ではなかったと思う。」\nカイルは無意識にライアンの肩甲骨の間をゆっくりと円を描くようにこすり始め、視線は彼らの横にある窓に向かった。太陽が木々の陰に沈み始めており、ダイナーの駐車場には金色の光が差し込み、時間がどれほど早く過ぎ去るかを思い出させた。\n\nカイルは「ねえ」と呟き、ライアンの肩を軽くつかんで注意を引いた。「練習のことをお母さんに話して。お母さんは一日中、その話を聞くのを待ってたんだ。」\nライアンは目を輝かせ、少し元気になった。「リンクは最高で、NHLレベルだよ。ルークおじさん、つまり、ルークコーチは僕らに軽いトレーニングをさせてくれた。ほとんどパックワークとコンディショニングだった」と、興奮がにじみ出ていたが、声を抑えようとしていた。\n「え？」ニコールは興味津々で近づいてきた。「ぴったり合った感じがした？」\nライアンはうなずいた。「そうだね。みんな本当に上手いけど、僕も自分なりには頑張ったと思う。コーチのルックは初日は僕らにかなり楽にやらせてくれたけど、すぐに厳しくなると思う。」\n\n「そう聞いてとても嬉しいわ、ベイビー」とニコールは言い、テーブルを越えてライアンの腕に触れた。彼女の指が動くと、親指で彼のあごを軽く叩いた。「たとえ、今朝お父さんが撮った写真の笑顔がせいぜい40パーセントの努力だったとしても。」\n「僕は笑顔だったよね？」ライアンは笑い、頭を下げた。\n「技術的にはね」と彼女は挑発的に言い、笑顔で後ろに傾いた。 「明日もう一度受験させる気も半分あるわ。」\nライアンはすぐに首を振って「ダメだ」と言った。「学期ごとに１回だけ。それがルールなんだ。」\nカイルは飲み物を飲みながら笑った。「どうやら彼は記録を取ってたみたいだ。」\n\nカイルは静かに満足した気持ちで会話を眺めていた。ニコールとライアンが交わす会話のリズムは心地よく、懐かしい温もりを感じた。それから視線を皿に落とした。ルックとの前日の会話の重みが心の奥に突き刺さった。そろそろギアを変える時だ。\n彼はニコールに小さく微笑みかけ、それから静かに喉を清めた。\n「今日は、みんなで大きな初体験を共有しているけど」とカイルは、カジュアルながらも慎重な口調で始めた。「もう一つ、君たちに話しておきたいことがあるんだ。」\nニコールは皿から顔を上げ、好奇心で眉を少しつり上げた。「全て大丈夫なの？」\n\n「うん、うん」 カイルはすぐに手を振って、その心配を鎮めた。 「悪いことじゃないよ。ただ…今朝、スケートリンクで彼を見かけたときに、ルックが話したことだけど。」\nライアンはフライドポテトから目を上げ、父親の口調がわずかに変わったことに気付いた。姿勢が少しまっすぐになり、好奇心が芽生えた。\n「彼は私に頼み事をしてきたんだ」カイルはふたりを見ながら話し続けた。「それに、かなり大きな頼み事だよ。」\nライアンは、フライをまだ噛んだまま眉をひそめた。「たとえば、彼がソファを引越しするのを手伝うような優しい行為かな？それとも死体を埋めるのを手伝うような優しい行為かな？」\nニコルはライアンに不満そうな視線を向けたが、カイルは思わず笑ってしまった。 「そうね、ちょうどその中間だと思う。」\n\nライアンは椅子に腰を下ろし、飲み物を一口飲んだ。 「よし、じゃあ私は本当に知りたいんだが、それは何？」\nカイルは席を移動し、ライアンの椅子の後ろから腕を外して少し前かがみになり、テーブルに前腕を置きました。「ルークは、今季新たにチームに加わる選手のために、われわれがビレットファミリーになることについて検討するかどうか尋ねてきたんだ。」\nニコルは一瞬立ち止まり、思案しながらグラスを置いた。「彼は私たちに子供を引き取ってほしいの？」彼女の表情は変わり、驚きは薄れ、好奇心が強まった。「それは確かに、ルーが軽々しく頼むようなことじゃないわ。」\nカイルはうなずいた。「全くその通り。デクラン・ハルというこの少年、すごく才能がある。でも、家庭での生活が乱れているんだ。ルーは安定した家庭に住むことが彼をしっかりと根付かせることになると思っているんだ。」\n\nライアンは両親を見渡し、心配そうな表情を浮かべた。「ちょっと待って…それってつまり、彼が僕と一緒に住むってこと？僕の部屋をシェアしないといけないのかい？」\nカイルは彼の目を見て、心配を和らげるように穏やかな表情を浮かべた。「彼はゲストルームにいるから、心配しないで。そして正直に言うと、ルーが私たちを思いついた理由の一つは、あなたが彼にとって素晴らしい手本になるだろうと言ったからだ。」\nライアンは前かがみになり、テーブルに手を置いて父親の姿勢を真似し、眉間に皺を寄せて考え込んだ。「じゃあ、今日はなぜ練習に参加しなかったの？もし彼がチームに入っているなら、他のメンバーと一緒に始めるべきじゃないのかな？」\n\nカイルは頷き、質問を理解した。チームが同じトレーニング、同じスケートリンクでシーズンをスタートし、初期の化学反応を築くことがいかに重要かを彼は知っていた。\n「ルークは、書類がようやく揃ったので、本当にギリギリのタイミングだったと言っていました。デクランは明日入団するんですが、すでにロースター入りが決まっています。」\nライアンは首を傾げ、まだ理解に苦しんでいるようだった。「うーん……ちょっとすごいな。どこからともなく現れたんだもん。」\nカイルはライアンの肩を優しく叩きながら、落ち着いた声で言った。「人生っていつも順風満帆じゃないんだよ、ライ。この子は悪い子だからじゃなくて、誰も彼に本当のチャンスを与えてないから何年も放り出されてきたんだ。これが彼にとって何かしっかりしたことへのチャンスかもしれないんだ。だから会う前に判断しないようにしよう、いい？」\n\nソフトな叱り方に反応したライアンは少し頬を引き、肩を少し垂らした。ライアンは目の前の皿を見て、一瞬沈黙をし、最後のケチャップが残るところにフライを通した。\n「じゃあ、彼は僕と同じ歳なんですね？」と、今度は考え込んだ声で尋ねた。\nカイルは頷いた。「同じ学年だよ。彼は5月に15歳になるよ。」そう言い、リアクションを見ようとライアンをじっと見ていた。\nしかし、何も起きませんでした。ライアンは最後のフレンチフライを食べ続けるだけでした。カイルが促すと、「それでいいの？」と優しく尋ねました。「大きな変化だって分かってるけどね。」\nライアンは肩をすくめ、それからゆっくりと頷いた。「っていうか…うん、わかった。彼が本当にそれを必要としているなら、僕はケチな態度を取らないよ。今は、ルームメイトがいることに慣れなきゃいけないんだけどね。」\n\nカイルが返答する前に、ニコールはすぐに口を挟んだ。「もしあなたがそれに納得していなかったとしても、それはあなたが意地悪な人だということにはならないわよ、ダーリン。分かる？不安になるのは当然のことだし、たとえそれを隠そうとしていても、あなたは私が見た中で一番大きなハートを持っているの。」\nライアンは半笑いを浮かべ、再び皿の方に視線を向けた。\nニコルはカイルをちらりと見てからライアンに視線を戻した。「もしこの子が本当に住む場所が必要なら、私たちこそが彼にとって最適な家庭だと思うわ。完璧ではないし、多少の調整は必要かもしれないけど、私たちはもっと与えることができる。いつだってそうよ。」\n\n彼女は今、カイルを見つめ、彼の心は膨らんだ。彼はテーブルの下でニコールの手に手を伸ばし、優しく握った。\n「やってみる価値はあると思うよ、そうだろ？」カイルはうなずき、2人の間を見ながら声を落ち着かせた。「でも、誤解がないように言っておくけど、家族が第一だ。これまでもそうだったし、これからもそうだ。」\nニコールは小さく、知ったような笑みを浮かべ、ライアンは父親の目を見て、注意深く耳を傾けた。\n「この仕事を成功させるために全力を尽くすつもりです」とカイルは続けた。「でも、もしそれが正しいことだと思えない場合、あるいはやりすぎて家庭に負担がかかる場合、私たちは再評価します。罪悪感はありません。プレッシャーもありません。ただ正直に。」\n\n彼は一瞬沈黙した。 「でも、この子に必要なものはまさに私たちかもしれないと感じています。」\nニコールは水を取りに行き、うなずいた。「そして、彼こそまさにわれわれに必要な人なのかもしれない。」\nライアンは座席に背を預け、空になった皿を脇に寄せた。「つまり…僕が今ルームメイトができたってことは、少なくとも持ち帰り用のミルクシェイクか何かをもらえるってことか?」\nニコールは眉をひそめ、明らかに楽しんでいる様子だった。「ああ、俺たちはいま交渉中なの？」\n「つまり、感情的な成長は疲れるものなんだ」とライアンは笑顔で言った。「僕は甘いものをもらえる資格があると思う。」\nカイルは笑い、小切手を取り出す。「それも当たり前。チョコレートミルクシェイク1杯、ホイップクリーム大盛り。お前は間違いなくそれに値するよ。」\n\n彼らが立ち上がって荷物をまとめていると、周りの空気が軽くなったように感じた。彼らは一斉に食堂を出て、カイルはライアンの肩を保護するように腕をかけ、もう一方の手でニコールを優しく抱きしめた。\nこれから先に何が待ち受けているのか、まだまだ分からないことがたくさんあったが、彼らは一緒にそれに立ち向かっていた。\nそして、カイルは、それは良いスタート以上のものだと考えた。\n家は再び静かになった。丸一日が過ぎてからだけに訪れるような静けさだ。カイルは裸足で廊下を歩き、片手にコーヒーカップ、もう片方の手にはデクランのファイルを抱えていた。\nベッドルームの照明が暖かい光をシーツに投げかけ、ニコールがバスルームから出てきて髪から最後の水分を拭き取った。彼女はカイルの古いチームのTシャツを着ていた。柔らかくて大きめの生地で、袖が肘に当たっていた。\n\n彼女が彼の横のベッドに登り、満足そうにため息をつきながら布団を自分の膝の上に引き寄せたとき、カイルはすでにヘッドボードに寄りかかっていた。\n「リィは寝てる？」ニコルは囁き、彼の横に寄り添い、指先で彼の腕を軽く撫でた。\n「うん」カイルは鼻歌を歌いながら、柔らかくカチッという音と共にマグカップをナイトスタンドに置いた。フォルダは開いたまま膝の上に残り、デクランのプロフィールページが柔らかなランプの光を受けていた。ニコールの視線がそれに向かった。\n「もう３回も読んだわね」と彼女は静かに言った。\n「そうだね」カイルはページから目を離さず認めた。「彼が若く見えることにいつも気付いてるんだ。まだ子供だけどね。でも、彼の目には何かがある…わからないけど、まるで自分より二倍年上の人の重荷を背負っているみたい。」\n\nニコールは彼の肩に頭を寄せ、ファイルの上にあった彼の手を握りしめた。「もう入ってるんだね？」\nカイルは鼻から息を吐き出した。半分笑い、半分ため息。 「わからないね。たぶん。ただ…僕が彼の年齢で、父が試合に毎回来てくれない、誰も気にかけてくれない状況だったらどうだっただろうって、ずっと想像してるんだ。」\nニコールはしばらく黙っていたが、親指で彼の拳を優しくなぞった。\n「私たちは、悪態をつくのが得意なの」と彼女はついに言い、声はかすかにしか聞こえなかった。\nカイルは彼女の方を振り返り、柔らかい表情を浮かべた。「本当にこれでいいのかな？物事が…バランスが取れ始めたばかりだったのに。」\n\n「そうよ」と彼女は彼の目をみて言った。「大事なときにはいつも場所を空けてきた。これは大事なことなの。」\n「ライアンは？」カイルの声は低くなり、静かな罪悪感がにじんでいた。「次の章は彼について書くって約束したんだ。もっと一緒に過ごす時間、僕たち二人だけの時間、彼のホッケー、彼の時間。それなのに、初日で、僕は彼にそのすべてを全くの他人と共有するよう頼んでいる。」\n「もしそれが彼にとってもいいことだったらどうだろう？」ニコルは優しく尋ねた。彼女の声は思慮深かった。 「他の誰かのためにスペースを作る方法を学ぶこと。彼が氷上だけでなく、チームメイトとして、友人として、兄弟としてどんな人なのかを理解すること。」\n\nカイルは、その角度について考慮したことはまったくありませんでした。その考えは徐々に浮かんできました。予想外のことではありましたが、歓迎できないことでもなく、まるで光の方向が変わったように状況全体が違って見えてきました。\n「すごいなぁ、」カイルはつぶやき、口元に静かな笑みが浮かんだ。「君は優秀だね。」\nニコルは笑い、肩を彼にぶつけながら首を傾げた。「だから君は僕と結婚したんだよ、バーンズ。」\n「ほかにも千万の理由があるよ。」彼はうつむいて彼女のこめかみにキスを押し当てて言った。 「愛してる。」\n彼女は眠そうに微笑んだ。「私もあなたを愛してる。今その灯りを消して。明日はまた大変な一日だ。」\nカイルはため息をついて、フォルダを閉じた。彼はそれをマグの隣の枕元にそっと置き、ランプの電源を切った。\n\n辺りが暗くなってくると、彼は彼女の横に横たわり、片方の腕を彼女の肩の下に置いたが、彼女の安定した呼吸のリズムは既に衰え始めていた。\nそしてカイルは長い間、目をぱっちり開けて天井を見つめ続けた。\n明日からはまたすべてが一から始まります。新しい役割。新しい習慣。新しい子ども。\nこれは新しいチャンスよ。","doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter1","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"第2章：第一印象\nバスは、聖カシアン教会の入り口の前で停車し、ドアが機械的な音を立てて開いた。\nデクラン・ハルは最後から二番目の列に座り、肘を膝に当て、不安げに親指を打ち合わせていた。ヘッドフォンは首に掛けられていたが、音楽は少し前に止まっていたが、彼は気づかなかった。彼は最後の1時間を窓の外を通り過ぎる松の木を眺めながら過ごし、この場所が他の場所と同じようなものかどうか疑問に思っていた。\n\n一時的です。\nゆっくりと息を吐きながら、デクランは立ち上がり、ダッフルバッグを肩にかけた。青い帆布は硬くて新品で、側面にはセント・カシアンズの紋章が金色で刺繍されていた。彼の到着を予想して、クラスの制服とチームのホッケーのスウェットとともに、デクランの元に夜通しで届けられていた。デクランは制服を無視して、スウェットを着ていた。シラキュースからバスに7時間も詰め込まれた後、遅れてドレスコード違反でやってきたことについて誰かが一言でも言おうものなら、デクランはあえて無視するつもりだった。\n運転手は彼がバスから降りた時、軽く頷いた。\n\n秋の空気は想像よりも冷たく、彼の肺の中に直接風が入る程だった。彼はウィンドブレーカーをさらに閉め、バッグをしっかり握りしめた。眼差しは広々としたキャンパスを巡り、不意に遠くにあるアイススケート場を見つけるまで、石造りの校舎と手入れの行き届いた芝生を何気なく眺めていた。\nそうだった。 それが彼がここに居る理由だった。\n他の何もかもうまくいかないときでも、ホッケーは常に理にかなっていた唯一のスポーツだった。\n氷上では、彼は自由だった。彼は好きなように動くことができ、好きなように考えることができ、そして彼は優秀だった。彼の人生でこれほどシンプルだったことは他にない。\n\n彼はバッグを肩に高く持ち上げ、筋肉の記憶のようにリンクに向かって引かれていった。彼の足は、自分で決めたわけでもないのに動き始めた。それから声が彼を引き戻した。\n「すみません、かわいい子！新入りですか？」\nセント・カシアンズのブレザーを着た年配の女性が、クリップボードを片手に、彼が立ち止まるほどの真面目なエネルギーで、彼を正面玄関から呼び止めていた。\n「ああ、そうだね」と彼は言い、太陽を避けて目を細めた。「僕はデクラン。デクラン・ハルだ。」\n「あ、こんにちは、デクラン。」彼女は彼に追いつくと、少し息切れしながらもフレンドリーに笑顔で言った。「私は入学担当のヘザー・バークです。」彼女は練習したように温かく手を差し出し、まるでこれまで何百回もやったことがあるかのように。\n\n「やあ」とデクランは手を差し出して彼女に握手しようとした。彼の握手は固かったが素早く、十分に礼儀正しかったが、彼の目はスケートリンクの方に流れていた。\n彼の視線がリンクに戻っていくのに気づき、彼女はうなずいて笑顔を見せた。\n「やる気満々でしょ？」と彼女は励ましの言葉をかけました。「まあ、遅らせる意味はないわ。コーチたちがあなたに会うのを楽しみにしているのは知ってる。行きましょうか？」\n彼女は振り向き、彼が後を追ってくれることを信じ、すでにスケートリンクに向かって歩き出していた。\nデクランは何も言わずに、ダッフルバッグをしっかり握りなおして、まっすぐに前を見たまま歩み出した。\n\n「だから」と彼女は囁いて、沈黙を破った。「お前は最初の２日間の授業を逃したんだ。ここにお前の授業と宿題が全部ある。」\n二人が歩き出したところで、彼女がデクランにファイルを渡した。青と金色で、光沢のある箔で学校の紋章が押してあった。デクランは思わず目を背けた。宿題にまで校章が押してあったのだ。\n「通常、我が校では仕事が遅れることを一切容認しない方針です。」と彼女は続けた。「しかし今回の状況を考慮して、提出期限は週末までとします。遅れを取り戻すために教師による補習が必要な場合は、手配いたします。」\nデクランの脳は、過剰な期待と締め切りで既にフル回転状態だった。ヘザーはそのことに気づいていたに違いない。なんとなく調子が良くなると思ったのか、彼の背中を軽く叩いてやった。\n\n「心配しないで、知っておくべきことはすべて学校のハンドブックに載っています」と彼女は言った。彼女の口調はカジュアルで、まるで新入生の戸惑った表情に慣れているかのようだった。\nそうだ。メールで送られてきた終わりのないハンドブック。まるで彼が実際に座ってそれを全部読んだかのようにね。\nデクランの脳が過負荷でショートする前に、ヘザーはリンクへのドアを押し開けた。冷たい空気が彼に衝撃を与え、頭の中の混乱状態を即座に鎮めた。\nやっと。\n「コーチ・ベノワのオフィスはすぐそこです」とヘザーは言い、彼を廊下に案内した。\n彼女はドアをノックすると、すぐにドアが開いた。現れた男性は学校のウェブサイトに載っていた写真と同じ男性で、その広い笑顔は一目で分かった。彼はデクランに昔からの友人のように微笑んだ。\n\n「デクラン！」と彼は熱意を持って叫び、笑顔がさらに広がった。「セント・カシアンズへようこそ。乗車はどうでしたか？」\n「長い道のりだったね」とデクランは肩をすくめ、旅の重みがまだ声に残っていた。「でも、やっとここに来られて嬉しいよ。」\nルックは自信に満ちた握手で前に進み、握手は力強かったが、温かみがあった。「あなたを迎え入れることができて嬉しく思います。」彼は笑顔でヘザーに振り向いた。「バークさん、ザ・デンまでお越しいただきありがとうございます。」\n彼女は気楽な笑顔で彼を振り払った。「いつでもいいよ。私が必要なら、どこにいるか分かるだろう。」最後のうなずきと共に彼女は振り返ってスッと出て行き、ヒールが安定したリズムでリンクの床を踏み鳴らした。\n\n「入ってください、デクラン」とルークはドアを開けて彼を通すために後ろへ一歩退いた。\nデクランは入っていったが、入り口を数歩過ぎてからちょっと躊躇した。彼の視線は部屋にすでに入っていた男に止まった。その男は彼が知っている誰かだった。彼の姿勢は硬直した。\n「うわー、ちょっと待って。」デクランの口角が一日で初めて上がった。「君はカイル・バーンズだね。」バスに乗ったときの重さも、緊張も、宿題満載のフォルダーも、一瞬消えた。\nカイルの笑顔は軽やかで、自信に満ちていた。彼は前へ一歩踏み出して手を差し伸べた。\n「お会いできて嬉しいです、デクラン。あなたのことはたくさん聞いていました。」\n\nデクランは手を振り、顔から畏敬の念をかろうじて取り除いた。半ば不信感、半ば緊張で息が漏れ、自分を抑えきれないうちに、口が脳より先に進んでしまった。\n「去年、僕は君を僕のファンタジーチームに入れた。嘘じゃないけど、君は僕にチャンピオンシップを失わせた。」\nデクランは言葉が口から出るやいなや唇を閉じ、笑みが消え、パニックが忍び込んできた。いい奴だ、と彼は思った。NHLのベテランと会って5分でこんなに話すなんて。彼は顔を両手に埋めたい衝動に駆られたが、それを抑えた。\n背後から笑い声が聞こえた。デクランは肩越しに振り返ると、コーチ・ルックが片手で口を覆い、不器用に楽しみを隠しているのを見た。\n\nカイルはうなずき、笑顔を抑えようと口角を引き締めた。「そうか。がっかりさせてごめん。僕がスケートをやめたことで、他のファンタジーチームが失望するのを防げたのは良かったと思う。」\nデクランは口を開いたが、すぐにまた閉じた。首の後ろに熱がこみ上げてきた。「つまり……君のキングスでの優勝はすごかったね。あの第７戦の延長戦でのゴールは信じられない。」彼は首の後ろを掻いた。「それで……えーと、君はセント・カシアンズで何をしているんだ？今ここでコーチをしているのか？ウェブサイトには君の姿がなかった。」\n\nルーは椅子に腰掛け、革の椅子が柔らかく軋む音を立てながら後ろに傾き、向かい側の席を指差した。「実は、それこそが私たちがあなたに話したかったことなの。」\nデクランはまだダッフルバッグを肩に掛けながら椅子に腰を下ろしたが、目の奥に好奇心がくすぶっていた。何を期待しているのかは分からなかったが、ルーカスの口調に何かを感じて彼は少し正座した。\nルーはデスクに前腕を乗せて前かがみになり、話し方を変えた。今度はもっとゆっくり、より慎重に話す。ルーはカイルの方を見た後、デクランの方に視線を戻した。\n「セント・キャッシアンのような新しい学校に通うことは簡単なことではないよ。自宅から離れた新しい環境に入り、高い期待をかけられる。アイス上でも、教室でも、社会的にも。誰にとってもそれは大変なことだけど、とくに君のような才能のある子供にとってはね。」\n\n彼は一瞬言葉を呼吸させ、続ける前に言葉が落ち着くのを待った。\n「あなたが私たちに加わることになったと知ったとき、最初に話し合ったことのひとつは、あなたにとってその移行をより容易にする方法についてでした。あなたがどこに着地するか。誰と一緒にいるか。夜寝る場所だけでなく、足下にしっかりとした土台があると感じられる場所について。」\nルークはカイルの方を向いてうなずいた。「カイルとその家族はこの夏ここに越してきたんだ。息子のライアンは君たちの新しいチームメイトだよ。妻のニコールは、一歩足を踏み入れた瞬間にその場所を家のように感じさせてくれるタイプの女性だよ。それにカイルはね、彼が誰かは君たちも知ってるだろう。」\n\n彼は再び一呼吸置いたが、それは劇的な効果のためではなく、重要なことだったからだ。\n「彼はコーチングスタッフではないし、少なくとも公式にはそうではない。でも、ここで私たちが構築している新しい何かの一部だよ。選手育成やメンターシップ、氷上だけでなく氷下でのリーダーシップなど、異なる種類のサポートシステム。そして、あなたにもその一員になってほしい。」\nルークの笑顔は自然で、少しゆがんでいた。「それで、オファーはこうだ。カイルとその家族があなたに家を開放している。もしあなたがそれを受け入れるなら、私たちはそれが素晴らしいことだと思う。でも、無理強いするつもりはない。私たちはまずあなたにそれを伝えたかった。」\nデクランは瞬きし、驚いた。全く予想していなかったことだった。\n\n彼が通った全寄宿学校は同じパターンだった。寮、ルームメイト、共用バスルーム、騒音。これ？キャンパス外に住むこと？元NHL選手とその家族と一緒に？それは…新しいことだった。\n彼はルーとカイルを見比べ、その間の行間を読んで、これは本当に任意なのか、それともそう見えるように装飾されているのかを判断しようとした。\n「キャンパスで暮らすと思っていたんです」と彼はついに言った。声は静かで、対立的ではなく、ただ正直だった。\nルーは、その反応を予想していたかのように頷いた。「まったくもって当然だ。そして、そうだね、ほとんどの学生がそうするよ。でも、君の経歴と、我々が期待している競争レベルを考えると、僕らは少し違うことを試してみたかったんだ。君に基礎を与えるために。」\n\nデクランは席を動かしながら、まだ理解しようとしていた。カイル・バーンズと一緒に暮らすこと。リーグで活躍していた男と同じテーブルで朝食をとること。受け入れなければならないことが多すぎたのだ。\nカイルは、デクランの目に表れたためらいを察して、柔らかく笑った。「処理しなければならないことがたくさんあるんだね？」\nデクランは答えなかったが、彼の顔に浮かんだ表情がすべてを物語っていた。彼はカイルを注意深く見つめ、その重みを感じていた。\nカイルは椅子に深く腰掛け、よりリラックスした姿勢になったが、目は鋭く、知った顔のままだった。「君が今座っている場所には僕もいたよ。新しい街。新しいチーム。大きなプレッシャー。気を許すと頭が混乱する。」\n\nデクランの心は、バスを降りてからずっと抱えていたあらゆる不安に揺れ動いていた。カイルはそんなにも簡単に彼を読んでるのか？ 努力しなくても層が剥がれていくような感じだった。低くて馴染みのある不確実さのざわめきが再び忍び寄ってきて、どういうわけかカイルは言葉もなしにそれを察したようだった。\n「簡単じゃないのは分かってるよ、坊や。」カイルは小さく、ほとんど父親のようなため息をついた。彼の声は今では低く、優しく、しかし安定していた。「でも、ここでひとつだけ言っておくよ。もし君が僕らと一緒にいるなら、ただ宿舎に泊まるだけじゃないんだ。僕は君に息を整える場所を提供する。他のすべてがぐるぐる回っているように感じるときに着地できる場所だ。」\n\nデクランは喉が締め付けられるのを感じた。まるで部屋が一瞬静かになったようだった。\n「ホッケーは本当に大変な競技だ」とカイルは続けた。「もちろん、僕は君を後押しするよ。でも、僕は君を全力でサポートする。これは単に成績や出場時間の問題ではなく、長い時間を乗り越えられるような選手、人になることだ。僕は戦場を経験してきた。そのために何が必要か、僕は知っている。」\n彼はさりげなく腕を組んだ。声のトーンは柔らかくなり、より親しみやすくなった。「大きな決断だよ、それはわかる。だから、僕が考えているのは、今夜は僕らと一緒に泊まること。プレッシャーはないよ。家を見たり、ニコールやライアンに会ったり。様子を見てみて。それで、明日、もしいいと感じたら、話し合うよ。」\n\nデクランは、その動作が半分終わるまで自分がうなずいていることに気付いていなかった。\nカイルの話し方に何かがあった。落ち着いていて、的確で、本当に理解しているように聞こえた。それはデクランの脳内のいつもの雑音を打ち消した。何が起きているのか分からなかった、本当は。ただ、何らかの理由でこの男はすでに彼を支配していた。強引な方法ではなくて、ただ…安定していて、しっかりしていて、自分の言ったことを守って、物事が難しくなっても逃げない人だった。\nそれまで、大人でそんな風に彼を感じさせてくれた人はいなかった。先生でも、コーチでも、自分の父親でもない。\n\nだから、彼はこうした事柄について確信がなかったのかも知れないけど、それでも彼は首を振り続けた。\n「じゃあよし」と彼は最後に言った。「やってみよう。」\nルークとカイルはさっと微笑みを交わし、彼らの間には何か静かで満足な雰囲気が漂った。\nルックは「最高!」と言い、その熱意は歴然としていた。前かがみになって目を輝かせた。「練習に行く前に何か質問でもあるかしら?」\nデクランはためらい、しばらくその質問は宙に浮いたままだった。彼はルークとカイルを一瞥し、それから首を振った。「今のところ、大丈夫だと思う。」\nルックは立ち上がり、廊下の方を指差しながら、「よし、そろそろ落ち着いてね」と言った。 「ロッカールームは廊下を右に曲がったところにあります。あなたの名前が入り口に書かれていて、装備も準備されています。」\n\nデクランは立ち上がり、リュックを少しきつく握りしめた。\nルーは彼にうなずいた。「練習は20分後に始まる。コーチ・レイノルズがアイス上であんたと会うよ。」\nカイルも立ち上がり、やはり穏やかなエネルギーが彼から放射されていた。「後で会おう。ニコールが今夜チキンパームを作っている。お腹すいてるかな？」\nデクランは意味もなく小さく笑みを浮かべた。「そうか。いいね。」\nそう言うと彼は振り返って廊下に向かい、頭の中に浮かんでくる無数の事を考えすぎないように努めた。\n練習は、鮮明なパス、鋭いターン、そして彼のスケートが新鮮な氷に当たったときにしか感じられないあの独特なスピード感の連続で、あっという間に過ぎていった。デクランはそれに慣れる時間を必要としなかった。最初のドリルから彼の本能が働いたのだ。すぐに周囲の目が彼に向けられ、コーチ同士で静かに頷き合うようになった。\n\n気持ちよかった。楽だった。ずっと合っていた服を着たような感覚だった。\nロッカールームには練習後のエネルギーがみなぎっていました。テープを切る音、ベンチにぶつかる道具の音、そしてシャワー室からシャワー室へと飛び交う絶え間ないチャイムの音。\n「新人にしては悪くないね」と、ディフェンダーの一人が笑顔でジャージを脱ぎながら言った。\nデクランは、パッドを外すとニヤニヤした。「僕が現れて、ちょっと感心してもらって、明日には君を屈服させるつもりだった。」\n数人の男たちが大声で「おぉー」と叫び、そのうちの1人が丸めた靴下を彼に向かって投げた。\nデクランが靴下を避けていると、ライアンが部屋の向こうから彼を見つめていた。敵対的な態度ではなく、ただ…静かに。研究しているように。まだ彼をどう評価するか決めかねているようだった。\n\nデクランがそれを読み取るまえに、ライアンは立ち上がり、濡れた髪を帽子で覆い、何も言わずに外に出て行った。\nその他のメンバーは相変わらず笑ったり冗談を言ったりしていたが、あの瞬間が印象に残ったんだ。\nデクランは装備を脱ぎ終えてダッフルバッグを肩にかけた。廊下に出ると、2人がいるのに気がついた。カイルとライアンがリンクのドアのすぐ外に立っていた。カイルの手が息子の肩に置かれ、声は低く静かで、父親しか出せないような口調だった。\nライアンが、地面を見つめたまま何かに頷いた。デクランは何を言われているかには気付かなかったが、二人が本当に近いところにいることを直感で感じた。\n\nそれは彼が予想していなかった形で彼を襲った。\nカイルは顔を上げてデクランを見つけた。デクランはすでに笑みを浮かべて、手を上げて軽く手を振っていた。「あそこにいるよ。コーチ・ルックの最初の練習を乗り切ったかい？」\nデクランはうなずきながら、二人に追いついた。「かろうじて」と彼は言ったが、口角に寄せられた笑みでバレてしまった。\nライアンは彼に短い視線を送ったが、多くを語らなかった。ただ微かに頷き、駐車場に向かって歩き出した。\n「さあ」とカイルは言い、デクランの背中を優しく叩いた。「家に帰ろう。」\n家。その言葉が彼の頭の中で奇妙に響いた。しかし、車までついて行くと、胸の中の何かがほぐれたように感じた。ほんの少しだけ。\n\n車内は、デクランが渇望していたことに気づいていなかったほど静かだった。誰も質問をしたり、雑談で沈黙を埋めようとしたりしなかった。ライアンはイヤホンを耳にし、窓の外を眺めていた。カイルは片手をハンドルに置き、もう片方の手をコンソールにのんびりと置き、スピーカーから静かに流れるクラシックロックに合わせて時折口ずさんでいた。\nデクランは窓に頭を寄せて、世界が過ぎ去るのを見つめた。狭い道は、秋の最初の兆しが感じられる濃い木々の間を曲がりくねって進んでいく。焼けたオレンジ色、濃い赤、金色。都会とは全く違う。ここは意図的に静かだ。平和だ。\n\nバスの中では、背中の痛みと神経の高ぶり以外には何も感じなかったが、今となっては…そんなに悪いことではないように思えた。\n車は幹線道路を離れ、木々が並ぶ静かな道に入り、タイヤが擦る音が舗装路に柔らかく響いた。デクランは窓から外を見て、丘の中腹に建つ趣のある家々を眺めた。ほとんどの家には広いベランダときれいに整備された庭がありました。ここではすべてが静まり返っていて、まるで世界中が息を止めているかのようでした。\n彼らは、青い外壁と白い装飾が施された２階建ての家の前にある質素な車道に車を停めた。暖かい黄色の光が窓から輝き、夕暮れが近所に降り注ぐにつれて柔らかい歓迎の光を放った。\n\nカイルは車をゆっくりと駐車場に入れ、エンジンの柔らかい音が夜の静寂を切り裂いた。彼はデクランを見るために振り向き、小さな笑みを浮かべた。「これが俺たちだ。ホームスイートホームだ。」彼は軽い口調で、しかし静かな確信を持って言った。まるで暗黙の約束を交わしているかのように。\nデクランは答えなかったが、ドアを開けて外に出た。空気には松や煙突の煙のほのかな匂いがした。ここ数週間で感じたこととは比べものにならないほど落ち着いていた。\nライアンはすでに玄関の鍵を開けていて、彼のシルエットがポーチライトに照らされていました。\nカイルはデクランの肩を優しく叩いてから、階段を上り始めた。「さあ、ニコールが夕食を用意して待ってるし、一日中君のことを心配してたんだ。」\n\n静かにカチカチと音を立ててドアが開き、冷たい夜に温かい空気が漏れ出し、独特のニンニクとトマトソースの香りが漂った。デクランはカイルの後ろから中に入り、木製の床がスニーカーの下で滑らかで、家は柔らかい環境光で輝き、居心地の良い雰囲気を醸し出していた。\n「こんにちは！」とキッチンから声がかかった。しばらくして、女性が手を皿拭き布で拭きながら出てきた。彼女は背が高く、運動選手のような体つきで、鋭いながらも温かみのあるエネルギーがその場を一瞬で満たした。「あなたはデクランに違いない。」\nデクランは、瞬間のぎこちなさに捕らえられ、少しためらいました。彼は頷きましたが、手を振ったらいいのか握手を申し出たらいいのか分からずに、頭の中では返答を模索していました。「うーん、そうですね。こんにちは。」\n\n彼が何か言おうとしたその時、ニコールが前に出てきて、両手を広げて歓迎の抱擁をしました。彼女は一瞬も猶予なく彼を抱きしめました。\n彼女は「お会いできてとても嬉しいです！」と言い、母親のように優しく彼の背中を撫でた後、抱擁から身を引いた。「私はニコールです。お腹が空いてるかな？チキンパルマを作ったの。家族のお気に入りよ。」\n「そうだね…実際、飢えてる。」\nライアンはすでに二階に消えてしまい、彼の足音は消え去り、三人はオープンキッチンとリビングルームに残された。デクランは家の中を見渡した。壁には家族の写真が飾られ、ダイニングテーブルは半分セットされ、キッチンから漂う匂いは胃が鳴るほどだった。すべてが地に足のついた感じで、ここに住んでいて、ここに住むのが好きな人たちがいるように感じた。\n\nニコルは島にある椅子の方を指差した。「座ってリラックスして。あと少しで夕食の用意ができるわ。何かアレルギーがあるかしら？」\n「ノー。」\nカイルはすでに食器棚から皿を取り出していた。「練習では自分なりに頑張ったよ」と、まるで大したことではないかのように、肩越しに軽く言った。\nニコールはデクランに眉をひそめた。「すごいね。初日で、もう自慢してるの？」\n彼は肩をすくめ、胸にプライドがこみ上げてきた。 「ただ、追いつこうとしているだけだ。」\nそれは、彼が予想していなかったような…心地よさだった。たぶん、このときばかりは、いつも緊張する必要はないだろうなって感じたんだ。\n夕食の席に着く頃には、その気持ちは消えていなかった。\n\nデクランは一瞬ためらっただけで、ライアンの隣の席に滑り込んだ。ライアンはもう競技選手のように食べていた。デクランは自分の分を一瞥し、一口食べてすぐに理由がわかった。チキンパルマはめちゃくちゃうまかった。\nデクランはもう一口食べて、サクサクのパン粉と濃厚なマリナーラの絶妙なバランスを味わった。味は予想以上に美味しくて、思わず「これはめっちゃうまい」とつぶやいてしまった。\n言葉が彼の口から出た瞬間、部屋は死の静寂に包まれた。ライアンのフォークは口まで半分進んだところで止まり、ショックと不信感の入り混じった目でデクランを見上げた。まるでデクランが食卓で爆弾を爆発させたかのようだった。\n\nデクランは、その変化に気づかず、食べ物の味に夢中になって、テーブルをちらりと見ながら、噛み続けた。\nそれから彼は気づいた。緊張感。静寂。\nカイルの声が沈黙を破った。落ち着いた口調だが、紛れもない権威が感じられた。「デクラン」と、彼は落ち着いた口調で言った。「私たちは、特に食卓では、そのような言葉遣いはしません。」\nデクランは瞬きをして、びっくりした。 「ああ。あの、僕らは…僕らはホッケー選手なんだ。」と肩をすくめて、その場を切り抜けようとした。「それは契約の一部なんだ。」\nカイルは笑顔を見せなかった。彼の顔は無表情のままだったが、目には何かがちらついていた。これは何気ないリクエストではないことを思い出させるものだった。 「氷の上なら、そうかもしれないけど、それにしても、君はまだそのような話をするには若すぎる。」\n\nデクランの眉がひそみ、言葉が途切れた。「えーと、何？」\nカイルの視線は揺らぐことなく、安定していた。「この家では、私たちは清潔さを保っている。周りにいる人たちを尊重している。」\nデクランは混乱した様子でライアンに寄りかかり、声を低くした。「そんな風に話さないのか？」と、本当に不思議に思って尋ねた。何を言っているのかよくわからなかったのだ。\nライアンが答える前に、ニコールの声が軽やかながらも力強く響いた。「彼が口に石鹸を入れたくないなら、ダメよ。」\nライアンの目がコミカルに大きくなり、パニックが彼の声に忍び込んだ。「ママ！」\nニコールは目をそらさなかった。「言ってみただけよ」と彼女は知ったかぶりで付け加えた。\n\nデクランの胸が締め付けられた。口の中に石鹸？彼女は本気だったのか？彼はカイルの方に視線を送ったが、その目にはユーモアはなく、静かで断固とした規律があった。\nカイルは咳払いをして後ろに傾き、怒っていないことを示すのに十分なほど表情を和らげたが、一方で譲歩する気もなかった。\n「わかるよ。ホッケー文化やロッカールームは違うんだ。我々は、必要に応じて少しだけエッジを効かせることは構わないけど、俺の家に来たときには越えてはいけない一線がある。」彼はデクランに厳しい目を向け、言葉の重みが伝わるようにした。「君はここにただホッケーをするために来ているんじゃない、成長するために来てるんだ。それはつまり、氷の上でも外でも規律を学ぶということだ。」\n\nデクランは、その言葉が自分に届いたことを否定できなかった。腹が少しひねられたが、怒りからではなく、何か別のことからだった。慰めというわけではないが、それこそが彼に必要だったのかもしれない。境界線だ。\nライアンは再びデクランを睨みつけた。今度は顔が読めない。まるでデクランを再び評価しているようだった。一方、ニコールはすでに食事の準備を再開し、何事もなかったかのように振る舞っていた。しかしデクランは、この家族はふざけていないとわかった。\nデクランは小さくため息をつき、何を言っていいのかわからなかった。 「ええ、もちろんです。すみません。」\n彼は椅子に寄りかかり、皿をじっと見つめながら、考えをまとめようとした。雰囲気が急に変わったことで、彼は混乱した。\n\nカイルはうなずき、声が再び柔らかくなったが、それでも同じ安定したリズムを保っていた。「大丈夫だよ。」口元に安心の表情が浮かんだ。「よし。じゃあ、食べて。」\nデクランはカイルの視線と対峙した。彼はうなずき、照れ笑いを浮かべた。\nライアンは、まるで珍しい種を見たかのように彼をじっと見つめながら、静かにため息をつき、食事に戻った。カイルは、あまりにも馴染みのある視線をライアンに向けた。それは、気楽な提案と静かな命令の混ざり合ったものだった。\n「ねぇ、夕食後、デクランの宿題を手伝ってあげたらどう？」\nライアンはすぐにため息をつき、フォークを皿にぶつけた。「俺は家庭教師じゃない。」\n\nカイルは動じなかった。眉を少し上げただけだった。厳しいけれど忍耐強い眉。こう言っているかのようだった。「君はこの答えに自信があるのか？」\nライアンは、歯ブラシでリンク全体を磨くように言われたような、ドラマチックなため息をついて萎縮した。「お父さん、ちょっと待ってよ、僕にはやるべき宿題があるんだ。それに、本当に疲れちゃった。」彼はさらに身を屈め、座席に溶け込んだかのように見えた。\nさらに緊張が高まる前に、デクランが軽く声をかけて、ライアンに命綱を投げた。 「大丈夫よ。ブルックさんは私に、遅れを取り戻すのに、家庭教師か何かを雇ってもいいと言ったわ。大したことないわ。」\nカイルはライアンに向かって眉をひそめた後、デクランを振り返って頷いた。「それならいいね。明日、学校と話をさせて、君の為に誰か手配してもらおう。」\n\nライアンはデクランを驚きと静かな感謝の間で見つめた。彼はありがとうと言わなかったが、誰かが自分が救われたことに気づいたときのように、肩が少し下がった。\nデクランは、大したことではないかのように肩をすくめただけだった。\nニコールは笑顔をこらえた。「ライアンのことは心配しないで。デザートがあると、もっと協力的になるの。」\nライアンは再び席からうめいた。「まるで僕がデザートに夢中な悪魔みたいに振る舞ってるみたいだね。」\nカイルは笑って立ち上がり、ストレッチをした。「そうじゃないか？」\nニコールはデクランにこっそりと目を細めた。「彼はかつて、トリプルチョコレートケーキを1切れ食べるために家中の洗濯物を畳んだことがあったわ。彼の陰鬱な表情に騙されてはいけない。」\n\n｢僕、10歳だったんです。\nデクランはニッコリ笑った。「知ってて良かった。何かお願いしたい時には、チョコレートケーキを覚えておくよ。」\n胸の中にギュッとつまっていた神経が、ほんの少し緩んだ。みんなが互いに動く様子が…安心できるものに感じられた。\n彼は自分がどれほどその種のエネルギーを欠いていたのかに気づいていませんでした。それともそもそも自分にそれがあまりなかったのかもしれません。\n最後の皿を洗って積み重ねたあと、お皿がぶつかり合う音は、夕暮れの柔らかい音に変わっていった。カイルはキッチンタオルで手を拭き、廊下に向かってうなずいた。「いいか、弟よ。お前を準備させるよ。」\n\nニコールは優しい笑顔を浮かべ、新しいシーツ一式を片手にすでに階段の半分まで登っていた。デクランもそれに続いて、ダッフルバッグを片肩にかけながら進み、その日のアドレナリンが徐々に疲労感へと変わっていった。\n客室は階段を上がってすぐ、左から二番目のドアのところにあった。ニコールがそれを押し開けると、デクランは驚いて瞬きした。\nその部屋は彼が予想していたよりずっと広かった。\n広々とした部屋ではなかったが、快適な広さ。柔らかいグレーの壁、緑色の掛け布団と本物のヘッドボード付きのクイーンベッド（彼が慣れ親しんだコンクリートブロックとマットレスの組み合わせではない）。大きな窓からは裏庭が見え、ドレッサーの上にはTDガーデンの額入り写真が飾られていた。小さな机は本や額縁が並ぶ棚の下に置かれていた。客室という感じではなかった。\n\n「うわー」と彼はつぶやいた。「これは…本当に素晴らしい。」\nカイルは彼の後ろで笑った。「ほら、見てみろよ。今回はF爆弾も落とさなかったんだ。」\nデクランは彼に背中越しに笑みを送った。「勉強中だよ。」\nニコルは笑顔で折りたたんだ毛布をベッドの足元に置いた。「あんたもすぐに覚えたね。いいニュースだ。」\nカイルはバスルームにつながるドアをそっとノックした。「ここはお前とライアンでシェアするんだよ。ジャックとジルのセットアップだ。洗面台２つ、シャワー１つ。１時間以上そこにいるなよ、さもないと彼は気が狂うぞ。」\n「分かりました」とデクランは言い、瞬きしたら消えてしまうかも知れないかのように、その空間をじっと見つめていた。\n\nニコールは掛け布団を最後にもう一度ほぐした。「何か必要なら何でも言ってね。マジで。くつろいでね。」\nカイルは一度頷き、彼の肩を軽く叩いた。「明日は大事な日だから、少し休んでね。」\nニコールは一瞬だけ躊躇し、それから一歩踏み出してデクランを素早く暖かく抱きしめた。デクランは半拍の間、びっくりして凍りつき、それからぎこちなく抱き返した。\n「おやすみなさい、愛してる」と彼女は優しく言い、彼の腕を優しく握ってから後ずさりした。\nデクランは瞬きをし、胸に突然の温もりを感じてどうしたらいいのかわからなかった。誰もそんな風に呼んだことなんてなかった…まあ、たぶん今まで一度もなかった。\n\n「夜だ」とデクランは低い声で呟いた。\nカイルはドアの前で立ち止まり、本気で彼を見つめた。「デクラン、あなたがここに来てくれてうれしいよ、マジで。」\nそして、そのまま彼をそのままにしました。ドアは少し開いたまま、まるで彼がここに一人ではないという静かな合図のようでした。\nデクランはダンベルを片手に立ち止まり、ひとまず様子を見た。家の中は、廊下を流れるかすかなテレビの音と床板の時折の軋み音を除いて、静かだった。\n彼は長い息を吐き、机の脇にバッグを落とし、ベッドの端に座りました。\n彼は靴を脱ぎ、仰向けになり、両手を頭の後ろに置き、目を天井につけた。ジャックとジルのバスルームのドア越しに、かすかな動きが聞こえた。ライアンが歯を磨いているのかもしれないし、自分の部屋を歩き回っているだけなのかもしれない。\n共有された壁、共有された人生、これから始まる。\n多分、今年はそんなに悪くないかも。","doc_id":"en-ja_JP_#_literary_#_rink_rats_chapter2","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ニュージーランドのホークスベイ出身のスー・ケイさんはこう書いています。「空港からシドニーCBDにあるホテルまで、夫と私を案内してくれた親切な人たちに感謝したいと思います。夫は９０歳で、私は７４歳ですが、到着時に空港のガイドに自分たちのことを知らせたにもかかわらず、置き去りにされてしまいました！送迎の手配をしてあったので、どうやってホテルに行ったらいいのかわかりませんでした。少なくとも６人にフアラマへの行き方を尋ねましたが、みんなとても親切で、荷物運びも手伝ってくれました。シドニーの人たちは大都会っ子かもしれませんが、田舎者のような優しさを持っています。」\n\nペダンティズムで表彰されるに値する人も本当にいる(C8)。スプリングフィールドのベロニカ・コインさんは、「ウーリーズの「12アイテム以下」の急ぎレーンの廃止が惜しいと嘆いた時、12アイテム以下でなければならないという原理原則からそのレーンを使ったことがない、と友人が言った。」と言う。\n\n「バッジの話をすると、1960年代から70年代の有名なバッジを思い出すわ」と、バーチグローブのメラン・ロエンタールさんは言う。「『彼の腕に身を委ねると始まり、彼の洗面台に腕を置くと終わる』」カトゥーンバのジョントー・グリントさんは「慢性的に有利」と書かれたバッジを持っているが、「70歳以上の人全員に配布されるべきだ」と付け加えた。\n\nコラロイのトニー・ニコドから9ヶ月も連絡がなかったので、このオファーは彼の急激な復帰と見ることもできる。「ついに子供たちが学校に戻ってきた。午前8時からの「紳士の時間」をサーフィンしたい年寄りたちから波を奪うために水中でグロメットを使うのはもうやめた。」\n\nオースティンマーのジャニス・クリーナウンさんから届いたこの記事は読者に好評だ。「ヘンドリック・コレンベルグさん（C8）、素晴らしい思い出をありがとう。父が作った美しい木製の靴箱を大切に保管している。中には古いキウイの靴磨きとブラシが入っている（一部は少し乾いているかもしれない）。父は私の学校生活の間、毎日私の靴を磨いて輝かせてくれた。性格の表れだと考えていたのだ。（夫と私は自分の子供たちにもその仕事をさせている。）そして、その靴箱の中には今でも十分な量の靴磨き剤がある。時々小さなスポンジ付きの絞りボトルも入っているけれどね。」\n\nアッシュバリーのピーター・ミニッティ氏は、いいものを買うことの効用をこう指摘する。「インターネットの出現以前、きっと私はキウイ社の靴みがき缶に付いてきた頑丈な開け閉め棒でスパムの缶を開けたことがあるはずだ。」","doc_id":"en-ja_JP_#_news_#_brisbanetimes.com.au.306576","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"2つの分野が市場をリード。ブロードコムは新たなカスタムチップのパートナーを獲得する可能性がある\n\n毎週平日、ジム・クレイマーが参加するCNBC投資クラブでは、ホーストレッチ（ウォール街での取引最終時間に間に合う実践的な午後のアップデート）を配信しています。 市場の動き： 株式は新週を上昇スタートし、ダウ、S&P500、ナスダックは先週ウォール街に弱気をもたらした貿易と関税のヘッドラインの影響を払拭しました。エネルギーは月曜日最高のパフォーマンスを発揮しましたが、これは原油と天然ガスの価格の上昇が理由です。私たちの石油と天然ガスの銘柄コテラ・エネルギーは約3.8％上昇しました。しかし、テクノロジー株はマーチナイトセブン銘柄の強さにより、全体的な市場上昇の主役でした。クラブはそのうちの6銘柄を保有しています：アップル、アルファベット、アマゾン、メタプラットフォームズ、マイクロソフト、Nvidia。第7位のマグナセブン株はテスラです。月曜日のラリーに参加していない2つのセクターはヘルスケアと金融です。どちらのセクターも今年のこれまでの上位株ではありますが、2月に入ってプレッシャーを受けているところです。火曜日には、当社の金融3銘柄ウェルズファーゴ、ゴールドマン・サックス、ブラックロックが各カンファレンスに出席するので、それぞれの最新情報を聞くことになります。\n\nブロードコム：ブロードコムの新しいカスタムAIチップのパートナーシップの1つが注目を集めている。ロイターは月曜日、チャットGPTの開発元であるオープンAIが、同社初の自社製チップの設計を最終調整していると報じた。この記事によると、チップは後期段階にあり、今年後半に量産が開始される見込みだ。この新しいカスタムチップを製造するのは台湾半導体だが、チップはブロードコムの社内チームとブロードコムが協力して設計したと記事は伝えている。ホック・タン氏率いるブロードコムは現在、カスタムAIチップの顧客を3社抱えており、その顧客はアルファベットとメタ、そして最近ではバイドゥンスが運営する中国のTikTokのオーナーであると広く信じられている。ブロードコムが12月に前回決算を発表した際、株価が約25%上昇した理由の1つは、タン氏が同社が2つのハイパースケーラーと共同でAIチップの開発を進めていることを明らかにしたことだった。以前のメディア報道によると、オープンAIとアップルがその2社の顧客であるとされている。マイクロソフトはオープンAIの資金提供者であり、パートナーでもある。ブロードコムの12月の決算発表で、タン氏は同社のAI事業のサービス対応市場（SAM）は、カスタムチップとネットワークチップの販売を含め、600億ドルから900億ドルになると推定した。この楽観的な目標には、この2つの新規顧客によるカスタムシリコンの販売は含まれていなかった。もしすべての報道が事実なら、4番目のAIチップ顧客が量産に入ったことは、ブロードコムのこの大きなSAMを獲得する能力にとって素晴らしいニュースとなる。ブロードコム株は月曜日に4.5%上昇したが、中国のスタートアップ企業ディープシークが安価なAIモデルを発表し、チップ株に打撃を与えた1月24日の終値を下回った。\n\n次に、今週は比較的静かな決算週です。月曜日の取引終了後、バーテックス・ファーマシューティカル、ラティス・セミコンダクター、アステラ・ラボが報告します。火曜日の取引開始前に、コカコーラ、マリオット、ヒューマナ、クラブ・ネーム・デュポンが四半期決算を報告します。（ジム・クレイマーの慈善信託の銘柄一覧はこちらをご覧ください。）ジム・クレイマーのCNBC投資クラブの会員様には、ジムが取引を行う前に取引アラートをお送りします。ジムは、慈善信託のポートフォリオの銘柄を購入または売却する前に、取引アラートを送信してから45分待ちます。ジムがCNBCテレビで銘柄について話した場合は、取引アラートを発行してから72時間待ってから取引を実行します。","doc_id":"en-ja_JP_#_news_#_cnbc.com.52094","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"南アフリカのオープナー、マシュー・ブレツケは月曜日、ガダフィスタジアムで行われたニュージーランドとのトライシリーズ第2戦で、ODIデビュー戦で150ランを記録した初の選手となり、記録に名前を刻んだ。彼の見事な150ランは、148球で打ったもので、11本のフォーと5本のシックスを含むものだった。これは、1978年にオーストラリア戦で初回のODIで148点を記録した伝説的な西インド諸島のバッター、デズモンド・ヘインズの持つ過去の記録を超えたものだ。ブレツケのイニング以前には、南アフリカのODIデビュー戦での最高得点は、2010年のジンバブエ戦でコリン・イングラムが記録した124点だった。現在、ブレツケは単独トップに立ち、南アフリカが304\/6という大差をつけた中で、忍耐力、攻撃性、そして驚くべきショット選択力を示すパフォーマンスを披露した。\n\nSA20 2025シーズンで1か月間の出場を終えたばかりのブレツケは、ODI形式にスムーズに移行し、ジェイソン・スミス（41）と共に93ランという重要なセカンドウィケットスタンドを形成した。彼は68球でハーフセンチュリーに到達し、堅実なスタートを築き続け、最終的には6つのバウンダリーと2つのシックスを打って128球目で初センチュリーを達成した。これにより、イングラム、現在のキャプテンであるテンバ・バブマ、リーザ・ヘンドリックスらが所属するエリートクラブに加わり、デビュー戦でODIセンチュリーを達成した南アフリカ人選手はわずか4人となった。\n\n世紀の変わり目に、ブレツケはオロークを2つのバウンダリーと1つのシックスで罰し、南アフリカの終盤の得点を加速させ、プロテアスの勢いを高めた。スミスとのパートナーシップが初期の安定性を提供した一方で、ウィアン・マルダー（64）とともに4番目のウィケットで別のセンチュリースタンドを築き、南アフリカを300ランを超える地点まで押し上げた。後にIPL 2025でラクナウスーパージャイアンツに加入するブレツケは、クリエイトで完全な支配力を発揮し、南アフリカが強力な合計得点を確立し、投手陣に守備面での大きなプラットフォームを提供した。","doc_id":"en-ja_JP_#_news_#_en.ndtv.com.357237","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"今年はギネスがクールさを失う年になります。そのことに乾杯！\n\nいつ頃それに気づいたかは正確には覚えていない。おそらくは、ギネスが不足したとのニュースの後、ロンドンのおしゃれなパブのいくつかが「スタンプカード」を導入してギネスを配ったときだろうし、インスタグラムのアルゴリズムが僕に５００本目のロンドンのギネスビールの評価動画を流してくれたときかもしれない。しかし、いつ頃その考えにたどり着いたかということは別として、僕はもうしばらく前から、この一日一杯のビールに関して私たちが変化に向かっていると感じている。ここ数年、ミレニアム世代やジェネレーションＺの飲み手にとって、ギネスはグッド・オールド・ファッションド・ブラッディ・パブの美学に押されて流行りの選択肢となっていた。だが、僕は潮流が変わりつつあると思う。おそらく、アイルランドのスタウトがクールではなくなってしまう年になるだろう。\n\n結局、ギネスブームの特急列車を駅に戻す引き金となるのは、アペロールスプリッツやトリュフにも起きたことと同じことだろう、と僕は確信している。過剰な露出だ。かつて本当にトレンディで、いささか『セックスアンドザシティ』風のaperitivo（アペリティーボ）スタイルの飲料であったアペロールは、今やそれ自体でもう文化的巨大種だ―もちろん美味しいけど、もう間違いなく「クール」とは言えない。トリュフに関して言えば、トリュフオイルで飾ったトリュフマック＆チーズにトリュフフライを添えたいですか？\n\nもちろん、過剰な露出はほとんどの場合でクールさの死を意味する（少なくとも私がここで言う「クール」とは自意識過剰で流行に追従したクールさのことだ）。これは特にソーシャルメディアによって定義される現代の食べ物や飲み物の文化における競争心の中で特にそうだ。そこでは常に未発見のものや最も斬新なものを見つけるのが一番ということになっている。「隠れた逸品」とかロンドンのゾーン6にあるベーカリーや「パスタスペース」とか何でもそうだ（「リッチモンドにある定期的に浸水するパブに一緒に行こう」）。そしてギネスビールの現在の人気はかつて若いパブ客の間で左翼的な選択肢として見られていたから始まったものだったが（「知ってるなら知ってる」オーダー）、今ではもはや秘密ではない。\n\nギネスは紛れもなくどこにでもある。2024-25シーズン、ギネスはバドワイザーを抜いてプレミアリーグの公式ビールとなり、今後4年間この栄誉を保つことになる。ラグビーのシックスネーションズトーナメントの公式ビールでもある（つまり、来月はヘンリーと呼ばれる人々の公式ビールでもある）。そして数ヶ月前、ギネスブランドがコヴェントガーデンに「マイクロブルワリーと文化の拠点」と称されるギネスストアハウスアトラクションをオープンするというニュースが飛び出した。ロンドンはギネスやその250年の歴史とは何の関係もないにもかかわらずだ。これに加えて、「Gを分ける」ことについての無数のヒンジのプロンプト、そしてソーホーのギネスディズニーランド、別名大成功を収めたデヴォンシャーパブをほぼ常に取り囲む分厚いジレの群れを考えれば、このブランドのクールな人気が低下していることは認めざるを得ない。\n\n私はギネスに反対しているわけではない。それどころか、ダブリン人でかつてパブのオーナーだった祖父の影響で、ギネスへの敬意は私の血に流れている。だから、私が普段飲む缶ビールはギネスしかない。僕も、ロンドンで自分の好きなギネスについて長々とした意見を持っていたり、どこで注文したかで品質が異なると本当に信じたりするような「一風変わった」タイプの人々の一人だと認めざるを得ない（ガス、設備、管の掃除の全てが関係する）。\n\nギネスビールは、例えばパン屋の外で並んでいる人々の中では、優位性を失うリスクが非常に高いかもしれないが、これは同社の収益にはほとんど影響しない。ギネスビールはカルト的な地位を超え、本質的に潰れるには大きすぎる存在になっている。同ブランドを所有する飲料複合企業ディアジオのデブラ・クルー最高経営責任者は、今週、2024年10月と11月のギネスビールの需要は、セント・パトリックス・デーの祝賀期間中に求められた量を上回ったと報道陣に語り、その需要は「前例のないもの」だったと述べた。クルー氏はまた、ディアジオはキルデアに新ギネスビール工場を建設し、現在必要とされる水準まで供給を維持するために2億ユーロ（1億7000万ポンド）を費やしていると述べた。\n\n耳に心地よい音楽が聞こえてくるようなものです。ほんとうに。何年も前はパブに入ってもギネスビールが提供されないのが当たり前だったのに、今ではどこでも自分の好みのビールが飲めるのは嬉しいことです。そして、この飲み物の人気が急上昇した理由を説明するにあたって、明らかな理由を認めることが重要です。それは、中途半端なビールを飲んでも、その滑らかな食感とほのかに濃厚な味が相まって、本当に美味しいものになるということです。\n\n結局のところ、私はこの騒ぎがもっと目立たない飲み物に移行するのを喜んでいる。（ここ数週間、僕は最近ライバルブランドのスタウト、マーフィーズを導入した南東ロンドンのパブを２軒訪れた。地元の需要によるものだ。）ソーシャルメディアでギネスについての会話がうるさくても、そしてスクーナースコアラーのカメラアングルが僕の悪夢にまでなっていても（マジで、グーグルで検索するなよ）、ロビーウィリアムスがかつて歌ったように「人気には逆らえない。まあ、逆らうことはできるけど、間違っているだろう。」","doc_id":"en-ja_JP_#_news_#_guardian.228996","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ピッグ・ハート・ボーイのレビュー - マロリー・ブラックマンの刺激的な小説の活気あふれる舞台化\n\n舞台装置にはすぐに意味がわかるものもある。ポール・ウィルズがテレビ画面とスピーカーを巧みに配置し、毛細血管のように輝く管でそれらを繋ぎ、マロリー・ブラックマンの1997年の小説を映像化した。この小説では、豚心臓移植を受けた少年がメディアの話題になる。アンドリュー・エクセターの照明は、13歳のキャメロンが地元のプールで何度も潜水して自分自身と最終的に新しい心臓を試すシーンでは、血の赤から冷たい青へと切り替わる。\n\nブラックマンの小説自体、非常に深い内容になっている。この若い読者向けの「あなたならどうする？」という本は、倫理、動物の権利、他者との接し方や共感などを考察している。ソーシャルメディア時代以前の設定を維持しつつ、ウィンスムー・ピノックの新作は、ブラックマンの冒頭章の高度な詩的なスタイルを活かしている。ピノックは、語り手の言葉遊びへの積極的な興味を維持し、キャメロンのナンの知恵を強調し、水を物語全体の統一テーマとしてより多く盛り込んでいる。彼女のバージョンでは、終盤にスリリングな新たな展開も描かれている。\n\nトリスタン・フィン＝アイデュネウの活気あふれる演出には、主役のイマニュエル・イェボアをはじめ、鮮やかな演技も見られる。しかし、コメディをやりすぎて、物語のより思索的な場面が台無しになっている。小説では、キャメロンは、心臓を移植されるトラディという名前の動物と対峙したときでさえ、冗談を言っていることが多いが、その出会いは、少年が安堵、恐怖、罪悪感、希望に圧倒される場面として非常に感動的である。舞台では、トラディはピンクのパフジャケットと特大のメガネを着けたディスコクイーンの豚として演じられ、キャメロンの計画を知って、ジョークを交えた恐怖で悲鳴を上げる。その他の場面では、動物の権利についての議論は薄い。\n\n制作側は、手術前（彼らの病気を弱さと見なすとき）と後（彼がまだ自分たちとは違うとみなされるとき）の両方で、キャメロンがクラスメートからどのように見られているかをよりうまく伝えることに成功している。子供たちは大人の役者によって演じられており、ほとんどが大人キャラクターとして二重化されている。先駆的なブライス博士（トレ・メドレー）は、白い服を着て研究室の中でも外でもいるスパイのような滑らかな操作者として面白く描かれており、そのセットデザインもまた効率的に機能する。彼の親友マリリン（本ではマーロン）を演じるクリスティーナ・ンゴイは、妥協した忠誠心という正しいニュアンスを備えている。人気者のジュリーを演じるクリスティーン・デュリングは、元気な気楽さを備えているが、彼女の後のキャメロンへの恐怖は再びコメディに傾いている。\n\nキャメロンが観客に語りかける場面では、誰が彼の話をマスコミに売ったのかという騒々しい質問が含まれており、緊張感があり、彼の内面の動揺から注意をそらしている。ステージ上のスクリーンは、キャメロンのテレビインタビューや、彼が弟のために録画するカムコーダー映像で、もっと効果的に使うことができたはずだ。\n\nこの作品は9歳から13歳を対象にしている（おそらくはこの範囲の若い方に向けたものだろう）。DK・ファショラの動きの演出が功を奏し、特に初期のスローモーションの場面で特に魅力的で、学校の混乱した世界をダイナミックに捉えている。この演出には十分なスタイルがあり、ザナのサウンドデザインと作曲によってスムーズに流れている。しかし、ブラックマンの本と同じように頭と心に直接訴える魅力は全くない。","doc_id":"en-ja_JP_#_news_#_guardian.229338","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"もし君がイーロン・マスクを酷い奴だと思ってるなら、彼の恐ろしいミニメスたちを見て、米国を恐れろ\n\nジョント、マンティ、スティフィー、キッパー、チャガー、そして丁寧な言い方をすればピッグ・ボッターの仲間と一緒にブルリンゴン・クラブに戻ってきたかと思ったら、この場合はビッグ・ボールズと、人種差別的なツイートの履歴を持つ男だった。これは、イギリス人にはとてもよく知られたタイプの人物が突然、驚くほどアメリカの政治の世界に出現したということだ。つまり、陽気な若い男性で、若者らしいニックネームを持ち、自分が世界を動かすべきだと固く信じている人物だ。\n\nここはアメリカなので、階級の象徴は英国とは少し違います。しかし、ほとんどの点で、イーロン・マスクが雇った若者たちの集団は、コスト削減タスクフォース、政府効率化部門（Doge）のメンバーは、ボリス・ジョンソンの武器級の軽率さや、デイヴィッド・キャメロンの若い頃のいたずら話を聞いたことのある人には馴染み深いでしょう。（もちろんドナルド・トランプは非常に軽率ですが、彼のスタイルは討論会というよりはロッカールーム寄りです。あるいは、この場合は数学オリンピックです。）そして、政治は常に若いボランティアのエネルギーで動いていますが、米国では、王国の鍵を渡されたように見える集団に付随する帝国主義的な傲慢さ、まったくの軽率な特権意識は、おそらくあまり一般的ではありません。\n\nラインナップを見てみよう。マスクのドージ社員で最年少のエドワード・コリスティン（オンライン名、ビッグボールズ）は、最近までボストンのノースイースタン大学の一年生だったように見えたが、マスクの神経工学会社ニューラリンクの元インターンで19歳だ。ルーク・ファリターは23歳の元スペースXインターン。マルコ・エレツ（25）は、以前はXとスペースXに勤務しており、ウォール・ストリート・ジャーナル紙によると、「私の民族以外との結婚を金で買うことはできない」などとする削除されたツイートを複数投稿していたことが明らかになった（エレツはマスクが復職させることを発表する前に短期間辞任した）。\n\nまた、白人至上主義者のニック・フエンテス氏のXでの投稿を拡散した25歳のギャビン・クリガー氏は、今週立ち上げたサブスタックで「なぜDOGE：なぜアメリカを救うために7桁の給料を諦めたのか」というタイトルの記事で、新入生の英語101を飛ばすことの危険性を強調している。\n\nこの3人の男は、米国国際開発庁（USAID）や保健福祉省、教育省、エネルギー省、メディケア・メディケイドサービスセンターなど、数百万人ものアメリカ国民に関わる機密情報を管理する連邦政府の施設と職員システムにアクセスしていた。エレズ氏は、財務省の支払いシステムへの上書き権限を誤って与えられたが、その後すぐに読み取り専用に戻されたという。\n\nもちろん、これら若者がどのようなセキュリティクリアランスを通過したかについてドージが質問に答えていないことを考えれば、読取り専用モードでも十分ヤバいことだ。ドージのトップは、彼のイメージ通りの人材を雇い入れて、スタートアップ企業のエネルギーと、コードを理解する人は人生を理解すると言う信念を抱く若い男性ソフトウェアエンジニアを起用した。彼らは、撤去や解体を依頼された連邦政府機関の事務所の余った部屋にスリーピングポッドを設置している。つまり、マスクが連邦職員が週末も働かないことをXで揶揄している間に、彼のミニエムたちが24時間体制で働いているということだ。\n\nもし彼らのオンラインでの発言や経歴が、外交的に言えば彼らのスキルセットに大きなギャップがあることを示していなかったら、この偉業はもっと印象的だっただろう。漫画に出てくる銀行強盗のような感情的な成熟度を持つ男であるマスクは、政府や経営の経験が全くない男たちを率いている。ましてや、彼らが改革を任された機関が管轄する分野の専門知識は皆無だ。このシーン全体は、90年代の経営コンサルタントブームを思い起こさせる。その間、新卒者は35歳以上でまだ息をしている人たちに率直に不信感を抱いていた。そして確かに、ニューヨークタイムズ紙で報じられたように、若いエンジニアたちは連邦職員を「恐竜」と呼んでいるのを耳にしており、連邦職員は野球帽をかぶった男たちを「ムスクラット」と呼んでいる。\n\n一方、X上では、マスクは「自閉症の技術者」と「非二元的なディープステートの演劇少年」を対立させる投稿を拡散し、また別の投稿では、現在アメリカで起きていることは「年鑑委員会と演劇少年がフットボールチームとチェスクラブ連合にやられてしまう」ことと同等であると述べた。演劇少年とチェスのオタクは、伝統的に、どちらも高校で女王蜂やスポーツマンから狙われる社会的死のカテゴリーであり、マスクが圧制者側に立っていることは、トランプが実際のスポーツマンでさえないことを考えると、さらに悲しいことである。（トランプの主張と比較して、彼の滑稽なほど平凡なスポーツキャリアの詳細については、ラッキー・ルーザー（Lucky Loser）（著者：ラス・ビュートナー、スザンヌ・クレイグ）を読んでほしい。）\n\nとにかく、この結末はわかっている。最大の意味では、国会で民主的に承認されたプログラムが、選挙で選ばれていないパフベストを着た一群の暴徒によって中止されることだ。そして最小の意味では、こうした22歳の若造の一人が財務省でキーボードの上にマウンテンデューのビッグガルプをこぼし、7千万人のアメリカ人の社会保障データを消去することだ。私は、ビッグボールズとその仲間たちがブレグジットよりもさらに効率的かつ不可逆的に経済を破壊する新たな方法を見つける様子を楽しみにしている。","doc_id":"en-ja_JP_#_news_#_guardian.229703","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"二人の愚か者の物語：ドナルド・トランプのプラスチックストローとキア・スターマー\n\nドナルド・トランプの暗い、それでいてしばしば陳腐な発言にどれだけの価値を見出すべきかは分かりにくい。まるで猿が攻撃的な概念をいくつも空中に投げつけ、着地した順番通りに読み上げて政策にしたかのようだ。それが機能しないことが明らかになるまで。その時点で猿は再び投げるしかない。\n\nだが今月、トランプは、マグナム・ロリーをコーティングする機械に閉じ込められた飛べない鳥のように、三ツ星ホテルから盗んだ安いホットチョコレートパウダーを自分にかけて体を洗うのが日課になっているようだが、ガザの集団墓地に自分のホテルを建てたいと宣言した。トランプは『シャイニング』を見たことがないのか？ いい終わり方にはならないだろう。金になる海岸線に隣接して不幸にも死んでしまった子どもたちがいることを哀れむ。そして、人類の次の大量殺戮が、うまくいけばゴルフコースにもならないような、どこか不安定で内陸のどこかで起こることを願う。\n\nウクライナはヨーロッパの民主主義の未来がかかっているフロンティアなのだろうか？それともウクライナは単なる未開発の広大なフェアウェイで、休暇や会議に使える便利な場所だが、故郷と見なしているこの国に住み続けたいと思う一部の敗者たちの欲望によってその価値が現在制限されているだけだろうか？ポーランドで始まり、自分の裏庭に終わるドミノが倒れる列を私たちは見ているが、トランプは、上着を着た、巨大なバンダナを巻いた男たちがティーから男らしい契約を交渉している18ホールコースの連続だけを視ているのではないだろうか？君のゴルフカートを、死者の遺骨の上に走らせろ！\n\nしかし、トランプのひどい罵倒は、かつての支持者であったスティーブ・バノンからのアドバイス「ゾーンをゴミであふれさせろ」の証拠を、まだ続けているだけなのかも知れない。トランプは本当に海の中の生き物が大嫌いなので、ジョー・バイデンによって正当かつ賞賛に値する禁じられたプラスチックストローを復活させなければならないのか。おそらく、マーメイドから手を触らないように言われたことがあったのだろう。「紙ストローは効果がないよ。」とトランプは言った。「何度も使ったことがあるけど、時々破ける、爆発する、ということはよくある。」トランプが紙ストローが爆発するのではないかと想像するから、何百万羽の海鳥、亀、マナティー、イルカが死ぬんだろうか?それとも、次に元大統領たちが集まった時に、エルロン・マスク、ピート・ヘクセット、JD・バンスを楽しませるため、ダイエット・コーラを飲みながら、バイデンの顔に向かって「YMCA」を臭い鼻声で叫ぶことができるようにするためなのか?\n\nまるで幼児向けのおむつ王様のように、トランプはホワイトハウスに特別なダイエットコーラ召喚ボタンを設置したのだ。\n\n無限の資金を持つ大人であるトランプ氏はダイエットコーラが大好きで、彼の理解しがたい政策決定の多くが、このソフトドリンクに常に浸りたいという彼の欲求に起因するのではないかと考えるのは自然なことだ。気候危機は存在しないが、グリーンランドのツンドラの奥深くにダイエットコーラの地下湖があり、トランプ氏のダイエットコーラ掘削機で近々アクセス可能になるのではないか？ 喜びに満ちたイヌイット族は、新しい主人の黒い金の豊富な鉱脈を発見したことに気づき、シールスキンの下着を脱ぎ、シャワーを浴びるようにして踊る。ある種の幼児化したおむつ王のように、トランプ氏は本当に特別なダイエットコーラ召喚ボタンを大統領執務室に設置した。トランプ氏がそのボタンを他のボタンと混同しないことを願う。トランプ氏がビッグマックとフライドポテトを飲み込むために500mlの炭酸飲料を欲しがっただけで、地球上のすべての生命が致命的な放射線を浴びるのは残念なことだ。\n\nしかし、トランプの不安定な発表を真剣に受け止めるべきなのだろうか？ 死にゆくリベラル派のメディアの最後の声は、ガザのホテル、カナダ侵攻、トランプがすべての飲み物をトランプ・プラスチック・フリー・ストロー・カンパニー・デラックス・プラスチック・フリー・ストロー™®で飲むことを義務付けたこと、さらにはカリフラワーチーズスープまで、死にゆくリベラル派の読者に向けて憤慨した記事を書いているが、彼のホムンクルスであるマスクは、あなたが知っているアメリカ政府のインフラを静かに解体している。パリの街角では、もっと巧妙な手口でカップ・アンド・ボールのトリックをやっている連中がいる。\n\n普通の状況では、ハードコアなデジタルポルノが液体状で全身に直接注入されるような方法を発明することで、裕福になっていたであろう6人のマスク氏自身の手で集められた待機中のインセルたちが、マスク氏の架空の「政府効率化部門」という不正な権威のもとに潜入し、アメリカ国内のありとあらゆる人々とあらゆる物に関するすべてのデータを盗み取った。どうでもいいよ。彼らが責任を持ってそれを使うのは間違いない。いったいどう悪い事がありえるんだ？\n\nマスク氏のコスト削減策の現場に集まった人々はプラカードを振り、他の人々は座ってカニエ・ウェストの裸の妻のお尻のニュース映像を凝視したり、新しいキャプテン・アメリカ映画の期待外れの予告編を楽しんだりしながら、世界が彼らのキングサイズのソファの下で崩壊していくのを眺めていた。キア・スターマーは、隣人の予測不能な武器犬から逃げるように後ずさりし、直接的なコメントを避け、臆病者のようにAI宣言へのコミットメントを回避し、最善を望みながら、トランピーが唸り声を上げて泡を吹くのを傍観した。これは絶対にダメだ。\n\n見てくれよ。僕も他の都会派リベラルエリートシャンパン社会主義者と同じくらいスターマー政権には失望しているんだ。例えば移民危機は対処しなければならないことは理解しているけど、かつて「村を出てリーズという都市へ行き」そして「オレンジジュースやウェディングプレゼントのようなインディーバンドの全く新しい世界を発見した」スターマーがナイジェル・ファラージ風の演技的な残虐さでそれに対処するとは思わなかったんだ。もちろん移民危機は対処すべきだけど、そのために卑劣なことをしてはいけない。オレンジジュースは1984年に同名の3枚目のアルバムがトップ50に入らなかったことで不名誉を受けたのに、41年後にスターマーがイヴェット・クーパーを派遣してポール・ゴールディングのようにハイヒールを履いて絶望的な状況を悪化させるなんて。\n\n現状として、プーチンはトランプ保護のもとで威張りまくり、規制されていないAIがリアルタイムで歴史を書き直す危機に直面している中、スターマーは膝をついてトランプ大統領の紙製ストローを吸っています。私は、それがそいつの口の中で爆発しそうだ、と心配しています。","doc_id":"en-ja_JP_#_news_#_guardian.230238","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"メーガン妃は自身のブランドを一新した――そしてそれは、庶民に高級感を売り込むもうひとつの勇敢な試みだ。\n\nこの暗黒の日々において、私たちは喜びを見つけられるところで喜ぶべきであり、その信頼できる情報源の一つがサセックス公爵夫人だ。大きなプラットフォームを持ちながらそれを満たすだけの力がないという難しい立場にあるメーガンは、最新の事業として新しいライフスタイルブランドを立ち上げた（ブルックリン・ベッカムも参照）。彼女は短い動画の中で、「食事、ガーデニング、おもてなし、思慮深い生活、日常の中での喜びを見出すことなど、私が大切にしているすべてのものを美しく織り交ぜる」と約束した。アメリカン・リビエラ・オーチャードブランドは終わり、新しいブランド「アズ・エバー」万歳。\n\n公爵夫人と夫のハリー王子は何かしなければならないし、彼らに幸運を祈るが、メガン自身のイメージと世界中の人々が彼女をどう見ているかというギャップが広がっている兆候を「As Ever」の発表から読み取ろうとしないのは難しい。 「As ever」と公爵夫人はインスタグラムに書いている、「「これまで通り」という意味か、あるいは「いつもと同じように」という意味だ」この文の「some」は明らかに辞書の定義を指しており、誰もが理解に苦しむことのない2語のフレーズだ。\n\nもちろん、これは馬鹿げた話だ。元王族のこの「こんにちは、小さな人たち」というトーンは、有名人と有名でない人々に対する一般的な態度、つまり、存在の鍵を共有するかのように、あからさまなことを述べるという態度に沿ったものだ。それでも、私はメーガンに同情する。彼女はインスタグラムの投稿とそれに付随する動画で、薄っぺらな内容を詰め込まなければならないという厳しい課題に直面している。 「これが私の仕事です」と彼女はカメラに向かって言う。「ここ数年、あなたには共有できなかったけど、今ならできます。」ここでの「これ」とは何なのか、そして何が彼女の共有を妨げていたのか？（彼女の以前のブランドと同じように、ジャムが関係しているかもしれない。彼女は「限定版」のジャム瓶を、クリス・ジェンナー、ミンディ・カリング、トレーシー・エリス・ロスなど、その他にも送ったが、どうやら彼女らもレモンの新鮮な袋を手に入れたようだ。）とにかく、内容が何であれ、彼女は「あなたに最初に聞いてほしかった」という理由で、準備が整う前に急いでニュースを共有しなければならなかったという「海外のささやき」に暗示的に触れている。\n\nここには何もストーリーがないという事実が、メガン妃が自らが物語の中心になると主張するのをより一層楽しいものにしているが、この発表でより興味深いのは、彼女が言及した「あなた」という存在と、彼女が明らかに持っている視聴者に対する考え方だ。セレブライフスタイルの世界は混雑しており、激しくて気まぐれなことで悪名高く、クリッシー・テイゲンなどの元ブランドリーダーたちの遺骸が散乱している。ターゲットとブルーミングデールズは、彼女がコートニーと呼ばれる女性へのネットいじめで非難され、後に謝罪したのと同じ頃に、そのスターから距離を置いた。この分野はまた、グウィネス・パルトロウやレイチェル・ゾーなどのマーケットリーダーたちによって支配されている。\n\nメーガンはこの業界ではちっぽけな存在だが、もちろん彼女には秘密兵器があり、恥ずかしがらずに使っている。新しい動画では、古き良きハリーをカメラ付き携帯電話を支えるように配置し、高級感のある口調で「この機能はオンになってる？」と尋ねることで、たとえアズ・エヴァーが王室とは言えないとしても、少なくとも王室に近い存在であることを思い出させてくれる。新しい名前は、前作のアメリカン・リビエラ・オーチャードよりもクラシックで時代を超越したものを目指しているのは明らかだ。アメリカン・リビエラ・オーチャードは、ディスカウントショップで見かけるような香りのついたギフトバスケットのシリーズか、夫妻の慈善団体であるアーチウェル（息子の名前をかけたもの）のように聞こえる。どちらのブランドも、下流中産階級を志向している雰囲気があるが、ハリーとメーガンがブランドの一部として階級を売りにしていることを考えれば、それを指摘するのは失礼なことだ。\n\n彼らが売っているのは、厳密に言えば低品質で穴だらけの家や粗末な料理、風通しの悪い家などといった高級感そのものではなく、トランプ氏と彼の「億万長者」という演技のように、農民たちを魅了するかもしれない一種の偽りの高級感である。これを正しく理解するのは難しいことであり、新しいブランド名で、メーガン妃はカルバン・クラインの香水や少し抽象的で高級なものに向けて方針転換したようだ。しかし、私の意見では、彼女はもっと勝算のある、あいまいで個人的なブランド名「ザ・ティグ」で成功していたはずだが、ハリー王子との交際開始時に中止せざるを得なかったライフスタイルコンテンツの最初の試みであった。当時説明したように、「ザ・ティグ」は彼女のお気に入りのワイン、ティニャネッロの略称から派生したもので、コミュニケーションチームによって打ち出されたブランド名ではなく、本当に感じた自信があった。\n\nここに宮廷人としての公爵妃の聴衆把握が絡んでくる。お金や特権による同情心の欠如をさておけば、そのビデオにはある種の哀れみのようなものが含まれており、私は見るのが心苦しくなる。メグナンのアワシュックスな、僕を愛してくれてるよねという調子の語り口には、聴衆の側に善意だけでなく心底の熱烈なファンがいることを前提としている。私が思うに、少なくとも50%は彼女を批判的にだけでなく、完全なる軽蔑の眼差しで見ている人も混じっている。目撃するのはつらい。 「たくさんの愛を送ります」と彼女は最後に気高い人としての責任感と、私たちが彼女についてどう思っていると思うかの配慮を込めて署名している。","doc_id":"en-ja_JP_#_news_#_guardian.230737","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"私はトゥイークメントには反対です。いつになったら、シワ、悪い歯並び、大きな毛穴がまた流行るのでしょうか？\nこれはまったく中立的な質問で、正解も誤答もありません。あなたは鮭の精子についてどう思いますか？\n\nこれは北欧の料理におけるマイクロトレンドでも、性的なものでもなく、ある美容トリートメントだ。そのトリートメントでは、そう、「サーモンの精子」から抽出された精製されたDNA断片から得られたポリデオキシリボ核酸（PDRN）が顔に注入される。それが効くようだ。適切な研究によると、PDRNには糖尿病性潰瘍や深い火傷など、治療困難な状況で創傷治癒作用がある。いいニュース（あなたが雄のサーモンの場合は除く）。だけど、健康な顔に何をやってるんだろう？\n\nサンデー・タイムズ紙に載っていた「26人のテイストメーカー」の「スキンケアの秘密」という記事で、私はますます驚きながらサーモンの精子について学んだ。レーザー、マイクロニードル、注射剤、そして馬鹿げた名前の独自治療法が並んでいて、私はラップトップに向かって「でも、何の効果があるの？」と怒鳴りつけた。私が少しでも共感できたのは、マリナ・アブラモヴィッチが、母親の友人が彼女の顔にホットマッシュポテトを塗って一時的にしわを消した話を語ったことだけだった。アブラモヴィッチ自身は「サーマージーラジオ波」を使っている。サーモンの精子を使う美容師が「エステ業界は今、エキサイティングな時期」と言っているのも不思議ではない。\n\n参加者の中には、高精細テレビの容赦ない試練を定期的に経験しているセレブもいれば、少なくともプロとして関わってはいないにしても、美容に非常に興味がある人もいて、彼らは典型的ではないかもしれない。少なくとも、ある種の正直さはある。誰も、自分の瑞々しい輝きは「良い遺伝子」と「たっぷりの水」によるものだとは言っていない。しかし、この「チュークメント」（私を不快にさせる気の利いた混成語）について話すという新たな意欲は、彼らがいたるところにいることの産物だとも思う。\n\nなぜなら、それはどこにでもあり、誰にでもあるからだ。ユニバーシティ・カレッジ・ロンドンの研究者によると、英国の注射剤市場は来年までに117億ポンドに達し、ボトックスやフィラーはハーリー・ストリートから大通りにある美容院までどこでも入手できる。先週、ガーディアン紙のビューティコラムニスト、サリ・ヒューズは、グラツィア誌に「教育、警察、公務員の女性」が「良い注射」をどこで受けるかについてのアドバイスを求めていると書いている。米国では、20～29歳のボトックス使用率が2010年から28％増加しており、フィルターで提供される毛穴のない完璧な肌、パンデミックのスクリーンで自分を見つめること、ソーシャルメディアのスキンインフルエンサー（うんざり）に触発されて、ジェネレーションZが「プレジュベネーション」（もう一つのひどい造語）に飛びついている。\n\n実際の子供たちが高価なアンチエイジング薬を買って、存在しないカラスの足について心配しているのだから、驚くべきことではない。しかし、侵襲的な美容処置が劇的に普通になってきているのは、やはり不安だ。\n\nまず、チュークメントはとても高価だ！人々がどうやってお金を使うかは私の知ったことではないし、私の可処分所得は装飾家禽のジョー・エキゾチックになることに専念しているけど、魅力格差が生まれることになるのだろうか？それとも、HDフェイスの民主化によって、ほとんどの人がすぐに滑らかな顔になるのだろうか？私は、常に良いチュークメントと悪いチュークメントがあるだろうと考えてる。UCLの研究は、この業界が驚くほど規制されていないことを指摘している。\n\nそれに、不快な感じもするし、調子が狂ってる。私がチューイクメントの領域に足を踏み入れたのは、脱毛症で失った眉毛をタトゥーで戻したことだけだ（これは私の性格にとって眉をひそめることがいかに中心的なものであるかを示しているので、ボトックスはアウトだ）。私は自分の50歳の顔にうぬぼれて喜んでいるわけではない。新しいパスポート写真の邪悪な老婆は、説明できないことに片目が黒く（実際はただの暗い輪郭線）、まるで「ブックメーカーの外で乱闘後逮捕された年金生活者」のような雰囲気になっている。首のほうが気分がよくなるといいんだけど、痛みを伴うし高価なことをしてまでいいとは思えない。\n\n私のような美容整形に反対派は、流れが変わるのを待つしかないのでしょう。Ozempicや光沢のある被せ物が、細身やハリウッド風の歯を地味でオーソドックスに見せてしまうのかもしれませんし、完璧な顔も流行から外れる可能性はあるのではないでしょうか？被せ物について私が言及するのは、ブリジット・ジョーンズの映画を見ているときに、チウェテル・エジオフォの歯に魅了されてしまったからです。非常に美しいのですが、なんとなく……普通じゃないですか？下の歯が少し背後に出ているのです。それが彼の魅力をより一層強めています。 64歳のヒュー・グラントの顔も魅力的なシワだらけに見えます。もしかすると、みなさんが理想的な表面的な質感に均質化された時に、たるんだ皮膚やシワ、毛穴や荒れた肌などは最も魅力的になるかもしれません。その時点で私は本番に向けた準備が整っているでしょう。","doc_id":"en-ja_JP_#_news_#_guardian.231311","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"トランプ氏のデマ旋風でヨーロッパはひれ伏す\n\nポールダンサーのパトロン、冷蔵庫探検家、ブレグジット推進者、モデルバス製造者、ソファストレーナー、壁塗り職人、現デイリー・メールコラムニスト、元英国首相ボリス・ジョンソンが、ドナルド・トランプの就任式をデイリー・メール紙で称賛し、傷ついた聖書からトランプの手に「目に見えない力の脈動」が流れ込んだとき、「世界のワーカーたちが一生懸命防ごうとした瞬間を見た」と語ったのはほんの1か月前のことだっただろうか。\n\nジョンソンがこの結果に満足していることを願う。なぜなら、愚かなワーカーエリートはジョンソンの夢にも思わなかったほどに教育されたからだ。トランプ・プーチン・ビン・サルマン党だ！裁定を受けた性犯罪者で有罪判決を受けた詐欺師と、英国領内で英国市民を殺害した化学戦争攻撃を承認した男が、米国によるとジャーナリストの殺害とその後の解体を承認したとされる別の男の豪華なサウジアラビアのホテルで会い、ウクライナの同様に残虐な解体について、ウクライナ自体やプーチンの領土不安の正当化により最も直接影響を受ける国々とも相談せずに話し合ったのだ。心配するな、ポーランド！安定した天才トランプがこれをカバーしてくれたので、骨鋸を取り出し、ノビチョクの栓を抜き、女の子たちのお尻をつかんでおけ！1970年代のイタリアのスラッシャー映画にはもっと残酷ではない筋書きがある。よくやった、ボリス・ジョンソン！これは確かにワーカーエリートに刺さった！\n\nジョンソンとトランプの右翼マスコミや下院の右派の他の応援者たちが、トランプの本性を指摘する勇気さえあればいいのに。ジョンソンが自由民主党のエド・デイビーの道徳的勇気を持っていればいいのに。一体、どんな歪んだ現実の中で、そんな文章が存在しているのだろう？しかし、トランプがトランスジェンダーコミュニティ、ワイルドスイミング愛好家、ガーディアン読者を憎む人々の笑顔を買った喜びに比べれば、何万人ものウクライナ人の死を白日の下に晒すことは、小さな代償に過ぎない。朝のナパーム弾の匂いのように、空気中の鉱物権を嗅ぎつけ、トランプはウクライナを尻で掴んで離さない。トランプは、ヒトラー以来、人類文明に起こった最悪の出来事であることは間違いない。そしてリッキー・ジェルベーズの『アフター・ライフ』。\n\nジョンソンよりも合理的で利己心の少ないヨーロッパの政治家たちは、トランプが自らの利益とロシアの利益のために戦後世界の混乱を急速かつ無謀に再描画するという行為に対して正しい対応策を考えようとしている。正しい対応策はお尻を濡らすことだ。火曜日には、侵略されたのはウクライナ自身のせいだとまで言った。これは、デパートの更衣室で性的暴行を受けたエ・ジーン・キャロルさん本人を非難するようなものだ。事態が悪化する前に予防措置を講じておくことはできなかったのか？被害者！いつも他人のせいにしている。しかし、トランプはウクライナ侵攻はウクライナ側の責任であるという考えを世界舞台に打ち出した。テクノロジー系メディアの協力者によってその考えはさらに拡大され、徐々に定着して、根強く残る代替事実の一つになっていくだろう。水曜日にはゼレンスキー大統領を独裁者と呼んだ（そして中途半端なコメディアンとも言ったが、私の意見ではそれ以上にひどい）。\n\nもしヒットラーがツイッター（現在はX）とグーグルを利用できたなら、どんな事を成し遂げていたかを考えてみてください。\n\nそして、そのような現実の再構築には、一貫性のあるヨーロッパの対応が必要なのだ。最近、米国の副大統領JD・バンスは、『ハンドメイド・イン・パラダイス』のテレビ版で主役の男性抑圧者と全く同じ髭を生やし、ミュンヘンの安全保障会議に来て、スコットランドでは自宅での静かな祈りが違法になったと語った。スコットランドでは多くのことが違法だ。例えば、果物やクッションなどは、スコットランドクッション委員会によって柔らかすぎるとみなされている。しかし、静かに個人的に祈ることは違法ではない。水没寸前のウクライナをほとんど無視して、ヴァンスはまた、私たちにはトランプのテックブローアコライトのソーシャルメディアプラットフォームを通じて事実上不正確なデマを私たちの情報圏に詰め込むことに対する何らかの道徳的義務があるとヨーロッパに語った。同演説の中でトランプのスコットランドでの違法な祈りについての扇動的な発言がまさにその規制が必要な理由であることを証明している。そして彼はそれを知っていると思う。\n\n予想通り、ヴァンスは、陰謀論的で嘘の情報や犯罪的行為の境界線上にある人々（ラッセル・ブランド、アレックス・ジョーンズ、ダース・ベイダーなど）が他のソーシャルメディアサイトでは有毒すぎるため、すべての人々向けのソーシャルメディアサイトであるランブルの初期の3人の主要投資家の一人であり、この種の扇動的で行動可能なクソの普及から個人的に利益を得ていた。 同じくランブルの元の主要投資家であるペーター・ティールもそうだった。ペーター・ティールは、ウィグリング・ウェス・ストリーティングがNHSのすべてのデータを渡そうとしている大手テック企業パランティアの背後にいる男で、悪影響の絡み合いと無限のネットワークを明らかにした「キャットウーマン」キャロル・カドワラダーほどの洞察力を持っていた。彼女は現在、サブスクリプションのサブスタックサイトに逃げており、クラウドファンディングでカサンドラとなって、脳幹を食べるのに忙しい時代にいる。\n\n月曜日のティータイム前後に、かつて「村を出てリーズの街に来た」ことのあるキア・スターマー氏は、「オレンジ・ジュースやウェディング・プレゼントのようなインディーズバンドのまったく新しい世界を発見した」と妄想し、観察可能な現実とトランプの間に何らかの仲介者になれると考えていた。しかし、ウェストヨークシャーのジャングルポップの先駆者であるウェディング・プレゼントは、スターマー氏がカバー付きファンジン・フレキシディスク世代のネヴィル・チェンバレンになれるように、1991年のアルバム『シーモンスターズ』のために彼らの代表的なサウンドを根本的に作り直したのだろうか？\n\n80年もの間、ヨーロッパの大部分で完全なファシズムをかなりうまく食い止めてきたが、アメリカ政府とその命令に従うソーシャルメディアプラットフォームが完全なファシズムを支持することがEUを粉砕する良い方法だと判断して以来、ヨーロッパの完全なファシズムは今ほど資金が潤沢で宣伝されてはいなかった。ヒトラーがツイッター、現在はX、そしてグーグルを自由に使えたらどうなったか考えてみてほしい。V2ロケット、ロード・ハウ・ハウ、ヒューゴ・ボスは必要なかっただろう。ハルク・ホーガンのミーム、説得力のあるオンラインの偽情報、そして12個の派手に傾いた野球帽でヨーロッパの半分を破壊できただろう。","doc_id":"en-ja_JP_#_news_#_guardian.231314","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"マスク氏の脅しが強まる中、MAGAは新たな法的な敗北に激怒\n\nもし、これらの解雇の一部が違法であるという判決が下されたら、彼らは「聞くつもりはない、解雇を続ける」と言うでしょう。ある意味、トランプは政府全体の無駄、不正、乱用を監視する人たちを解雇したのです。監察総監、独立機関の職員、グレッグ、彼らはトランプの不正行為を監視するためにそこにいました。彼は金曜日の夜の虐殺を行い、彼らを一掃しました。彼は法律を破りました。30日前に通知し、理由を述べるべきでした。\n\nそれはテストだ。これまでのところ、訴訟は起きていない。トランプは赤旗を振っている。彼は絶対的な権力を主張したいのだ。もし裁判所命令が出た場合、トランプとマスクが「シエラマドレの宝」の「私たちはくだらないバッジなんか気にしない」や「くだらない裁判所命令なんか気にしない、これは私の憲法上の権利だ」のようなことを言うだろうと私は予想している。第3条は司法権、第2条は大統領、第1条は議会だ。そこはトランプが「第1条、お前らには何の関係もない、第3条、お前らには何の関係もない、これは私の権力だ」と言う場所だ。そして、この大混乱の中で、最高裁が彼を真剣に受け止める可能性が最も高いのはそこだ。\n\n他の多くの事例は、明らかに違法だと思う。この40件の訴訟は…違法行為のアドベントカレンダーみたいなもんだよ、グレッグ。毎日、新たな問題が浮上し、憲法の条項や法令が違反されている。1日目から始まっている。これら訴訟の多くは、共謀者で腐敗し、利害相反するトーマスとアリトを除いて、トランプにとっては負けだ。","doc_id":"en-ja_JP_#_news_#_newrepublic.com.12619","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"トランプの法的敗北がMAGAの怒りを引き起こし、突然マスク氏の脅威が暗くなる\n\nドナルド・トランプ大統領の政策が裁判で敗訴を喫し、トランプ氏にとって深刻な障害となりつつあることに、同氏の支持者たちの怒りが高まっている。事態は悪化しており、イーロン・マスク氏は、裁判に逆らうべき時が来たかもしれないと示唆するツイートを共有した。マスク氏は、これらの判決に憤慨しているトランプ氏の支持者たちを後押しした。これらすべては、マスク氏によるかなり暗い脅しに等しい。マスク氏とMAGAは、司法判断に逆らう覚悟を固めているようだ。トランプ氏に反対する民主主義擁護行動のノーマン・アイゼン氏に、これまでの法的抵抗がどれほど成功しているか、トランプ氏とその支持者が裁判に逆らうか、逆らったらどうなるかについて話を聞いた。このエピソードはこちらから聞くことができます。書き起こしはこちらから。","doc_id":"en-ja_JP_#_news_#_newrepublic.com.12623","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"名作をリメイクするのがリスクに値する時\n\n私はずっと、映画の傑作をリメークするのが最も解決不可能な美的問題のひとつだと思っていました。確かに、そうした作品に情熱的に再取り組む衝動を理解できるのですが、大傑作の定義が目的達成に対する比類のないものなら、単純に繰り返すことなくリメークするにはどうしたらいいのでしょう？ フェリーニの「8½」やコッポラの「ゴッドファーザー」、ポーランスキーの「チャイナタウン」の２度目のバージョンは誰もやっていない理由はそこにあります。フェリーニの偉業の場合、誰かが、男性ナルシシズムの自己欺瞞的な毒性についてもっと悲痛な描写をするのでしょうか？ コッポラの場合は、権力の腐敗作用についてですか？ ポランスキーの場合は、現代資本主義の「何も個人的なことはない」悪意についてでしょうか？（その映画では水自体が利益のために操作されている商品として登場します。）\n\nこうした深い水に足を踏み入れた人たちの中には、物事を本当に一新する解決策を試みた人もいる。例えば、嘆かわしいことに、1962年の「カリオストロ伯爵夫人」のリメイクは、夢遊病者のセザールという中心人物を排除しただけでなく、悪魔的な催眠術を実践する代わりにヒロインに不快な写真を見せるカリガリを登場させた。他の映画製作者たちは、ガス・ヴァン・サントによる1998年の「サイコ」のほぼショットごとのリメイクのように、ほとんど何も変更しないというさらに不可解な方法を選んだ。1922年の名作をリメイクすることで失望する観客の数は明らかな理由で少なくなっているが、それでもなお、監督のロバート・エガースは、インタビューで彼の新しい「ノスフェラトゥ」が最も偉大な無声映画の一つと再び関わっていることを明確にした（2016年に初めてこの映画のリメイクを試みたとき、彼はインタビュアーに、そのプロジェクトをキャリア初期に引き受けるのは「醜くて冒涜的で自己陶酔的で嫌なもの」だと感じたと語った）。\n\nF・W・ムルナウの『吸血鬼ノスフェラトゥ』はそれ自体がリメイク作品であり、ブラム・ストーカーの必読の熱狂的夢想小説『ドラキュラ』の無許可の翻案であり、ムルナウと脚本家のヘンリック・ガレエンは原作の魅力的な要素を多く残しつつ、独自の大きな変更を加えた。例えば、今や定着した伝統である日光が吸血鬼を滅ぼすという考えはストーカーの本にはないが、ムルナウとガレエンが生み出したものである。私は多分あまりにも幼い頃に『ノスフェラトゥ』を見た。私は6歳で、PBSがそのような作品を放映し、ベビーシッターは私が家を燃やさないだけで満足していた。しかし、私は見るたびに圧倒された。それは墓場から風が吹いてくるような感じだった。（その影響は30歳代になっても長く続き、私はその映画とその制作にインスパイアされた小説を出版した。）全体としては、恐ろしいというよりは、陰険で不穏な感じで、そのすべてはノスフェラトゥ自身の姿から始まった。マックス・シュレックの演技は、102年経った今でも、邪悪で威厳のある嫌悪感の基準となっている。シュレックの吸血鬼は悪い夢や蜘蛛の巣にいるような静けさがあり、彼が住む世界も時々同様に不穏だ。ヒューターがノスフェラトゥの城で初めて恐ろしい夜を過ごした後、彼は鏡で何かが首を噛んだことに気づき、微笑む。\n\nしかし、最も不安定な人物は、ヒュッターの妻で私たちのヒロインであるエレンかもしれない。彼女は何千マイルも離れていてもモンスターとテレパシーで同調していることが何度も示されており、善悪や欲望と嫌悪感といった極性が観客の目の前で消えてしまうように見える。この最後の側面だけでも、この作品をロバート・エガースの得意分野に位置づけることになるだろう。「魔女」、「灯台」そして「ノースマン」のような映画の破壊的なエネルギーの一部は、遠い歴史の中にある暗い情熱に囚われた歴史上の人物に対する現代的な解釈のように感じられることから来ている。その結果、遠い歴史は奇妙さを与えられ、同時に精査するような現代的感覚によって活気づく。彼のバージョンは、ムルナウの最も素晴らしい視覚的アイデアを呼び起こし、再考する。ムルナウの傑作で、吸血鬼が出現したり溶け込んだりできる暗闇のアーチ道の不透明さを巧みに利用したことは、そのまま新しいバージョンで再現されている。ムルナウの吸血鬼の汚染された手の影が有名なシーンでは、その影が360度回転して、その恐ろしい不可避性を呼び起こす。そして、吸血鬼の手の影が街全体に広がり、ムルナウの「ファウスト」で最も印象的なイメージを再利用している。","doc_id":"en-ja_JP_#_news_#_nytimes.153341","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"「マノスフィア」がどうしてメインストリームのエンターテインメントになったのか？\n\n72歳の元ニューイングランド・ペイトリオッツのヘッドコーチ、ビル・ベリチックが、年齢が彼の3分の1の恋人ジョーダン・ハドソンと一緒に公の場に出ると、注目を集める傾向にある。今月初めの2025年NFLオナーズでも違いはなかった。レッドカーペットの写真のすべてが、2人のエヴェリン・キニーベル級の年齢差を際立たせている。ベリチックは、シュライナーズの晩餐会の自動車ディーラーのような、マルーンのブレザーを着て落ち着いた様子で喜んでいるように見える。ハドソンは、体幹の約12パーセントを覆う、サーカス・デュ・ソレイユ風のきらびやかな衣装を着て笑顔を浮かべている。ほとんどの人がこの写真について気づいたのは、この点だった。\n\nしかし、デイブ・ポートノイは違います。バーストールスポーツの創設者でありオーナーである彼は、軽くて家庭的で背中を叩き合い、ジンを飲みながら、アメリカ人の男性が集まる場所のユートネリーダーです。ポートノイは長年、エリートメディアではないすべてのものを象徴する存在として扱われてきました。バーストールはいわゆるマノスフィアの最外周に位置すると考えられており、若い男性の票が右傾化した原因とされている男性向けオルタナティブメディアの広大な領域です。トランプ支持者であり、女性蔑視発言や嫌がらせの歴史があり、不快なほど乱暴なセックス中に女性を非同意で撮影したことで告訴されたポートノイは、そのレッテルから逃れようとはしませんでした。(性的不祥事に関する主張を否定し、それを掲載した媒体に対して訴訟を起こしましたが、棄却されました。)そして、ベリチックとハドソンの写真について気付いたのは、ハドソンが着用していたクラッチバッグが小さなサッカーボールのような形だったことです。「BBの彼女からのとてもかっこいい財布」とXに投稿しています。「フットボールガールの財布。」\n\n熱烈なペイトリオッツファンであるポートノイが皮肉を込めて「私はここに何も異常なものは見ないことにする」のようなことを言っている可能性はあるが、私は彼が本当にそのバッグを気に入っていたのではないかと思う。私がそのような賭けに出るのは、私はポートノイの最も面白いスポーツ関連以外のメディア作品である彼のピザレビュー「One Bite」を何時間も眺めてきて、彼がもっと優しい面を持っていることがわかったからだ。彼はこうしたレビューを１２年もやっているが、私が初めてそれに出会ったのはパンデミックの時だった。その時点で私はポートノイのことをなんとなく知っていたが、彼のウェブサイトについて人々が嫌っていたのは、「Smokeshow of the Day」の写真や彼の多くの批評家たちを囲うネット上の「Stoolies」の軍隊だけだった。だが、ピザの動画を見ると、この物議を醸すメディア関係者のほとんどの行いが、まったく普通のことだと気づかされる。大抵の場合は、正直なところ本当に面白い。\n\n「ワン・バイト」の各エピソードは、ポートノイが検討中の店のドアを出て、その前でレビューを一通り行うところから始まる。時には通行人を阻むほどで、オーナーが心配そうに見守っていることも多い。こうしたことから、このコンセプトはほとんど残酷に思える。彼はピザを丸ごと買うが、一口でピザをレビューする。「ワン・バイト」がモットーで、「誰もがルールを知っている」とポートノイは初期の動画で説明している。この理由は、反応が即座で、意識レベル以下でなければならないからで、「ロッチブロック」テストのようなものだとポートノイは説明している。しかし、ポートノイは決して一口に制限することはなく、通常は溶けたピザの半分ほどを食べ、幼児に吹きかけるように大きな息を吹きかけて、残りのピザを片手で持ちながら、10点満点のスケールでどこに該当するかを判断する。","doc_id":"en-ja_JP_#_news_#_nytimes.154208","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"日本の酒を飲み始めるにはいい夜だ\nこの#Rumでちょっとパンチを\n甘蔗の香りが口いっぱいに広がる濃厚な味わい\n💖\n\nもう一つの素晴らしい夜（いや、実際は雨が降っていて、どんよりしているけど）、#日本産#ラムの隠し蔵を探索し続ける。\n再びコル・コル、今回は「インダストリアル」（アンデュストリエル）の赤バージョン。これは、砂糖製造の副産物である糖蜜から作られるものです（直接サトウキビジュースを発酵させた前回の「グリーン」農業とは対照的です）。\nちっちゃいボトルを買った。かなり濃厚で、重いシュガーノーズ（プロビタスみたい）だけど、甘すぎない。ドリーミーなダイキリだね、僕に言わせれば。\n\n#日本 #沖縄 #ラム探訪の続きです。\nダイキリを飲もうとこのワンラムを開けたが、香りが気になって開封して見てみた。インドのパームトディに似た香りがする。伊江島産の砂糖のみを使用。クラリンに似ていると言いたくなるが、そうではなく、スピリッツ、ウォッカ、焼酎に似ていて、薄くて滑らかでほんのりと熱みがある（48％）。砂糖蒸留酒であることは間違いない。確かに焼酎、泡盛の感覚で作られている。（ミズホ蒸留所）\n1\/3\n\n2\/3\nこちらの Ie Island #rumは、シングルアイランドシリーズから。私の短すぎる¾日間の #那覇 #沖縄滞在で、オールアイランドブレンドボトル以外では唯一入手できたもの。\nこのウイスキーに関する彼らのウェブページがこちら。（翻訳されたもの）\n詳細はこちらからご覧ください。 https:\/\/onerum-jp.translate.goog\/produ...\n参考サイト：https:\/\/onerum.jp\/product\/ie-island-ru...\nサイトの概要ページも覗いてみてね。\n\n3\/3\nそうだ、僕はあの#Daiquiriを作ったんだ\n2オンス #ラム酒\n1オンスの新鮮なライムジュース（シークワサーがあったらいいのに）\n¾オンスの濃厚なシンプルシロップ\nうわぁ、なんてことだ！ - 冷やしたカップで一口飲んだら、これは絶品。目を閉じて、首の後ろが落ち着くのを感じる。\nこうなるとは思わなかった。より前面に押し出された甘いラム酒とは180度違う。","doc_id":"en-ja_JP_#_social_#_112502991207286008","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"就寝前の絵本の時間！\nさて、T9 キーボードの問題は何なのか? なぜ 7 と 9 は 4 文字なのに、ほかは 3 文字なのか。どうしてこの 2 つなの? 1 にはいくつかの文字を割り当てないのはなぜか?\n０は常に空間だったのでしょうか？\n\nまず初めに、状況をさらに悪化させておこう。ノキアの2110は全てのアルファベットを無視し、oqzが独自のボタンを作ることになるんだ。でも1はまだ空っぽなんだ！\n\nこれらのキーのSMSでの使用がこのノキア2110*で最初に使用されたのに、なぜ私たちはこれらのキーを電話機に持っているのでしょうか?\nアメリカに感謝！1950年代にベルネットワークはオペレーターの仕事を自動化し、「テキサスに接続してください」が839になったんですって…8…3…9…何だ？\nさて、ベルさんは番号の問題があったね！ルーティングの簡素化のために、9つの番号に文字を割り当てられるようになってる。 26文字×8鍵。\n0は使用禁止だ、特別な用途があるんだ。 1…よし、やろうぜ！\n(*公式的には、ノキアの歴史が間違っているので、僕を訂正しないでください)\n\nなぜiPhone1にも空のキーがあるのか？なぜアメリカは+1を獲得したのか？\n昔のベルネットワークでは、長距離ネットワークへのショートカットとして1が予約されていたんです！だから、町の名前がABCで始まると…そう、自動的に長距離ネットワークに接続されてしまい、高額な料金がかかってしまうんです。だからこの区分けが生まれたんです！\n\nさて、ここでまたベルを例にとろう。英語のアルファベットは26文字だが、鍵盤は8つしかない。つまり、1つの鍵盤につき3文字かそこらだ…\nどの文字を落とすか。２文字落とす必要がある！\nZは入社最後の文字、つまり最初に辞める文字だった。\nその次の文字はYです…これも地名で人気の文字ですね、ニューヨークとか？完璧な実績を持つ文字を放棄するわけにはいきません！\n\nアルファベットからもう1文字を削除するため、言語の専門家を雇った。\nQ （個人的な話じゃないけどごめんなさい）は特別な文字だから、フランス人はみな Q が U なしには生きていけないのを承知している。だからどちらかが消えなきゃいけなかったんだ。\n英語の Q は U ほど関係がないので、ベル社の交換名システムから Q が削除された！\nこういう子だから、古い電話ではこのアプリは見つからないんだ。\n\nT9に戻る。SMSはGSM規格のクールな新発明だった。プロバイダーはとにかくテキスト送信が必要だったから、160文字（アスキー文字だよ、友達）あたり15セントでクイックチャットできるようにしたのはいいアイデアだった。","doc_id":"en-ja_JP_#_social_#_114151944720213193","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"これは、特に[ジム・グランドーンのページを見る]「政治キャンペーンのベテラン。民主党員のみ[。]パブリック\/メディア関係の専門家[。]結婚してワシントン州でビーチライフを楽しんでいる[。]2026年に向けて」と自己紹介する人にとって、やってはいけないことについての短くて楽しくて教訓的な話です。\n\n正直に言って、今後数カ月または数年で米国への渡航を予定している方は、絶対に米国には旅行しない方がいいです。絶対に。\n君たちはここで安全ではない。この国はファシスト国家で、今の政策は、つまらない罪で人々を罰するものなんだ。\n\n個人的にはジム・グランドーンの誠実さを保証することはできないが、もし彼がプロフィールに書かれている通りで、もし「恐れながら生きるべきだ」と毎日宣言する人々が運営する国で、人々の安全に対する不安を軽く一蹴する彼の態度が民主党の誰かと共有されているとしたら、これは私たちが経験している「困難な時期」に過ぎず、ハハ、それは「単なる政治だよね？」で、いつも通りにビジネスをすれば「普通」に戻れる、というようなものなら、彼は基本的に雇用不可能なほど現実から遊離した人物だ。\nこれはスポーツじゃない。生死にかかわる問題だ。そして、今アメリカにいない人は全員、アメリカをクソ隔離地帯と考えるべきだ。アメリカに関して言えば、それが一番安全なことだ。\n\n絶対に確実に言っておくが、今でも「アメリカ国民の根本的善良さを信じている」という馬鹿な考えを振りかざす民主党のプロには、犯罪的なほどバカな奴か、ひどく思い違いをしている奴がいて、そういう人のすすめに従うよりは、何でもいいから、他のことをするべきである。この理論が今年の秋に、全面的検証を受け、結果としてそれは血を吐いて死んでしまったつまらない陳腐な決まり文句に過ぎなかったことが分かった。\n\nもちろん、一部のアメリカ人の根本的な善良さを信じることができるし、そうするべきだし、やってみるべきだが、アメリカ人全体が「善良」であることについては、データがかなり明確にそれを否定している。","doc_id":"en-ja_JP_#_social_#_114157282362077575","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"数ヶ月前に述べた通り（boing.world）、エステートは私にガレージを提供してくれたので、ついにマイクロキャンパーに改造できるバンを置く場所ができました。\nそこで私は先月このベルリンゴを購入しました。\n既にバンに改造されているということで、キャンピングカーへの改造は比較的簡単だろうと思っていました。\n実際にはそんなことはなさそうだということがわかった。こういうこともある。以前は車椅子用スロープを取り付けるために改造されていたのだから、つまり床が下げられてしまったので、後部座席をボルトで固定する安全な場所がなく、乗客用のシートベルト付き座席に変身する\"ロック・アンド・ロール\"ベッドを搭載できないということだ。\nしかしそれは床下に大きな収納スペースができることを意味します。\n窓の上の金属板を外すのは簡単だと思ったんだけど、これも間違ってた。金属板なんてなかった。ガラスに金属色のペンキを塗っただけだった。幸い、これなら簡単に削り取れるんだけど、たぶんペンキを溶かす溶剤も使うんじゃないかな。知らん。プロに任せた。\n\n実際にそれをマイクロキャンピングカーに改造するのが得意な連中は7月まで忙しいので、それまでは僕がいい加減な仕事をしてしのぐことになる。\nまず床を剥がして、その下の空間にアクセスできるようにし、それをリノリウムで覆う。去年トイレを作ったときに残っていたものを使ったんだ。\nそれから床を張り替えて、赤いフェルトのカーペットで全部覆う。\nここは本当に仕事が雑だな。車体全体を断熱してから、プロらしくきちんと覆う必要があるんだけど、どうやってやるのかわからない。このストレッチカーペットを既存の木材に固定するためにスプレー接着剤を使っただけだし、いずれにせよ、きちんと改造したら取り替えることになるだろう。\nそれまでは屋根は冷たくて金属のままです。\n\nこの椅子はバンの中でとてもよく機能します。理想的には床にしっかり固定するべきですが、3つのモードで位置を変えられるのがいいです。\n座席、長椅子、助手席を倒してベッドのようにフラットにすることも可能。\n\n折畳み式のリーフテーブルを買うことができますし、テーブルの横と前面を構成するパネルの下部を15cmくらいカットすれば、しかも背面のリーフを取り付ける必要もないので、ほぼリアウィンドウの真下に収まる適正な高さになります。\nキャンピングカーの冷蔵庫よりも少しだけ高いですが、キャンピングカーの冷蔵庫はベッドの脇にある小さなキャビネットとだいたい同じ高さです。\nまた、そのカットダウンされたテーブルの横に、冷蔵庫とほぼ同じ幅でかっちり収まる小さな長方形のシンクがあります。\nそのため、内部の大部分は私の自宅アパートで作製することが可能となった。私がそれらのパネルを庭でヤスリをかけて切断するという酷い仕事をしている間、二階のアパートに住む子供たちが私に向かって手を振り続けていた。\n\nそれから、それらをバンに運び出し、床にねじ込もうとするのに丸一日かかる。\n計画と違うので冷蔵庫とキャビネットの位置を入れ替える必要があった。冷蔵庫は幅よりも奥行きが短く、ドアが車の前方に向いている状態で端に置いてもテーブルリーフを塞がない。\nここで作業を中断して、木材の寸法を測って購入すると思っていたが、ちょうどいいサイズの机が捨てられていたので、もう少し鋸で削るだけで、すべてのものを固定できるフレームを作れるくらいに形を整えることができた。\nそのシンクは、それを固定するはずの6つのグリップのうちの1つだけで取り付けられています。2つは木製の板に対して平らに使うことができず、3つは今現在何に対しても全く使えません。\nポンプと蛇口が届いたらもっと上手く取り付けられるかも。\n\nバッテリーや水、その他のものを背面から簡単に取り出せるのが気に入っています。収納スペースもそこそこあり、テーブルを立てていれば中からもアクセスできます。\nまだ、ウォーターポンプをウォーターキャニスターに入れて、電源を入れ、何らかの蛇口を取り付ける必要がある。\n\nそれぐらいが私のできるベストな仕事なんだけどね。この作業がプロの手によってきちんと完成されるまであと数ヶ月かかると思うんだけど、そのうちのいくつかはまだ使えるんじゃないかな。\n少なくとも冷蔵庫が持ちこたえてくれさえすればよかったのだが。\n助手席に回り込むように折り畳めるベッドは最高だ。このバンについて語りすぎてるけど、それが使いやすくしてくれているんだ。でも残念なのはシート\/ベッドがあまりにも細いことだよ。2人乗りはとても魅力的な感じで、ちょうどそれに合うはずだったけど、バンの中で折り畳むにはまったくもって難しいし、運転席を助手席と同じように折り畳むにはハンドルが邪魔になるから、持ち上げずに平らにすることはできないからね。\n\nBlender があって良かった。仮想 3D で最初に作らなければ、こんなに計画的にやるなんて無理だったし、うまくいく保証もなかっただろう。\n3つのメイン構成（シット、デスク、スリープ）を3つのフレームで表現しました。","doc_id":"en-ja_JP_#_social_#_114174389242714730","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"#UniversityChallengeの第9試合は、すごい試合だった。オリエル・オックスフォード（学生530人）対ダラム（2万人）で、オリエルが勝った。オリエルはいくつかミスを犯した後だったので、びっくりした。キャプテンはウィトゲンシュタインの名前を知らなかった！？たぶん緊張しただけ。ダラムがリードしていたが、その後170対170で同点になり、その後165点にまで落ちた。残念。私はオリエルを応援していた。4人とも強かったので、素晴らしいチームだ。彼らが勝ち抜けすることを願っている。\n\n#UniversityChallengeの第10試合は、コンサルタティブキャプテン、良いチーム、ベツレヘムという強力なメンバーを擁するクライスト・ケンブリッジが大活躍し、ロジャー・ティリングは「クライスト・ベツレヘム！」と叫んだ。エクセター・オックスフォードはほとんど得点できず、脱落した。クライスト・ケンブリッジがこのシリーズで静かに勝ち進んでいくのが見て取れた。\n面白い数学の問題や、食事に関連した絵合わせや、難しい国旗の問題もありました。良いゲームでした。\n\n#UniversityChallengeのゲーム11は、 セント・アンドルーズ （対立教皇によって大学の地位を与えられたんだって！ ）対カーディフでした。第1ラウンドが終盤を迎えました。フェリーのロールオン・ロールオフや、アグネス・マーティン、スタックス・レコードなど、おもしろい質問もあったけど、カーディフのタルサラがブッカー・Tブリーマーを忘れることはないんじゃないかな。両チームのクイズがすごく楽しかったんだけど、ほんとに盛り上がったのは最後の数分だけだった。\n\n#UniversityChallengeの第１２試合はリーズ対エディンバラだった。リーズは動き出すのにかなり時間がかかり、その後中盤に勢いが出たものの、その勢いを維持できなかった。今回は多くの映像関連の問題が出題されたようで、答えとしてPEIの名前が出たので良かった。フラグは、毎回出てくるみたいだけど、今回はなかった。エディンバラのマイルスは良いキャプテンで、チーム全体が強く、良く協力し合う。彼らは良い成績を収められると思う。\n\nユニバーシティチャレンジゲーム13は奇妙なゲームだった。レスターは冗談を言って時間を浪費し、なかなか前に進めなかったが、LSEキャプテンは答えを遠くの選手に尋ねることが多く、まれに間違えることがあった。それでも、LSEが勝利した。残念ながらレスターはブルースボーナスラウンドを手に入れなかったが、私はブルースのボーナスラウンドが好きだった。カナダ人が挙げたのは、W・L・マッケンジー・キングとマーガレット・アトウッド。最高の瞬間は、ロジャー・ティリングが「レスター・リスター！」と言ったことだ。\n\n#UniversityChallengeのゲーム１４は最高級の試合で、素晴らしいクイズ、真剣勝負、早い答え、良い知識、白熱した決着。負けたチームは敗者復活戦に出るので、SOASロンドンと聖エドマンドホールオックスフォードの両方が再び出場するようだ。最後は「ナポリ」と「花粉」まで、非常に白熱した試合だった。気取らない素晴らしい試合だった。\n\n#UniversityChallengeの第15試合は、敗退したチームのうち得点数が上位4チームが勝ち残るための再試合で、2試合中1試合目です。今週はUCLとセント・アンドリュースで、陽気な雰囲気の試合でした。チーム力のあるUCLの非常に力強いプレーと、UCLマンデルの好調さが光りました。質問は「panthera」を具体的に要求するなど、難しいものもありましたが、ロシア語で「day」を知るなど、良い質問もありました。\n\n今日、一週遅れで#UniversityChallengeの第16試合を終えたところだ。本当に緊迫した展開だったよ！最後の数分でダーハムが逆転し、最終秒でSOASロンドンと同点に追いついた。最初のヒントで私が出題したスタータークイズ（SF読者なので「スリップストリーム」を知っていた）ではどちらのチームも正解できなかったけど、2番目の質問でSOASロンドンのランバートがアルパカと答えたが、実際にはラマだったのでダーハムが勝った。やれやれ、すごい結末だったね。😰\n\n#UniversityChallengeの第１７試合は、２回戦で行われる８試合のうち最初のノックアウトマッチです。この日はUCLとLSEが対戦し、UCLは素晴らしいパフォーマンスを見せました。とても速いブーイング、良いチームワーク、全員から広範囲な知識が出てきました（UCLマンデルは再び目立っていました）。彼らはスタートから加速し続け、最後までペースを落とさなかった。とても印象的でした。\n\n#UniversityChallengeの第18試合は、ダラム大学対オープン大学でした。私は、素晴らしいチームを持つダラム大学を応援していましたが、結局、かなり遅い回答が続いた後、オープン大学が勝利しました。私は、ダラム大学が1問目でマルセル・デュシャンを正解したことを嬉しく思いました。残念ながら、誰もヨーコ・オノをフルクサスのアーティストとして知らなかったのです。特に鳥のシルエットと旗に関して、ダラム・ナッシュに敬意を表します。\n\n#UniversityChallengeの第19試合はエクセター対ブリストルでした。ブリストルは開始早々から勢いに乗り、その後も勢いを失うことなく、素晴らしいスコアで試合を終えました。エクセターは17分後にようやく0点に追いつきました。\n北京の北（běi）など、中国の地名に共通する用語に関する質問が気に入りました。地理に関する知識がよくわかりました。\n\n#UniversityChallengeはクリスマス卒業生シリーズから戻ってきたが、第20試合はそれに比べるとあっという間だった。ダーウィン・ケンブリッジ・ウィテカーはモンスターのように質問を切り刻んだが、そのチームとエディンバラの両チームとも全員が好調だった。試合を通して勢いが変わった。良いクイズだった。第2ラウンドはあと3試合、それから長い準々決勝だ。\n\nクリスマスシリーズの#UniversityChallengeから、通常ラウンドへ移行するのは大きな変化だ。クリスマスシリーズでは、4人の参加者がモビーディックのナレーターの名前を知らなかったにもかかわらず、その名前は本書の最初の文章にあると告げられたり、参加者は「53英国熱量単位は、オーストラリアのシドニーがロンドンの有名な舞台スターであるものと同じように、キツネ狩りに相当する」といった質問で早押し競争をしたりしていた。\n\n#UniversityChallengeの第21試合は、ワダム・オックスフォード対インペリアルでした。素晴らしい試合でした！インペリアルは驚異的なパフォーマンスを見せました。\nしかし、キング・クリムゾンのファンである私は、「21st Century Schizoid Man」のオープニングから誰もキング・クリムゾンだと気づかなかったことに失望し、トーキング・ヘッズの「I Zimbra」（フリップがギターを弾いている）がビー・ジーズの曲だと思った人がいたことに愕然とした。すべてを手に入れることはできない。私は今でも非常に感銘を受けている。\n\n#UniversityChallengeの第22試合は、2つの小規模カレッジであるクリストス・ケンブリッジ対セント・エドマンド・ホール・オックスフォードだった。ルールはこのように決められてるんだね。ダニング・クルーガー効果、アッシュの従属実験、そしてブバ・キキ効果に関する素晴らしい写真対決。別の問題はキノコに関するもので、私は難しいなと思った。見た目でキノコを識別するのは簡単なことじゃない。しっかりした試合で、あちこちがいいプレーだった。\n\n#UniversityChallengeのゲーム23はカーディフ対クイーンズ・ベルファストでした。ボーナスを見逃したせいか、思ったより低いスコアで終わりましたが、スターターはすぐに勢いをつけました。フラッグの知識が素晴らしく、実験の図で物理法則を識別するラウンドも良かったです。私の好みには少しバンツが多かったですが、堅実なゲームでした。準々決勝まであと1試合。","doc_id":"en-ja_JP_#_social_#_114220065940975488","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"昨日、ふと思いついて提案したんだけど、3月はスザンヌ・トレイスターのヘクセン2.0タロットデッキから1枚ずつカードを引いて、毎日投稿するよ。\nこのデッキは、技術史上の人々や物事の錬金術的な描写で構成された大アルカナと小アルカナから成り立っており、より具体的には「ミシェル・フーコーがバイオ政治的統治と呼んだものの科学的基盤」を表している。\nなぜ？ というと、今月は実際に技術関連の講演をしなければならないし、最近テクノロジーのダークサイドがあからさますぎるので、もっとそれについて考え、自分の関連性や価値観などを探求する必要があると感じたから！\n\n３月１日：ワンドの１０から始まります。ワンドの１０は通常、過負荷、負担を表します。\nここでは様々な初期のコンピューティングプロジェクトがその象徴として存在し、その多くはそれぞれの政府から助成を受けています。\n私が思うに、昔は計算機や電卓などと言ったようなものがなかった頃、それは仕事だったのです。それらが存在した後であっても、人は仲介したり、計算したり、カードを打ったり、解釈したり、その他いろいろする必要がありました。 そして、私の仕事では未だに柔軟性に欠けた計算上の癖のベビーシッターのような感じがしがちで…なぜスプレッドシート・ソフトウェアとかCMSとかデータベースが私に代わってその退屈で面倒でめんどくさい事をやってくれなかったのかな？\nそれに、もしそれが以前は退屈なアナログタスクだったものを元に作られていても、それは正直まったく同じではないんじゃないか、と思うんだ。中学生だった頃、コンピュータラボで少しBASICを習い、簡単なテキストの「フロッガー」や分岐を伴うアドベンチャープログラムを作ることができたけど、それは、たとえそれらが超初歩的なものだとしても、ノートで頭の中で想像したり描いたりするより、何らかの理由でより魅力的だったんだ。コンピュータが提供してくれる遅延\/距離的なアクションだとか、それがコンピュータのイリュージョンっていうやつだよ。\n\n3月2～9日の「剣」・・・昨日の過負荷と負担の感覚に続いて、このカードは悪夢と未来への不安を表しています。\n英国政府機関のタビストック人間関係研究所がここに適切に位置づけられています。同研究所は1946年に設立され、「社会科学の社会的関与」あるいはさらに端的に言うと理論的手法を用いて「集団と一般市民の行動を変える」ことを目的として、地域、国家、そして国際的に活動していた機関です。\nタヴィストックという名前は、英国政府が常にトランスジェンダーのケアを妨害しようとしたり、何年も待たされたり徹底的な精神医学的調査を受けたりした後でようやく最後の手段として処方したりするような、圧倒的な干渉を連想させるのは明らかだ。誰もが2つの標準的なシスジェンダーの役割に従うだけの人口なら、確かに管理しやすくなるだろうから、手段の検査や病理学化、給付金の削減に取り憑かれた「労働党」政府にとって、もちろん「正常性」を美徳として扱い、あらゆる違いを排除すべき病気として扱うことが望ましい。\n私は、イギリスで私が個人的に受けたひどいCBTやソフトな転向療法、国家による監視や処罰が自閉症の人々を不当に標的にしていること、処罰的で不十分な心理的ケアでさえアクセスが難しいこと、幸福ではなく「生産性」で結果が測定されていること、など、たくさんのことを話すことができます。これは、大きな機械やインターネット対応デバイスに限ったことではなく、人々がティクトックの集中力の持続時間を恐れるのと同じくらい、生活のあらゆる側面に浸透している傾向です。私は、常に「普通になれ」と叫ぶ人々や、健康とフィットネスの詐欺に騙される人々と同盟を結びたいと思っています。\n疲れるカードだし悲しいカードなんだけど、正直に言うと、取ったらすぐ戻すつもりだった（笑）。でも現代のテクノロジー思考の大事な部分であることは間違いなくね。\n\n3月3日 - 星、希望、インスピレーション、将来の目標。これまでよりもはるかにポジティブなカードです！\nでも、現時点で人工知能や量子コンピューティングの誇大宣伝が大規模に悪用され、それでもまだ全く期待外れであるという現実についてポジティブに感じるのは難しい。実際に原子レベルや亜原子レベルでシミュレーションしたり動作したりできる全能のコンピュータというアイデアは、長い間コンピューティングの偉大な夢のようなものだった。それはほとんど賢者の石みたいなものだ。\n昨日、ヒト・シュタイエルによる現在のジェネレーティブAIモデルに関する素晴らしいエッセイを読み返した(https:\/\/newleftreview.org\/issues\/ii140\/articles\/hito-steyerl-mean-images)。彼女は、こういったシステムがいかに人間が作った画像やクリーンデータ、あらゆるレベルでの継続的な人間によるモデレーションに依存しているかについて詳しく説明しているが、同時に、その出力はテキストや画像の一部のように見えて、人々は誤って意図や創造性をそこに見出してしまうが、実際には統計的表現であり、統計学に内在するイデオロギーと限界がすべて組み込まれているという指摘も行っている。\n私たちの分析能力を拡張し、退屈な作業の負担や不完全な情報によるリスクを軽減できる真に知的なコンピュータとはどのようなもので、どのような状況で使われると、搾取やコントロールを加速するのではなく、より自律的で楽しい人生を再構築するのに役立つのでしょうか。IBMやDARPAがまだ関与している状況で、そのようなことを期待できるのでしょうか…？\n\n3月4日 - キング・オブ・ソード、知的な衝動、明晰さ、権威ある行動を求める。やる気のあるタイプのもの。\nティモシー・リアリーは確かに知的に駆動されたタイプでしたが、むしろ「権威に疑問を抱く」タイプでした。同様に、調べてみると、ここの意識の8回路モデルは一般的に実際の科学的信憑性がほとんどないと考えられています。それでも…意識のモデルは何をするのでしょうか？私たちの「情報」のすべてがそこから来るにもかかわらず、これが実際に何であるかは曖昧です。ましてや、それがどのように機能するかを決定する体系的なパターンがあるかどうかはなおさらです。\n内側と外側の両方を見通す意識の多面モデルを考えるのは、なんだか刺激的だと思う。リアリーは、宇宙探査や地球外の他の種族とコンタクトを取る可能性について楽観的だった時代に生きていた。今では、自分たちを説明するという考えが恥ずかしいと感じるので、この考えはなんだか恥ずかしいと思う。ある意味、それは自己中心性を絶えず強化するものだ。\n自己啓発、精神病の「奇跡的」治療法、10倍稼げる奇抜な方法、破壊的な商談を成功させる方法、妻を落ち着かせる方法など、サイケデリックスがいかに自己中心的でイライラさせるかという点で、今や主流になっている。内向きすぎて、内向き以外に何もない。剣の王のように、外に向かって指さすことができないなら、研ぎ澄まされた心の意味は何だろうか。\n\n3月5日 - ペンタクルの5…困難な状況、闘争、経済的不安。\nインフラ…まさに、いつも資金が足りないと感じるものです。特にハイテク分野では、すでに存在するものを維持するよりも、誇大広告や破壊に向かう傾向があります。\nインターネットはとても巨大で、非常に大きな実用的な利点があり、多くの人々の生活に欠かせないものなので、当然インフラを維持し、良いガバナンスを実現したいものです…おそらく、標準化や生産的な基本ルールに向けた初期の動きが定着したのは、インターネット自体の誇大宣伝のおかげかもしれません。\n多くのハイテク企業が関与しているが、驚くほど多くのことが米国国防総省を通じて直接行われており、現在多くの企業（例えば、かつての「Don't Be Evil」のGoogleなど）が、かつて自分たちが設立を支援した原則を破壊しつつある…誰のインフラ？それは常に統治に関連しており、常にイデオロギー的である。お金がないときに誰にお金を求めるか気をつけろ…\n\n3月6日 - 死!!避けられない完全なる変容であり、痛みを伴う可能性もあるが、必ずしも終わりを意味するわけではない...\n反テクノロジー感情を持つ多くの人々は、私たちが特定の物事を元の箱に戻せることを願っているようです。しかし、情報への接続とアクセスを提供するテクノロジーを、おそらく善意であったとはいえ、発明者たちが、軍事、監視文化、ゲーム理論、爆弾と結びつけてしまったこの世界こそが、私たちの世界なのです。\n私はいつもMGSVのオンラインモードのPVPギミックが不思議と感動的だと思っていました…もし私たちが原子爆弾のない世界に住みたいなら、私たちが自分たちの手でそれらをすべて分解した世界でなければならないでしょう。そして、かつてそれが作られたという知識が常に存在することになるでしょう。どのようにそれを表現するかは私たち次第です…もう後戻りはできません。どれほど恐ろしいことか、どれほど素晴らしいことか。","doc_id":"en-ja_JP_#_social_#_114259278941004365","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"過去10年間でほとんどPCゲームに移行したにもかかわらず、私が好む周辺機器はまだコントローラーです。\nKB+Mプレイの利点は理解しているが、仕事で既にそれらのツールを使っているので、コントローラーを手に取ることで2つの活動を切り離すことができ、手首も休めると感じている。また、ビデオゲームを長くプレイしてきたので、使われているテクノロジーやレイアウトが劇的に変化するのを見ているが、一部のファーストパーティのコントローラーは少し停滞しているように思う。\n最近、とても気に入ったコントローラーを見つけたんだ。その理由は、このコントローラーには僕が本当に感心した機能があって、それについて長々と話したいと思ったからなんだが、そうするには何らかの背景が必要だと感じている。歴史の授業みたいに全部説明するわけじゃないよ、ただ、この趣味に没頭してきた人生の中で形になったコントローラーのコレクションをちょっとだけ紹介するだけだ。\n最後まで読んでいただければ、なぜ私がこの話題にこれほど関心を持っているのか、そして一日中これらのデバイスについて話し続けたいと思う理由もお分かりいただけると思います。\n\n私がPCゲームコレクションを構築しようと決めたのは、Xbox 360からXbox Oneへの移行期でした。360は大いに楽しめましたが、Oneは惨事のようでした。3大メーカーの新コンソールはほとんど興味がなく、コンピューター情報システムの学校に通っていたので、360のPCドングルを購入して切り替えることにしました。\nこれらのコントローラーはそれぞれ広く使われており、360は私が好む非対称的なスティック配置を備えていました。この写真に写っているコントローラーのうち2つを除くすべてが、スティックの緩みやズレ、ボタンの故障、ケーブルや接続不良により現在使用できません。動作している2つはどちらもサードパーティ製のAfterglow（これにも独自の問題があります）です。\n私はこれらのコントローラーが大好きだったのですが、公式のコントローラーは耐久性が最悪で、初日から故障しているものもありましたが、マイクロソフトは私のRMAリクエストを拒否しました。\n一番高いものを試したら、もっとひどくなった。\n\n私はかつて、値段の高いものも安いものと同じように\"お金を払った以上のものが手に入る\"という神話に踊らされていた時期があった。このコントローラーのおかげで私はその神話が誤りであることを知った。私は初代のエリートシリーズ2のコントローラーにはある重大な欠陥があることを知っていたにもかかわらず、このコントローラーを手に入れた。\nあのコントローラーは、スティックのズレが始まるまで1年足らずしか持たず、右のバンパーは半分しか反応しなかった。付属のケーブルは最悪で、他のコントローラーでは全く使えなかった。Bluetoothを使った時の遅延はひどく、ドングルが事実上必要だった。それに加えて、バックパドルはどんなソフトウェア\/ドライバーを使っても機能せず、私のゲームはどれもそのパドルを入力として読み取らなかった。\n（ラップトップにバンドルされていた）Raikiri Proは、私が現在使っている専用デスクトップコントローラーであり、（今のところは）問題なく動作しますが、もうXbox公式ブランドのコントローラーには二度と一円も使いたくありません。Microsoftが嫌い、Xboxが腐ることを望みます！\n\nニンテンドースイッチは、何年もダメなノートパソコンで生活していた私に、携帯ゲームへの愛を再燃させてくれました。ジョイコンは小さくて多機能で、プロコントローラーは手に持つととても快適でした。\n私はこのコントローラーがとても気に入ったので、去年改造してホールエフェクトスティック（と金属ラッチ）を交換した。ドリフトの問題はよく知っているが、2017年以来、私のコントローラーは全く問題なく動いており、摩耗の兆候もない。私はこれらのコントローラーにXboxコントローラーと同じくらいの時間を費やした。私はとても運が良かったのか、それともマイクロソフトは両社のコントローラーを合わせたよりも早く故障するように設計しているのか。任天堂の製品にはいくつか欠点があるが、ジャイロ入力のような追加機能が公式にサポートされているのは注目に値する。\n他のプラットフォームでサポートされ続ける限り、このコントローラーを長く使っていきたいと思っている。似たようなコントローラーはたくさんあるけど、このコントローラーは僕のものだ。\n\nファーストパーティのラインナップを締めくくるPlay Stationのコントローラーについての簡単なメモ：私はそれらが好きではなかった。\nデュアルショック1～3は、同じ欠点があるように感じました。親指スティックが大きすぎて近すぎる、顔\/肩\/トリガーボタンがすぐに壊れそうな感じ、Dパッドが変な感じ。デュアルショック4は多くの問題を解決しましたが、新しい問題もたくさん出てきました。デュアルセンスは、友達が非対称の親指スティックで苦労していたことと、なぜか地元の店がDS4コントローラーより20ドル安く売っていたことがきっかけで買いました。\n私はこのコントローラーをあまり使っていません。フェイスボタンが離れすぎていて、接続したときにオーディオの入出力がコントローラーにデフォルト設定され続ける、バンパーが妙に高くて、メニュー\/シェアを押そうとしていても誤ってトラックパッドを押し続けてしまう、などです。\nデザイン面で進化を遂げた優れたゲストコントローラーだが、私にとってはせいぜい目新しいものにすぎない。\n\n8BitDoは、私が初めて使った優れたサードパーティ製コントローラーです。このオリジナルのSN30 Pro（後のバージョンはホールエフェクトスティックを搭載しており、SNESの配色ではありません）は、私が最初に使ったゲーム機であるSNESを思い出させる握り心地が特徴で、今でもお気に入りの一つです。\nつまらない一日を過ごしていて、懐かしさに浸りたいとき、これが最初に手に取るコントローラーだ。これはSwitch Proコントローラーの機能をすべて備えているが、SNESコントローラーの現代版にコンパクト化されており、凹型のX\/Yボタンと凸型のA\/Bボタン、そしておそらくこれまでで最高のDパッドを備えている。ちょっとした問題はあるが、ずっと快適に使えてきた。\nいつかはスティックが壊れるか、バッテリーが最後まで残りなくなるだろうが、もしそれが最新版（ホール効果スティック付き）を買ってシェルを交換するということなら、その時が来たらやるよ。\nそんな繋がりがあるなら、8BitDoはこれ以上は無理だよね？いや、まあ…\n\nSN30 Proの懐かしい快適さと最新のコントローラーの機能を両方欲しいとき、8BitDo Pro 2はマルチプラットフォームコントローラーとして私のお気に入りです。\nこれらすべてがSN30 Proから機能的にアップグレードされている。より快適なグリップ、ホール効果スティック、アナログトリガー、プログラム可能なバックパドル、物理的なX\/D\/S\/Aモード切り替えスイッチ、そして（ピンチのときに単三電池を使うオプション付きの）[ある程度]簡単に交換できるバッテリー。私はキャリングケースと携帯電話ホルダーも購入した。携帯電話ではあまり使わないが（グリップの信頼性があまりないので）、よりコンパクトなレトロエミュレーションハンドヘルドでは、精密なアナログコントロールが必要なゲームのプレイ可能リストを拡大できる。\nこのコントローラーについて悪い点はほとんどないのですが、コレクションの中で3番目に好きなコントローラーにランクインしました。2番目に選んだコントローラーについては後で話しますが、その前に…\n\n最新型のN64コントローラーを見つけるのはどれくらい難しいですか？\n安価なN64の模造品コントローラーはたくさんあるけど、オリジナルの三極式コントローラーは客観的に悪いデザインだった。現代のコントローラーでN64ゲームをプレイするには、巧妙に設定してフェイスボタンをCボタンとして機能させる必要があったけど、それでも色んな意味で同じじゃないんだよね。\nこの時代錯誤的な難問を解決するためにRetroFighters Brawler 64を手に入れたが、期待以上に素晴らしいものだった。これは公式のNSO N64コントローラーを模して作られており、SwitchはそれをN64コントローラーとして認識し、右スティックなしでプロコントローラーとして登録するように切り替えられる。\nいくつか問題はあるが、レイアウトや互換性で公式版よりも多くの問題を解決している。オリジナル版の怖さもなく、現代のコントローラーを改造して同じように動くようにするアナクロな感じもないので、誰かにN64エミュレーションを見せるには最適だ。\nやろうとしていることに関してはとても優れています。\n\nこのスチームコントローラーは、スチームのファイアーセールが終了した直後に値下げ交渉した後に質屋で買ったものです。ちょっとしたお手入れが必要でしたが、できる限りの手直しをして再度動くようにしました。\n私のコレクションの中でも最もカスタマイズ性が高いコントローラーの1つであり、独特の（疑問の余地はあるが）デザインと時代を先取りした機能（ジャイロアーム、バックパドル、触覚フィードバックなど）を備えている。しかし、いくつか問題点もある。単三電池が必要で、有線接続にはマイクロUSBを使用し、電源を切った後で勝手に電源が入ってしまうことがある。バックパドルは疲労を引き起こすほど硬く、パドルのゴムが劣化しているためパドルキャップが必要で、Steamインプットのアップデートごとに機能が変動する傾向がある。\n定期的に使うインプットというよりは歴史的なユニークな道具ではあるけど、嬉しい追加要素だし雨の日にいじって楽しいよ。\nこれは僕の2位の選択肢でもないし、その栄誉は次のことに与えられる：\n\n8BitDoのUltimate Bluetoothコントローラーはほぼ完璧なコントローラーです。\nホール効果スティック、付属のドングル用のポートとしても機能する充電ドック、専用2.4GHz\/Bluetoothトグルスイッチ、NS Proレイアウトで大幅に改良されたDパッド、アナログトリガー、プログラム可能なバックパドル。このコントローラーをソファに置いて座ると、テレビが入力を切り替える時間よりも早くSteam DeckとSwitchを切り替えられる。\nしかし、いくつか欠点があります。X\/スイッチ信号のみに対応していること（アンドロイドやアップルモードはなし）、トリガーが不快であること、入力遅延はドングル\/スイッチへの接続にかかった時間に影響されるようです。\nこれで最高だと思ったけど、Xboxコントローラーを使っていたときと同じように、古いブランドへの忠誠心が戻ってきたような思い込みで操作していた。アップグレードしようと考えていたものがこんなに期待外れだったので、すぐにその思い込みから離れた。","doc_id":"en-ja_JP_#_social_#_114294867111841563","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ドリトスのうさぎ穴に落ちてしまいました\n\n妻にティッシュを買ってあげようとCVSの薬局に向かって歩いていたら（病気で薬を飲んでいたので）、仕事でずっとパソコンの画面を見ていたのでお腹が空いていた。スナックの売り場を通り過ぎたとき、目がペプシの広告から、棚に置いてあるドリトスの袋に釘付けになった。でも、もちろん普通のドリトスではなくて、袋は真っ黒でネオンのような美学で、ドリトスの袋には「DORITOS: LATE NIGHT」という文字が目立つように書かれていた。もちろん、折り目の下にはサブフレーバーが「ロードドタコ」と書かれていた。\n\nだから当然、私はそれを手に取り、食べてみた。タコベルのビーフソースとナチョチーズを混ぜた味で、ちょっとだけ合成されたタコベルのレタスのような味がする。ぴったりだ。地獄にいるドリトス科学者たちに大きな賛辞を贈りたいが、私はドリトスの深夜ラインのコンセプトに悩まされ続ける。深夜を代表するフレーバー。私は考え始める。他にどんな深夜フレーバーが可能だろうか？ いくつかのビールフレーバー？インディカナイトメア？\n\nそんなとき、毛沢東の不朽の名言が、私のタコス頭に響き渡り、難しい会話のドリトスについて空想する代わりに、調査に出かけることにした。それで、夜遅くのドリトスの行列を追跡しようとした。毎年、500種類の食品がアメリカの一般市民に発売され、そのうちの約480種類が6ヶ月以内に姿を消す。ペプシコはそれを知っているので、マーケティングや広告を一切しない。街角に隠し置き、到着が発表になる秘密の箱。ほんの少ししかない。\n\n私がなんとかまとめたのはこうだ：他に3種類のフレーバーの夜のドリトスがある：シズリンチーズバーガー（？）、ラストコールハラペーニョポッパーズ（？）、そして「チリサンドイッチ」（これはフレーバーではない）。しかし、夜のドリトスラインについて何か知ろうとして、私はドリトスアフターダーク@クリプトコムスタジアム、公式ドリトスコンセプトレストランにたどり着いた。マーケティングはおそらくニアミスだと思って、タブを閉じようとしたが、著作権フォントでLATE NIGHTと書いてあった。\n\n私が下した結論は次の通りです。\n- ドリトス・アフター・ダークは、チップス売りのお店ではないんだけど、ドリトス・レイトナイトにほぼ何の関係もない。どちらも同じ名前で、ブランドはほとんど同じなのに。これって、兄貴が襟元に自分の名前のモノグラムがついたTシャツをくれたりとかの時みたいなやつだと思う\n- 暗くなってからドリトスを食べた奴ら全員、地獄に落ちることになるぞ。\n\nこれに関して、代替のマンチ・スクワッドは必要ないだろう。我々はアメリカに住んでいる。平均的なマンホールは、マリオブラザーズのオリジナル映画風の地上の楽園につながる。だから、レイカーズ・アリーナが必然的に違うはずがない。それは、揚げオレオより悪くない、公正な食べ物だ。それにしても、ラーメン・リトーには、おそらくポスト・フィリアンな何かがある。これは、主な炭水化物基質が調理されたラーメンで、新鮮なネギを宣伝しているブリトーだ。うん、そうだといいな。\n\nここで食事をするということは、クリプト・ドットコム・スタジアムのチケットを持っていることによるワイン色の恩恵を受けるということです。クリプト・ドットコム・スタジアムはレイカーズの本拠地ですが、レイカーズのチケットがいくらなのかは知りませんが、レイカーズは野球界のヤンキースのようなものなので、チケット代は歯で数えるようなものです。だから、そうですね。「ワンランク上を目指して。」 「大胆な新しい味を試してみて。」 えーと、なぜあのドリトス袋があんなに「エアブラシ加工」されているのかしら? アダム・サンドラーの宣伝になってるわ。でも、私は細かいことを言ってるだけよ。ここはあなたのレイカーズ、食べ物はあなたが選ぶ。\n\nいいえ。\n\n0 fearsと書いてあるシャツを着た男の写真を知ってる？それから、バート・スイムプソンのポルノは禁止されているから、1 fearって書いてあるんだ。それに似てるけど、今は知り合いじゃない人の家で作った料理を食べるのが怖いんだ。だって、知らない人の家で美味しい自家製のノーマルディナーを食べる機会がほんの少しでもあるから。有名なディナーでユダがしたように、彼らが僕の頬にキスしてから「クールランチビスケットとハニーバター」を出してくるかもしれないからね。\n\n間違いなくそうだよ、だって世界はとてもとてもとてもとてもとてもとてもとても大きいし、僕らはとてもとてもとてもとてもとてもとてもとても小さくて、一人一人の情報はとても大きくて自由で、誰かがこれを作って、それから、自分と同じ脳を持ってない誰かにそれを提供するんだ。自家製の料理は食べるためにあるんだ。今は社会問題になってるけど、朝食の時間に座って、またはテーブルに座って、奥さんがこんなシャルキュトリーボードを持ってきて、それを食べないといけないんだ。または、それはあなたにとって悪いことだよ、人として。\n\nアメリカには悪いところがたくさんある。これは15パーセンタイルにすら入らない。平均的な過剰な量で、グレートプレーンズのバッファローの最後の末裔の弱った背中を支える最後の藁のようなものだ。それでも、アメリカ人の食生活にうんざりしている私でも、昨夜スーパーマン味のアイスクリームをワンカップ注文したくらいだから、私はまだ底を打っていないし、打つこともないだろうと思う。ソドムの121日目がある、と任天堂で働く私の叔父が教えてくれた。","doc_id":"en-ja_JP_#_social_#_114300646822630777","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"🧵インディゴの新しい人生への旅！スレッド\n注：すべてのメジャーアップデートはスレッド絵文字から始まります\nドイツに引っ越して新しい生活を始めようとしています！このスレッドをフォローして旅の様子を追ってください\n最後の32時間くらいはひどかった！パニック発作、極度の疲労、吐き気。\nでもね、俺がどこにいるか見てみろよ！空港だよ！やったぜ！\n自分を追い込みすぎて、結局３２時間寝なかった。今現在（これを書いている時点で）３３時間目だよｐ。振り返ってみると、これが正しいやり方で、他の方法では無理だったんだ。ADHDは飼い馴らすべきタンザニア人なんだ。\n追記: タスマニア人。\nこの3ヶ月で本当に色々やりました！1ヶ月かかると思ってたけど、全てを過小評価しすぎてた。フライトを2回予約し直したけど、締め切りが2つあるからこの飛行機しかないんだ！\nうーん…不動産屋さんと話し合い、家の中を（ほとんど）片付けて、自分の持ち物を３分の１捨てた。残りは適切な人たちが管理してるし、必要なら妹が代理人になれる。アポスティーユのついた書類７枚くらい、ドイツで学位認定済み、語学コース予約済み、（詐欺かもしれないけど）アパートも借りて、重要な書類も確認済み！それに国際的に認められた文書があって、俺が犯罪者じゃないことも証明されてるんだ！そろそろ出発だ！\n\n🧵 ドイツに正式に到着！ビザを取得し、（スペインで）新しいSIMカードを手に入れ、ケルン行きの列車を待っている。\n正直に言うと、荷物で自分をダメにした。この小柄なトランスジェンダーの女の子には重すぎた😅。荷物をどこに預けるかを考えるのは楽しかった！飛行機から電車で移動するルートは別のところだった。普段はかなり冷静なのだけど、正直言って少しストレスだった。でも、今の状況ではサポートシステムがないからだ。この街を知らないし、重い荷物があるし、などなど。\n人生でこれほど喉が渇いたことはなかった！\nPS: フェディにはふさわしくない話を飛行機の中で聞いたんだけど、それって何かを物語ってる！（私には関係ないけど）\nホテル予約したよ（うんうん、遅かったけど。でも明日にはアポイント取っておくべきだったな。）\nドイツの第一印象：建築物、特に駅の鉄とガラスは期待を裏切らない！ドイツのデザインは、私の旅行先の選択には全く影響しなかった（笑）。\n\nさて、ドイツ語で最初に覚えるべき単語は、電車と交通機関関連のものでしょう。未来のインディ、メモしておいてね！\nシアトルとサンフランシスコはアメリカで最高の公共交通機関です[citation needed]。一度使い方を覚えれば、本当にズィップ・ザップ・ズームで乗り降りできて、すぐに目的地に着きます！私はそれを実現したいのですが、シアトルに住んでいても、数か月かかりました。\n\n🧵 注意：3個以上のバッグを携行する場合は、電車の反対側へは乗らないでください！\n私は前方の列車に気を配り、１号車だと思った場所に座る準備をしました。\n今日の僕は、アホなアメリカンだよ🚬😎\n\n🧵 シンプルな朝食だけど、最高に美味しい。\nドイツでラクトース酵素が簡単に手に入るといいんだけど、そうでなければ困るね😅。ノムノムノム🥐\n\n🧵 鍵を手に入れました！汗だくで熱くて、僕にちょっかいを出してくる気色悪いお隣りの大家さんから鍵を手に入れるのに苦労しました。すごくうざかった。かわいいってのは時々めっちゃつらいよね。\n私は合格するのかしら？それとも彼は気にしてないのかな？xD\n月曜日に大家さんと会って、登録証、郵便受けの名前、契約書（私が頼んだもの）などを確認する。鍵を持っていると、テナントの権利や保護が与えられると言われたので、大丈夫だ。\n3ヶ月のアパートレンタルかぁ！行くよぉ。\nEDIT:鍵を消して再投稿しました。\n\n気になる方のために言っておくと、僕はまだホテルの部屋にいる。昨日は荷物を持ったまま鍵を手に入れることが出来るかどうか不安だったので、安全策をとったんだ。\n\n🧵 ドイツの電話番号を手に入れたよ！すごく嬉しい！\n私が買った旅行用SIMは、ギャップを埋めるのに役立ちましたが、サービスはひどくてローミングに頼っていました。また、ダイヤルアウトできると思っていたのですが、できませんでした。私はすでにドイツの番号に電話する必要がありました。\nSIMの営業マンも外国人（アメリカ人ではない）で、とてもいい会話ができました！プログラミングを学ぶコツについてアドバイスしてくれました*。ドイツ語を習得するのにどれくらいかかるのか尋ねたところ、仕事などで習得しなければならない人は、より早く多く学べると言っていました！彼は私に続けるように励ましてくれて、3ヶ月後には大丈夫だと言ってくれました🫶。\nどうしても乗り換えるときは、番号を維持しようと思います。私は利便性からこれを選びました。彼が私に住所を要求しなかったことと、アクティベートするのにIDだけが必要だったことが理由です。\n余談：いや、D-NetzがDeez Nutsのオマージュだとは思ってなかったよ…もちろん違うよxD。そんなこと思うなんてお前バカだよ笑\n(*Pythonで始めています！私としてはこれが一番楽しいと思っています。たとえ悪い習慣を直さなければならないとしてもです。プログラミングが自分に向いているかどうかを見極めるには価値のある試金石だと思います。)\n\n🧵 本日のアジェンダ:\n1. プロフェッショナルな履歴書を仕上げる（最も重要です！）\n２．プライベートドイツ語コース（明日から、対面で開講）の受講方法を確認。\n3. ホテルからリュックサックを背負ってアパートまで移動（ゆっくりと荷物を運ぶ。自分自身に過負荷をかけすぎていた）\n4.外食する！（食事！心のモヤモヤを洗い流そう！笑）\n観光客になるのを遅らせている。観光客向けの1日～2日間のパスでいろいろなことができる「ケルン・カーテ」について知った。観光客になるのを遅らせたいとは必ずしも思っていない…でもやるべきことはやらないといけない。わかるだろ？拠点を確立しようとしているときは違うんだ。\nそれに、週末にやるのもいいわね。僕は木、金に16：00〜18：00の間コルンで授業を受けてるから。ということは、１日のほとんどを外で過ごせるってことね☀️💜\n何がダメだったか分かる？ 何を断らなきゃいけなかったか？ 僕のクソ描画タブレット！ それは古いギャラクシーブック（ワカムデジタイザー）だった。でも僕は本当に描きたいんだ！ 僕がドイツに行きたい理由はそれだ。 ランダムな場所に行って。スケッチ。人々を観察。スケッチ。確かに...紙...でもデジタルキャンバス使ったことある？笑。もしかしたら中古のiPad買うかも。\n\n🧵 人口75,000人のこの小さな町で食料品を買いに行く時間。ちょっと緊張する。\n---\nそれに、語学コースで順位が下がった😭。今期は人数が足りなかったみたい。\n通常の出席について問い合わせたところ、A1.1コースが一番人気で、たまたま運が悪かっただけだと言われました。でも大丈夫！来週から始まるオンラインコースがあるんです。個人的には色々な理由があって対面で受講したかったんですが、それでもおそらくそっちを選ぶと思います。：p。それまでの間、Anki\/SRSで語彙を覚え始めます。勉強ができるってことを証明してみせます😬\n\n🧵 新しい家での初めての自家製朝ごはん\n新鮮なイチゴを使って自分でいちごコンポートを作りました。ヘラも持ってなかったし、コンロで沸かしたコーヒー水を使ったよ。自分の道具がないと全てがちょっと難しい（笑）\n\nドイツで食事を注文するコツ：\nもし、ある番号が5回呼ばれたら、それはあなたの番号です。\n\n🧵ここでは犬だってドイツ語を話すんだよ！みんなBark BarkじゃなくてWauwauって言うんだ。\n\n🧵 おおっ無料テレビ！中古で買おうと思ってたのに！しかもちゃんと動くって？\n残りの部分は読めない。重要じゃないんだろうな。\nさて！残りの部分の意味がわかったぞ！スタンドは壊れていて、タイル張りの階段に落ちると、注意しないとものすごい音が出るって書いてあるんだ！\n注記：\n\n🧵誓うよ…新しい国では毎日が冒険そのものだ！何もかも簡単じゃないんだ！コーヒーやお菓子を注文するのもね。\nタッセ カフェクリーム\n**ジェスチャーで指一本を上に上げて、お菓子を指す。英語では何と呼ぶのかさえ知らないけどね**\n彼女がここで食べるのか持ち帰りなのか聞いてきたのは知ってた。持って行くようにジェスチャーしてみたんだけどね。でも・・・まあ・・・結果的にはここで食べたことになるけど。出るときにカストチェンを頼んだ。袋をもらった！よし！これも成功として数えておこう。\n誰でも最初の日々は慌ただしいものですか？私はここに来て何週間も経ったような気がします。大げさではありません！地球規模の氷河期でナメクジより深く眠る昼寝は、おそらく私の時間の流れの感覚を助けてくれません：p\n\nだから、ソーダストリームとレストランサイズのキャニスターモッドを譲るのは悔しかったんだ。だって、炭酸水とか自家製ヘルシーなソーダを作るのが大好きだったからね。\nドイツ人は炭酸水が大好きだそうです！実際、時々「フラット」と指定しないといけないんですって😅\n炭酸が強すぎて飲むと痛くて…でも爽やかで気分がいいから好きです！\n🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧🫧\n\n🧵 そうですね…ハネムーン期が終わってしまうのは嫌です >_>。もっと素晴らしいドイツ物お願いします :P\nはい。でも難点はいくつかあるんだ。 どの料理も味が・・・えーと・・・ドイツっぽい XD。コメディみたいにね！\n私はこれまで、韓国、中国、台湾、そして日本料理を食べてきました。そのすべてに独特の味わいがありました・・・ザウアークラウトのような？でもそれはご飯自体にありました。味の最もニュートラルなはずの部分に。\nニョッキ カルボナラ（ホワイトソース）を作ったんだけど、めっちゃうまかったけどブレートヴルストの味がした。 自分は安心して家で料理してるなと思ってたけど、そうじゃないんだね xD。\nさて、私はニューヨーク州シラキュースで本格的なイタリア料理を食べたことがあり（シラキュースはイタリアの歴史的な街です）、台湾にも行ったことがあります。だから、時間が経てば味覚が適応して、すべてが思い出したように味わえるようになるのかな、と考えています。まるで、まだ慣れていない微妙な味わいがあるような感じです🤔。だから、すべてが外国的な味がすると思うんです。\n余談：これらも私にとっては新しい食べ物ではないので、私が知っているものと比較している。いや、たとえば、エチオピア料理（新しいもの）を試してみる、といった話とは違う。\n\n🧵 僕、ドイツに正式に登録されてないんだ！今、申請中だよ！ うおー🎉\n私はこの交流で思った以上にドイツ語についてたくさんのことを知ることができました。私がドイツ語を練習し、彼女が英語を練習しました（二人とも謙虚でしたが、彼女の英語は良かったですね）。\n「失礼ですが…あなたは男、女、それともダイバーですか？」💜💜\nそれについて話すことにしました。それで彼女は、「ひょっとしたらそれが僕がアメリカ出身な理由のひとつなんじゃないかな」と言ってきたの。それで僕は「そうだね、他の人が理解してくれると聞いてとてもうれしいね。」って答えた。オムグ。\n彼女は[私のような]人々がドイツを安全な場所と捉えて訪れることを嬉しく思っていると話した🫶\n\n🧵 ネットフリックスは、イーベイ、アマゾン、ゼレと並んで、「不審な活動」を理由に私のアカウントを無効化\/ロックするリストに加わった。そして、私を職場で「悪い流れ」と呼ぶものに陥らせるシステムのリストはさらに長い。（最悪のシナリオがどのようなものかを示すフローチャート。悪意のある行為者による可能性が高い）。\nフリーネット・ファンクは3回断ったけど、4回目は通った。ついに彼らのSIMカードを受け取った。エクスパトリオは、最初は私の完全に有効な居住証明書を拒否した後（私の文字通りの登録証明書で、彼らは有効だと言っている）、先週ようやく私の口座を解除した。そして、空白に入っていたお金は現れた。だから、すべてが危険なほど悪いわけじゃないけど、私は文字通り、私の人生をできるだけ困難にすることを固く決意したシステムに逆らって上流に向かって泳いでいる。\nここで、システム的抑圧が文字通りのデジタルシステムであること、そしてこういった問題が転勤で来た人には起こらないだろうという話をしたい。でも、私は不法入国して、登録もせずにやって来たし、あるシステムにフラグを立てたことで、次から次へとフラグが立てられたんだと思う。すべては私が観光客の仕事をやめた頃に始まったんだ :P。でも結局、私の怪しい行動が原因で突然海外に移動することになった。eBayの担当者から電話でそうはっきり言われたんだ。（彼らは誰かが国を移動するなんて極めてありえないって言ったし、だからeBayの場合はいつもフラグが立つって感じだね）。\n余談：ハウスキーパーから洗濯用トークンを買うことに成功！何個か単語を覚えて、WhatsAppでメッセージを送ったら、すぐに電話がかかってきたんだよｘD。\n\n🧵 私の家が盗難被害に遭いました。\nあと、また病気になったんだけど！再発？\nあと２３日足らずで手術なので、早く良くなった方がいいな…。\n\n🧵 ロックアウトされたアカウントのリストにPayPalを追加する。\nまったく信じられない…。\n残念ながら、この問題を解決する方法はわかりません。アメリカのペイパルに電話してみましたが、ドイツのペイパルには触れないと言われました（私はアカウントを２つ持っています。ペイパルのFAQによると、国ごとに１つのアカウントを持つべきだということです）。\nでも、アカウントのロックを解除するような流暢な会話をするにはドイツ語がわからないし、誰かに手伝ってもらうのは……これはデリケートな問題だからね。だから私は岐路に立っているんだ。","doc_id":"en-ja_JP_#_social_#_114417630342798842","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"サバレンカが楽勝した。だから、ペルリニにとっては、3年以上サバレンカに負けていないので、このバージョンのサバレンカを倒すのは厳しいだろう。もしペルリニがこれを勝ちたいなら、守備的になり、サバレンカに対してすべてを返して、サバレンカが長いラリーの後にいくつかミスを入れてくれることを期待するしかない。ペルリニがビッグショットを持つタイプの選手と対戦しているときによくあることだが、それが起こることもあるからだ。もしサバレンカがこれを勝ちたいなら、サーブが良くて忍耐強く、多くのショットが戻ってくることを認識し、おそらく各ラリーで2～4回余分なショットを打たなければならないので、忍耐強くなり、勝利を得る必要がある。トップ10の対決、本当に面白い試合になるけど、私はストレートセットでサバレンカに賭ける。マイアミの試合より近いかもしれないと思うが、それはマイアミの速いコートよりも数週間前のクレーコートの方が少し遅いからだ。でも、ストレートセットでサバレンカに賭けることにしよう。下のコメント欄で誰が最終的に勝つのか教えてくれ。","doc_id":"en-ja_JP_#_speech_#_vid_23Wfq9aOI4c","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ネットフリックスの番組を見ないといけないんだ、感じてるだろ、でも下で教えてくれ。ネットフリックスでどんな番組を見るべきか、知ってるか？だって、ネットフリックスでどんな番組を見るべきか見つけるのが本当に大変なんだ、だって毎週毎週新しい番組があるから、すごく難しいんだ。新しい番組がある。映画がある。映画シリーズがある。ネットフリックスで何が起きているのかさえわからない。でも、見てくれ、それは小さな男の子のためのものだ、男。あれはビデオだ、男、すごく話したけど、見てくれ、疲れた、君の息子たちは疲れた、見てくれ、それは僕の夜のルーティンだ。このビデオを楽しんだら、下でいいねを押してくれ、それは小さな男の子のためのものだ。それは君のボーイ・ドロ・トゥ・ソーシー・マン、ソーシー、マン。僕は出て行く、ああ、サー","doc_id":"en-ja_JP_#_speech_#_vid_27keISTaqYw","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"曲線を上に描き、下に描き、左側でつなげて、1、2、3、4つの小さな点を描きます。右側でも同じようにします。曲線を上に描いて、横に描いて、曲線を入れて、つなげて、1、2、3、4つの小さな点を描きます。一番上まで来たら、直線を描いて、直線を描いて、ずっと続けて、その空間を分けるためにずっと横に進みます。そして、下まで来たら、直線を描いて、直線を描いて、直線を描いて、ずっと横に進みます。","doc_id":"en-ja_JP_#_speech_#_vid_2cLeDVfEqG4","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"そして、容姿や魅力は、収入を増やすことにもつながるという研究結果もありますが、他の研究では、人を威圧する可能性があり、必ずしも良い結果につながらないことも示されています。ですから、これらの研究には多くの変動性があります。女性もそうだったんですか？ええ、ええ。丸顔の女性？いいえ、いいえ、いいえ。顔の幅は男性だけです。マイクを見るのに忙しすぎて、じっとしていなかったんですか？気を散らしていましたね。女性には誇大広告が役立つし、容姿には男性と女性の間でメリットがあり、女性は一部の分野ではメリットがありますが、すべての分野ではありません。彼らが実際にこれを調べたなんて信じられない。彼らは調べました。研究するべきことはすべてあります。まさか。はい。どうもありがとうマーク。お話しできて良かったです。本当に。","doc_id":"en-ja_JP_#_speech_#_vid_2qWfOH69wGU","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それから、交差してバウルターに入ります。それから、左に素早く移動します。さて、男性は右に素早く移動し、女性はアンダーアームターンをします。つまり、女性は1\/4回転してからスポットバウルターでプロムナードに入りますが、私たちが「抱擁ポジション」と呼ぶものも行います。さて、左足でサンバウォーク、それから右足でサンバウォーク。それから、腕から転がり落ちる動作、バウンス動作なし、それから左足でサンバウォーク、右足でサンバウォーク、それから腕から転がり落ちる動作の1～3。それから、女性がターニングスリーステップのような動きをし、男性が素早く移動してから、逆回転に入るという、エンドナンバー2を踊ります。","doc_id":"en-ja_JP_#_speech_#_vid_3DI4-E5Imow","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"顔に脱色剤を塗るんだ。顔に脱色剤を塗るんだよ。見てみろよ、顔にちょっと斑点があるからね。だから、密着して使うんだ。やあ、みんな。えっと、このワンダーボールのハッシュタグはスポンサーなしで使ってるんだけど、ほら、これすごく溶けてるから、こうやって顔につけてこすりまくるかも。めっちゃいい匂いがするぜ。みんな、匂いを嗅いでみてくれ。あまりいい匂いじゃないけど。そうだね。ここで僕が2本指を使う理由は、どうやら母から教わったんだ。母は最高だった。最高は最高。最高はいつでも最高。最高なのは最高な人たちから来た。最悪な人たちから来た最高の人たちから来た。だって意味が分からなかったんだ。","doc_id":"en-ja_JP_#_speech_#_vid_3vpEaAjDgtI","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ベタートレーダーズクラブ向けの週次市場分析ビデオは、文字通りこの後すぐです。それにアクセスしたい場合は、bettertraders.comにアクセスする必要があります。リンクは下の説明にあります。また、5月15日にトロントで開催されるベタートレーダーズサミットで、コンセンサスに直接参加する予定であることをお知らせしたいと思います。これには、素晴らしい内容がたくさん含まれています。1対1のトレーニングだけではありません。50分間の金融自由コースへのアクセス、クラブへのアクセス、そして、すべてのツールではないですが、トレーダーたちが使うツールへのアクセスが含まれています。また、オールトレーダーへの3か月間のサブスクリプションも含まれています。たくさんの内容です。下の説明に記載されているリンクをご覧ください。それでは、次回まで、皆さん、ご存知のとおり、素晴らしい状態を保ち、グリーンを維持してください。それでは。","doc_id":"en-ja_JP_#_speech_#_vid_47q3ENsU1B4","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"よし、１３。ああ、もう燃え始めてるね、感じてるかい？１５、続けろ。１６。あと３つ、それからランニングマンだ。続けろ。頑張れ、いい？もし苦しくなって私のペースについていけないなら、私が止まったら止まればいいんだ、問題ないわ。最後の１つ。絞る、絞る、よくやった。よし、上がってこい。終わりに飲み物が欲しい、いい？もうすぐそこまで、残り２つのエクササイズ、いい？ランニングマンを２０回やって、それからホットハンド、行こう。","doc_id":"en-ja_JP_#_speech_#_vid_6dP6bHX73_k","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"自分たちのやりたいことをやってる感じで、みんながやっていることとはちょっと違うけど、まあ、もし自分の名前を売り出したいなら、そうするしかないよね。\nさて、質問はこうです。若い頃の自分に与えたいアドバイスの一つは何ですか？\n自分に言い聞かせるのは、いつでも自分のために時間を取っていいってこと。時々、学校の宿題や活動など、日常生活のすべてに夢中になりすぎてしまうことがあるから。だから、いつでも自分をケアする時間や、自分と友達のための時間を取っていいって自分に言い聞かせる。さっき言ったアドバイスを、若い頃の自分が聞いてくれると思う？","doc_id":"en-ja_JP_#_speech_#_vid_7Aw4Q46omiM","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"預言者サムエルは、ゴリアテを打ち負かすことは可能であり、子供が彼を打ち負かすだろうと述べました。\nダビデは自らの投石器だけで武装し、ゴリアテに挑むことを志願しました。これは、幼少期に羊たちを狼の群れから守るために身につけた技でした。これは、彼が戦いにおいて使用したシンプルな武器でした。\n傲慢な巨人は、なぜこの羊飼いの少年を送ってきたのかと問い、少年よ、私は彼を生きたまま食べて、その死骸を羊に投げつけるぞ、と言った。\nダビデは弓と、数個の丸い小石を取り出した。\n彼は石を振り回して撃ち、それがゴリアテの頭の中間部に命中しました。","doc_id":"en-ja_JP_#_speech_#_vid_8GpZT9TJJAw","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"バスルームは清潔で、見た目も気持ちもとても良くなったので、シーツを置く場所が他にないので、そこに置いておくことにしました。正直なところ、そこに置いても見た目が悪くないので、少なくとも畳んでおくか、その2つの箱には、そこに収まらないヘアケア製品が入っているので、ちょっとした収納コーナーのようなものです。このバスルームはとにかくあまり使われないので、まあまあです。だから、このバスルームからタオルを買ってきたんだけど、キッチンタオルも持ってきたので、今すぐ洗濯機に乗せることにした。特にキッチンタオルを洗う必要があるし、全部を同時に洗った方がいいし、清潔なタオルは本当に気持ちがいいし、週に1回はこれをやろうとしてるんだけど、実際には洗う時期が来てるし、ちょっと遅れてる。だから、洗濯機に入れて、もう1回洗濯しよう。","doc_id":"en-ja_JP_#_speech_#_vid_8I8msBYGNR4","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"だって、パジャマとかあるから。これがあるのをすっかり忘れてた。これはめっちゃかわいいベストだから、これを着るのを忘れないように、このベストを２つくらい上の方に移動するつもり。片付け終わった。これはもっとワークアウト用のもの。だから、これからやることは、これらを丸めてワークアウト用のズボンと一緒に置くこと。だって、ワークアウトに行くときに、クローゼットからランダムに選ぶから、このアイテムは見たことないんだ。だから、これらを丸めてワークアウト用のものと一緒に置くつもり。そうすれば、もっと頻繁にこれらに目がいくと思う。これらを置くつもり。","doc_id":"en-ja_JP_#_speech_#_vid_8qZFupajBuo","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"顔が真ん中にあり、写真の後半が空であるようなショットは望ましくありません。顔は上から3分の1のラインに、できれば3分の1のラインの2つが交差する位置に置きたいです。これは左側に置くこともできますし、右側に置くこともできます。さて、あなたが何らかの視点の前に立っているとしましょう。次にやるべきことは、最も重要な要素を他の3分の1のラインに置くことです。つまり、ラベンダー畑の前に立っていて、そのラベンダー畑の真ん中に1つの石造りの家があるとしましょう。その石造りの家を写真の右3分の1に置きたいので、私は左3分の1にいて、カメラを見ています。石造りの家は右3分の1にあります。これで完璧に構成された写真ができました。","doc_id":"en-ja_JP_#_speech_#_vid_AJlp_obQgq8","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"時々、何も変えないこともあります。通常は１つか２つのストーリーを変更するので、どちらかが何かを書き直さなければならないことが多いです。でもこうすることで、先手を打ってニュースフューズのストーリーを始めることができるんです。そして今日はランダム化処理をする人が４人いる日なんですが、これは大きなチャンスになるでしょう。また、サラが入ってきてディスカッションのストーリーを１つ入れたのが見えますよね。つまり、皆さんは、こんなにたくさんのフォッカーたちがそこに入っていないと思っているかもしれませんね。彼らはドックの外でたくさん働いているからです。ドックで働きたくないですよね。気づいたら、私はあまりドックで働いていなかったんですよ。だって、ああ、メモをドックに入れ忘れてたんです。メモを忘れないうちに入れた方がいいですね。ドックがクラッシュして、自分のものを失うのは嫌ですから。だから、これらすべてが示しているのは、本当に決めたときのことなんです、「そうだ、絶対にそのストーリーをやる」みたいな。だから彼女は実際に引き受けてるんです…","doc_id":"en-ja_JP_#_speech_#_vid_BrC0v6K3H4I","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"Ctrl Fキーを押して検索と置換を開き、置換に移動します。 見つけたい疑問符と、置換にしたい空白スペースを入力していることがわかると思います。Excelは、ユーザーが望んだ処理が完了したと認識していますが、実際には、すべての値を削除しているに過ぎません。しかし、やるべきことはまだ残っています。つまり、チルダと呼ばれる追加の記号を含めなくてはならないということです。ですので、疑問符の前をクリックし、Shiftボタンを押し、ハッシュタグボタンも押してみましょう。この新しい記号があることがわかると思います。また、疑問符と置換したい空白スペースがまだ残っていることを確認します。すべて置換してみると、疑問符がすべて置換されていることがわかると思います。次に、疑問符をアスタリスクに置換してみましょう。これも完了したことがわかると思います。この動画を楽しんだ方は、ぜひ「いいね！」をしてください","doc_id":"en-ja_JP_#_speech_#_vid_BuaGgQdFI-o","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"仕上げが平らなので、DAによって残った研磨傷跡を確認することができます。次に、600グリットのウェットまたはドライペーパーに移行します。すでにペーパーを貼り付け、水に浸してあります。ここには、ウェットサンドペーパーの表面が詰まるのを防ぐために石鹸が数滴入っています。ウェットサンドするもう一つの理由は、ウェットサンドでは材料が紙に詰まらないからです。前と同じように、30度でスライドし、クロスハッチングしながら、DAによる渦巻き模様を取り除きます。","doc_id":"en-ja_JP_#_speech_#_vid_Ft41IG2BAG8","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"そして嫌悪感。その理由は何であれ、それは彼の左側にあるので、これが再び始まるとき、画面を見ているあなたの右側になります。だから、私にはそれができないことがわかります。彼の鼻のこの小さな部分が上がっていて、私の印象ではそれは怒りです。彼はおそらくそこにいるので怒っています。彼は、その時に起こった状況について考えているので怒っています。彼女がそれを引き出したので、それがその状況を引き起こしている可能性があります。再び彼の瞬きの速度を注意して見てみましょう。彼は目を閉じる癖があるので、それも数えておきましょう。私たちはそれらを数えながら進み、私は彼の瞬きの速度が上がったり下がったりしたときに、それがこのくらいの瞬きだと考えます。私もそれらを数えています。それでは、大丈夫です。","doc_id":"en-ja_JP_#_speech_#_vid_GYfhGLrrDts","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"40年間、NBAプレーオフをやってきました。正直言って、NBAプレーオフは、毎年、スポーツ界で最も安定した収益源だと思います。昨年の野球は素晴らしかった。野球だけで100ユニット以上勝ちました。そして、8月末までに、再び全スポーツで資金繰りを2倍にしました。チェックしてみてください。プロモーションコードはsm365です。私のページに詳細が載っています。毎日無料プレイも載っています。ベストベットカードを外したのは、ちょっとだけでした。私のページでは毎日、全員に無料プレイとして上がります。スティーブ・メリル、wagertalk.com。そして、ショートカットのwt.buzz slash smでより早く私のページに来てください。ソーシャルメディアのxとインスタグラムでスティーブ・メリルをフォローしてください。分かりますよね。2つのr、1つのl、m -e -r -r -i -l、xとインスタグラムのスティーブ・メリルで。そして、wagertalk tvをチェックしてください。無料プレイ動画が次々と来るので、お見逃しなく。","doc_id":"en-ja_JP_#_speech_#_vid_Gw2yc9oanpU","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それにバンドのメンバーは全員毎日1ドルずつもらっていました。だから、そのチャンスがある時、ちょっと考えてみるといいよ。バカになんてならないように。チャンスを逃さないように。常識で考えろ。チャンスがある場所に自分から契約を結べ。そこから、そこから、俺たちは始めたんだよ。エージェンシーに契約して、クイーンやその他のバンドをサポートしたんだよ。俺たちにはマネージャーもいなかったし、弁護士もいなかったし、会計士もいなかった。俺たち6人は腕を組み、外に出て、見つけたバンドの尻をすべて叩き、開演した晩には彼らをステージから吹き飛ばしたんだ。当然、いつもそういうことになんてなってないけどね、でも俺たちは試したんだ。","doc_id":"en-ja_JP_#_speech_#_vid_HjRhgaz1xTI","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"最初のレギュレーター。新しいタンクの設置中に強度テストが行われ、問題は見られなかったが、これは実際にはシステムの完全な目視検査ではなかった。そのため、保護されておらず、部分的にしか亜鉛メッキされていない配管工事は事実上チェックされていなかった。2002年にレギュレーター交換中に別の強度チェックが行われ、またしても問題は報告されなかったが、これもまたシステムの目視検査ではなかった。そのため、私はこのサイトのやや紛らわしい名称について触れる必要がある。これまで私はこのサイトをストックライン・プラスチック・サイトと呼んできたが、実際にはICLグループが所有していた。ストックラインは事業の主要な公的部分であるため、私がストックラインと呼んだのは間違いではなかった。実際、購入したい場合は","doc_id":"en-ja_JP_#_speech_#_vid_HxIaVXzxoBs","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それに、見てみて。パッケージを見てみて。すごくかわいい。冗談じゃないわね？これに入っている箱には「get into flow stay」って書いてあるの。私を知ってる人なら、まさに私の好みだわ。これ、朝に一つだけ取り出せるように冷蔵庫に置いてあるの。すごく簡単にできるからね。マジックマインドを買って、自分用にケースを買いたい人は、コードmckayla20を使うと、注文が28ドル引きになるの。リンクは下に書いてあるから、必要なものは全部そろってるから、チェックしてみてね。それでは、これから始めよう。写真を撮ろう。","doc_id":"en-ja_JP_#_speech_#_vid_JIq55zBGNX4","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ねじの頭がほとんど見えないくらい。だから、きれいに水平に流れてきてるよ。こいつらがここに入ってくるのを見てみよう。この端まで来たらいいんだ。そこに2袋あるから、それでそれをそのように捨てて、それから私は私の魔法のトライアルでそれを動かすよ。床がもっと平らだったらゲージレーキを使うかもしれないけど、この床は本当に不均等だし、ねじの頭がそこにあるのが見えるなら、材料はもうすぐそこにいる。私は行くにつれてねじの頭を平準化するだけだ。もう1つのねじの頭がある。もう1つある。だから、私はちょうどねじの頭に合わせて動いているだけなんだ。","doc_id":"en-ja_JP_#_speech_#_vid_JoTLTGv8kqA","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"さて、このアプリを無効にすると、他のアプリが意図したとおりに機能しなくなる可能性があると書いてあります。データも削除されますが、私は使わないので全く問題ありません。それで、このアプリを無効にします。このアプリは携帯電話からアンインストールされません。ただ、工場出荷時のアンインストールに戻るだけです。これで無効になりました。引き出しに戻ってみると、もうそこにないことがわかります。つまり、引き出しにあるアプリにイライラすることも、ポップアップが表示されることも、更新されることもなくなるのです。なぜなら、私が使う準備ができていないからです。これが無効化オプションです。もし、このアプリを元に戻す必要がある場合は、アプリケーションに戻ってください。無効、有効、アプリケーションから選択するオプションがない場合は、必ず一番下にあり、それをクリックしてください。これが有効で、これらが無効なアプリケーションです。","doc_id":"en-ja_JP_#_speech_#_vid_JpW9KlX1Pjs","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ブレンドしながら手を高く持ち、目も開けておきましょう。これで、自分が作っている形状をよく見ることができます。ブレンドするときは、あまり高くブレンドしすぎないように注意してください。眉の下にハイライトを残して、スモーキーさとコントラストを増やしましょう。これでスモーキーさが足りないと感じたら、実際にブラウンのシャドウをもう少し塗り直して、まぶたの下の方に塗ってみてください。少し塗るだけで効果が大きいです。特に、すでにコンターシェードをまぶたに塗っているので。だから、好きなスモーキーさが出るまでゆっくりと積み重ねていきましょう。さらにスモーキーさを加えるには、ジェルライナーを使ってまつげの間に押し込みます。これは完全にオプションのステップです。このステップはちょっとチクチクするので、嫌な人はスキップしてもいいです。でも、これで少し深みが増して、スモーキーさが少し増えます。","doc_id":"en-ja_JP_#_speech_#_vid_Kr2KbsdNHWs","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"さて、逆方向に進むぞ、俺には何もないぜ、息子よ、俺はすごく速かったんだ、うわぁ、俺はすごく幸せだ、すごく幸せだ、それじゃ、箱用の木材を集めて、それから7つのシュルカーボックスを作ろう、俺は俺たちが持っているものを全部積み込もうとしてるけど、修復の本が必要になるだろう、すまん、俺たちのエリトラに載せておこう、これらは肩掛けV2だ、なぜなら、俺の肩にかかっているからで、この場所からはしばらくお別れだ、たぶん、ただ横になっていられるだろう、ほら、もう一つ。さて、俺たちのエリトラがある。どうやら、ずっと上まで上がっていくみたいだ","doc_id":"en-ja_JP_#_speech_#_vid_Lb7Dhf7oo4Y","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ちょっとだけ話したいんだけど、大したことじゃない。だから、ご存知の通り、これはオリンピックだよね？だから、みんなにゲームをやってもらいたいんだ。ケビンは今ここにいない。覚えてる？俺はアルファ犬だ。俺はより良い照明、より良いジョーク、より良いクラフトサービス、そしてより良い動きを持ってる。だから、俺にズームインしてくれ、ベイビー。俺にスヌープのクローズアップアクション、そのリアルナイスなクローズアップを撮らせてくれ。俺が何を言ってるか分かる？そう、やろうぜ。そこ、そこ。それが俺が言ってることだ。そのナイスなクローズアップアクション、そこ。俺はケビンにそのアクションを撮って欲しくない。彼は撮れない。カメラがそこまで低くないと思うから。とにかく、みんな仕事に戻れ。","doc_id":"en-ja_JP_#_speech_#_vid_M7v3ZfP4fm0","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"個人的な考えと自己反省。だから、ここに来て、この鏡を見てみるんだ。それだけでいいんだよ。深く見てみて、待つことができるかどうか見てみよう。そうだね、ほら、ほら、ほら、これで必要なアイテムはすべて揃ったはずだ。うまくいけば、これでここからは順調に進むだろう。今はただその電話を待つのみだ。念のためだが、仕事を見つけるためのこのガイドは誰でも使えるものではない。実際、例として、このリストにあるすべてのアイテムをカメラと完全に盗用されていないバージョンのPremiere Proに置き換えて、地元のウォルマートで仕事を見つけることや長距離通勤について嫌いなものについてクリエイティブなYouTube動画を作ってみてはいかがだろうか。時間が経てばそれが仕事になることを願っている。なので、代替品を使おうとするかどうかにかかわらず、必ずしも誰にでもうまくいくとは限らない。念のため。","doc_id":"en-ja_JP_#_speech_#_vid_MK9b8_2DwLY","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ただし、シャトル内での飲食や喫煙はご遠慮ください。スプリングデールシャトルルートは、公園の歩行者用入り口で終わり、ビジターセンターとザイオンキャニオンシャトルの停留所1のすぐ向かい、川を渡ったところにあります。公園入場料をお支払いいただくか、有効なパスまたは領収書をご提示ください。ザイオンキャニオンビジターセンターの標識に従って、公園に関する質問、原生地許可証、地図、情報ガイド、公園の書店にお立ち寄りください。ザイオンキャニオンシャトルはビジターセンターから出発します。ザイオンキャニオンシーニックドライブを走行し、シャトルが運行しているときに公園で最も人気のあるハイキングコースにアクセスします。ザイオンキャニオンシーニックドライブはシャトルバス、歩行者、自転車でのみアクセス可能です。自転車で道路を走行する場合は、標準的な道路安全規則に従い、シャトルが安全に通過できるように道路脇に停車してください。","doc_id":"en-ja_JP_#_speech_#_vid_MO757yMnU0A","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"今日のイケアハック動画は以上です。この動画を楽しんでいただけたなら、ぜひ大いに拍手をお願いします。そして、下のコメント欄で、どのプロジェクトが一番お気に入りだったか教えてください。僕はどちらかというと、ラップされたフレームの方です。これからもたくさんのデザインプロジェクトで使えるからです。例えば、つまらないフレームがあって、布でラップするだけでいいくらいシンプルなら、これからずっとそうするでしょう。でも、ストライプのキャビネットも大好きです。木製のビーズポールがとてもかわいいし、引き出しの端の小さな露出したジョイントも好きです。素晴らしい小さな作品です。だから、今日は僕と一緒に日曜日を過ごしてくれてありがとう。次回はまた会おう。まだチャンネルを登録していない人は、ぜひ登録してください。リンクは下にあります。また、僕のオンラインストア、lonefox.comもチェックしてください。毎週新しい商品が登場します。たくさんのホームデコレーションがそろっています。それでは、ちょっと覗いてみて、次回はまた会おう。バイ！","doc_id":"en-ja_JP_#_speech_#_vid_OXHLjswiGeI","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"週末にこんなことをやるんだよってメッセージを送る方が断然いい。週末に何してる？ってメッセージを送るより、こっちのショーに来てくれない？ってメッセージを送る方が断然いい。不確実性は完全な確実性で、３つ目は自分の基準を主張し、自分の基準を伝える方法としてテキストを使うこと。これはテキストメッセージを受け取ったときのこと。彼女はこう送ってきた。私は１時間のデートはあまり好きじゃないけど、今週デートに誘ってくれたら嬉しい。最後にウィンクマークを入れた。これで全てが変わる。ちょっとしたウィンクだよ、遊び心があるし、トーンは正しいけど、基準はそこにある。","doc_id":"en-ja_JP_#_speech_#_vid_OmK3XTCDbbs","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"朝のスキンケアのルーティンは以上です。まだスキンケアのコミュニティ全体について学んでいるので、もっと追加したいことがたくさんあります。まだ学んでいる最中なので、試してほしい製品について、みなさんからフィードバックを聞きたいです。目の周りのクリームを買う必要があるのですが、この犬たち、今吠えています。角質除去剤を買ったので、スキンケアのルーティンに追加したいことがいくつかあります。この動画をできるだけ早く公開するようにしているのですが、みんなからずっとリクエストされているので。自慢しているわけではなく、みんなからリクエストされているんです。みんな「あなたの肌はこんな、こんな、こんな」って言ってる。スキンケアのルーティン、そう、これが私のスキンケアのルーティンです。本当に基本的なものですが、これが私のルーティンです。それほどクレイジーなものではありません。","doc_id":"en-ja_JP_#_speech_#_vid_P2a0lVGYDNo","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"さて、次はクラムです。ここでも骨盤を安定させ、太ももを開いて閉じます。2回目は反対側で10回行い、こちらで10回行います。3、4、5。ここでも手を骨盤に置いて、ちょっと触覚的な手がかりを与えてみてください。よし。数え損ねました。あと2回だと思います。2回。よし。最後の1回。そしてリリース。よし。次に進みます。上側の足を伸ばします。下側の足を前に出します。よし。足を伸ばして足をリラックスさせます。足にいきましょう。1周。","doc_id":"en-ja_JP_#_speech_#_vid_PJLN1kAzbyw","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それ以外はワイズフォンも事前注文する必要がある。その点を見落としていたので、6月か7月に注文すればワイズフォンを75ドル引きで購入できるようにしておくよ。私のコードを使うとtechless.comのスラッシュtrevorにアクセスできて、チェックアウト時にコードtrevorを使えばいいんだ。そうすれば僕はキックバックを受け取って、僕たちにとってかなり助かるし、僕らにとってウィンウィンの状況になるけど、言った通り、僕はこの商品のアフィリエイトだし、ライトフォンも好きなんだ。どっちのスマホも気に入ってるし、何かポジティブなことを言うよう強制されたわけじゃない。送られてきたスマホを使って何でもしていいと言われたから、彼らはまだ自社製品に自信があったんだ。完全に壊すことまで許可したんだ。素晴らしいスマホだから、7月の間は75ドル引きで買えるよ。いつものように皆さんに神のご加護をお祈りしながら、気楽に過ごしてね","doc_id":"en-ja_JP_#_speech_#_vid_QGNXASdL_ss","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"結局、彼らはこう言ったんです、「残念ながら、当社のポリシーでは、30日間とか、そのくらいしかカバーしてないから」って。それで私は「わかったよ」って感じだったんだけど、もしかしたら90日間だったかもしれないけど、91日目だったから、たぶん何かできたんじゃないかなって思ったんだけどね。それで、エリアストアに電話したんだけど、そっちは「まあ、最悪なことになったら、うちに来てくれ」みたいな感じだったんだ。そしたら、「でも、エリアには全商品に対して1年間の保証があるから、エリアのホットラインに電話すれば対応してくれる」って。それはいいね。","doc_id":"en-ja_JP_#_speech_#_vid_QgTkUWYd82M","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"上位5作のホラー映画。これは私にとってとてもいい質問なんだけど。 私はホラー映画のヘビーなファンなんだけど、ランニングオンストリートは間違いなく1位。 あなたはフレディ・クルーガーの夢を見ることもあるし、僕も子供の頃に見た。二位はスプラッター映画のサスペリア。この映画は僕の二位に上ってます。 三位は13日の金曜日のジェイソン。ジェイソン・ボーヒーズがこのリストに入ってます。テキストを変更して。僕はアスカーだね。だから、ヒルズ・ハブ・アイズが怖すぎるって人は、絶対に観ないでくれよ。 この映画はすごくグロすぎるし、とても怖いし、とても残酷なんだ。この最後の映画について警告しておくけど、これはワラで、絶対にヒルズ・ハブ・アイズを観ちゃいけないよ。","doc_id":"en-ja_JP_#_speech_#_vid_Qu8m9h-AC0I","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"だから、役に立ったことを願ってる。たくさんの人が私に連絡してきて、こういうのをやりたいから、どうやってyoutubeチャンネルを始めるか聞いてきた。だから、これが私の動画だよ。役に立つことを願ってる。必ずしもyoutubeチャンネルを作る必要はないよね？他のこともできるかもしれない。tick tockをやりたいとか、youtube shortsをやりたいとか、instagramをやりたいとか、コンテンツを作りたいとか、本当に素晴らしいことだよ。個人的にはyoutubeでやるのがすごく好きなんだ。それが私のニッチなところだよ。それで、役に立つことを願ってる。速くやってしまったけど、私のチャンネルはそういうものじゃないんだ。youtubeチャンネルの始め方とか、youtubeチャンネルみたいなことはやってない。死んだ動物のyoutubeチャンネルだよ。でも、やり方を聞いてくる人がたくさんいるから、私がやるやり方と、あなたもできるやり方を短い動画で作ろうと思ったんだ。見てくれてありがとう。この動画が気に入ったら、下でいいね！してチャンネル登録してね。次の動画で会おう。","doc_id":"en-ja_JP_#_speech_#_vid_QzLz-W29Tww","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"私が聞いているのは、せいぜい、たとえ車を持っていたとしても、今は持っていないので、技術的にはこれを差し引いて、1,575.76ドルです。だから、私があなたにやってほしいのは、まだ一気にやめるのではなく、私がお勧めするのは、ふりをすることです。つまり、差し引くことです。2,600ドルから1,575.76ドルを引くんですよね？だって、何か計算を間違えたかもしれないし、私が間違えたかもしれない、という人間のミスはいつでもあるものだから。だから、すべてが元通りであるかのようにふりをすることにして、これがあなたが支払う金額です。ここで予算編成が本当に役に立ちます。だから、その数字を差し引くんです。私が持っているのは1,024.24ドルです。","doc_id":"en-ja_JP_#_speech_#_vid_RIjzeZ1xk1c","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"余分なランと、彼らは右打者と左打者を交互に出して、投手はそれを理解しなければならなかった。なぜなら、それは長いバウンダリーだからだ。左打者にとって、そのワイドラインは足の後ろにある。それはワイドだから、それはランだ。彼らはすべてで走った。一方、パキスタンは何もせず、余分なランを強要しようとしていた。ここで、彼らの体の位置、審判にどのように提示されているか、その違いを見てみよう。それが違いだ。彼らはすべてをランに変えた。彼らは、そのワイドラインを狙っていることを知っていたし、いつ狙うか、いつ放棄するかも知っていた。チームUSA、よくやった。","doc_id":"en-ja_JP_#_speech_#_vid_Si9CnnVI8sk","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ドリップコーヒー。まず最初に、良いコーヒーが必要です。お近くのコーヒー焙煎店に行って、お気に入りのコーヒーを入手することをお勧めします。フレンチプレスや粗塩のようなものに挽いておく必要があります。それで、ここに超微細金属フィルターが入っていて、ここにすべてを載せるだけです。さて、水です。バルブを閉めた状態で、これを上に置き、できればろ過した水で満たします。ここにアイスキューブを入れて、冷たい抽出になるようにするか、後で全体を冷蔵庫に入れておくこともできます。100ミリリットルの水に対して約7～10グラムを使用することをお勧めします。それが終わったら、蓋をします。","doc_id":"en-ja_JP_#_speech_#_vid_VnlWOV5Oj1c","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"これは、文字通りここにあります。私のすぐ隣です。サイズが合わないんです。たまにテーパーホルダーは少し大きめで、テーパーキャンドルのサイズも違うからです。でも、もし本当に使いたいテーパーキャンドルをホルダーに入れておきたい場合は簡単な回避策があります。それは、ライターかマッチでテーパーキャンドルの底側を溶かして、テーパーキャンドルホルダーにワックスを滴らせることです。まだ熱いうちにホルダーに押し込んでください。ホルダーの中に溶けて、あなたが望む位置に立つでしょう。そして、それを入れたときにちょっと曲がってしまったとしても心配しないでください。すぐに取り出して再溶かすことができます。そしてある時点で、好きなようにまっすぐにできて、ホルダーにしっかりと固定されるようになります。次のヒントは、デコレーションピースのステッカー残りを取り除くことです。低温ドライヤーで熱してステッカーを除去する方法があるのは知っていますが、それだとまだ少しフィルムのようなものが残るような気がします。","doc_id":"en-ja_JP_#_speech_#_vid_YNQ_7eV3WcE","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"顔に。さて、ここではフェイシャルスクラブをご紹介します。このフェイシャルスクラブを使うには、まず最初に顔をきれいに洗うことが大切です。つまり、最初のステップとして、顔の油分やメイクをすべて落とす必要があります。それから、フェイシャルスクラブを使ってください。つまり、手でつかんで少し混ぜてから、たっぷり量を取り、肌を角質除去するだけです。これは顆粒状ではないので、手に持って使うのが一番いいでしょう。一度手に取ったら、石鹸をつけるように顔をこすります。つまり、顔を角質除去するだけです。乾燥したら捨てて、もう一度お湯につかって、このフェイシャルスクラブで顔を角質除去してください。","doc_id":"en-ja_JP_#_speech_#_vid_YTxmx8hyJtA","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"彼は「よくやったね」って言ってたけど、俺は「知らんがな。俺は座ってるだけだよ。全然気に入らないんだ。」って言った。彼は「これはお前のことじゃない。ネット上で誰かがお前に何か言ってるのを見た？プロテスタントがお前が勝ったと言ってるのを見た？それに反応する動画を作っている人たちもいる。これはお前のことだ。」って言った。彼がそう言うと、俺はようやく安心した。そして、「お前が正しい。これは誰がどう思うかなんて関係ない。俺が人々を助けているならいい。もし俺がそれをやってると馬鹿みたいに見えても、でも俺は人々を助けてる。誰がどう思うかなんて関係ない。まあ、それで少しは気が楽になった。だって、俺は自分を見てるのが耐えられないんだ。10個くらいもっと良い方法があったかもしれないけど、謙虚にならなきゃいけない。これは神が何をするかについてのことだ。どんな試みであれ、本当に良いことだ。思い出させるものだ。」","doc_id":"en-ja_JP_#_speech_#_vid__S0GOwEJXUA","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"心配性世代が勝った。ディズニー・ハイは何位？いいか、ディズニー・ハイは9位だったけど、1,100の評価に対して17,000票ってかなりすごい。いいか、心配性世代、21世紀の青少年の精神衛生について厳密に研究した評価。ああ、僕が勝ったって言わなきゃ。僕は読んだ - 僕は正しかった。携帯電話ベースの子供時代は基本的にヴィクセンを再配線するっていうの。いいか、僕はこれは面白いと思う。僕は携帯から離れなきゃいけないから、この本は僕にそうさせるかもしれない。回想録。僕はルポールが勝つだろうって予想した。彼の顔が表紙に大きく載っていて、彼の名前が表紙に大きく載っていて、人々は「僕はドラッグレースが好きだ、僕はルポールが好きだ、僕はそれに投票する」って思うから。それが僕の陰謀論だ。僕はギルモア・ガールズが勝たないことを本当に願ってる。僕はそれに全く興味がないから。僕はギルモア・ガールズを観たことがないし、それに興味がないけど、それでも勝つかもしれない。","doc_id":"en-ja_JP_#_speech_#_vid__r0K17ipoac","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"私に合うかな？ 私に合うかな？ そうだね…ああ、マットなのはフィットミーのポアレス。でもどちらもメイベリンだよ。この方はデューイフィニッシュで、この方はマットフィニッシュ。デューイフィニッシュの方が私には似合うと思うけど、普段はマットを使うし、夏になると汗をたくさんかくから、たぶんマットの方がいいと思う。でも念のため、この方も持っていくわ。この方はサンベージュの310番で、デューイフィニッシュで、この方はリッチタンで238番で、マットフィニッシュ。ウォルマートでこのかわいいバッグを買ったの。10ドルくらいだったと思う。実は男性用のバッグで、男性がいろいろ入れておくためのものなの。","doc_id":"en-ja_JP_#_speech_#_vid_blR87HY5UPk","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"これらすべてを学ぶには、苦労と苦痛を伴います。でも、何かが腑に落ちて、これが実際に世界の仕組みであると気づいたとき、その苦労は報われるでしょう。これが光です。これが原子の仕組みです。これが私たちの体の機能です。そして、これらはすべて物理学によって可能になったことです。私は、それが理解できる最も美しいことの一つであり、美しい経験であると思います。ですから、それには十分価値があると思いますが、機械的な面に惑わされないようにしてください。","doc_id":"en-ja_JP_#_speech_#_vid_fWRlPSl5itQ","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"僕には専門知識と情熱がある。僕には好きなこと、大切に思うこと、知っていることがある。僕は1000本くらいノンフィクションのビデオエッセイを書いてきたし、ソーシャルメディアの専門家みたいなもんさ。どうして僕がこれに気づかなかったのかわからないけど、僕の専門知識と情熱を活かすことがすごく有効だった。僕の初期の他の本の失敗は、僕がそれをやってなかったからなんだ。ジョン、長年の練習に感謝してるよ。もし何かアドバイスがあれば、サッカー小説を書くことだね。火曜日にお会いしよう。続編については今は何も知らないけど、僕はそれに取り組んでる。僕が書くことについてもっと聞きたいなら、ハンクのチャンネルにすごく長いビデオがあって、僕がツイッターで送られてきた質問の多くに答えてる。それと、ブックボックスはライフズライブラリーからだよ。僕らは実際、必要以上に作ってるんだ、万が一誰かが交換品が必要になったときのためにね。でも、dftba.comでディスカウントでたくさん出してるから、チェックしてみてね。","doc_id":"en-ja_JP_#_speech_#_vid_lGNIpufvjIg","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"実際、私はホッチキスを使うし、それにプレミアムホッチキスも買ったから、すべてがうまくいってるよ。それで、これが今回の動画のすべてだよ、みんなが楽しんでくれたらいいな、そして、何かヒントとか見つけたらいいな、よくわからないけど。私は、学校に戻って買い物するのが楽しかったし、みんなのためにこの動画を作るのも楽しかった。学校が始まって、この道具を使うのが楽しみだし、少しでもインスピレーションが湧くといいな。正直、一日中学校で過ごすのに、何かが私を元気にしてくれるとすごく助かる。それが、物質的なものなら、そうなってくれればいい。何が私を元気にしてくれるか、そうなってくれればいい。私はみんなをとても愛してるし、みんながこの動画を楽しんでくれたらいいな。もし楽しんだら、ぜひ、大いに賛成して、下の動画リクエストにコメントしてくれ。また、私のすべてのソーシャルメディアをフォローしてくれ、私のスナップチャット、ツイッター、インスタグラム、その他楽しいマムボ・ジャンボをフォローしてくれ。次回の動画でまた会おう、バイバイ！","doc_id":"en-ja_JP_#_speech_#_vid_m6CcZN4S8mk","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"以下のコメント欄であなたの旅を。 どのくらい痩せたいのか、いつまでに痩せたいのか教えてね。 だってみんな、結婚したいとか、パーティーとか同窓会とか行きたいときとか、ある程度の時間までに痩せたいと思うでしょ。 いい感じにしたいし、自分に自信が持てるようにしたいでしょ？ 自分だけのためにいい感じにしたいとか、ビーチでいい感じにしたいとか、そうだよね。 たまに、ああ、ビーチボディが欲しいとか、ああ、自分が欲しいものが手に入るって人もいるし。","doc_id":"en-ja_JP_#_speech_#_vid_mDjddYiHd7A","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"そう、それこそが俺がやるべきことだ。そうだ、もう一人の大物俳優がそこにいた。俺はそれがそこにいるとは知らなかった。モーガン・フリーマンが出てきた。彼は昔のジョー・クラークの「リーン・オン・ミー」のスピーチをしたんだ。そうだな、何が問題なんだ？俺が今オフィスに行く方法はこうだ。息子よ、何が問題なんだ？クソサインが読めないのか、息子？クソサインには、食事にホットソースとマイルドソースが書いてあるぞ、息子。何か企んでるのか、息子？俺は君が賢い大学生の一人だったことを覚えている。君は今行っているように、君の歴史を前後に行ったり来たりしていた。君はみんなに飛びかかろうとしているのか、君の先祖が猟犬に追いかけられたから。まあ、それは生きていないかもしれないが、確かに買うことはできない。買うことは、この連中が3年間やってきたことだ。買う、買う、買う、約1000人だ。俺から買う、バカ。俺がグリースを落としたから知ってる。","doc_id":"en-ja_JP_#_speech_#_vid_n-mmxFdva4w","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"うん、そうだね、本当に月曜日と木曜日くらいにしか髪を洗わないし、たまに金曜日とかも洗うけど、イベントとかイベントみたいなのがあるときとか。誰かと遊びに行くとか、でも普通は大丈夫じゃないから、今髪を全部とかき出した。歯を磨いてから寝室に行ってスキンケアを終わらせる。昔はローションとかをここで使ってたけど、今は化粧台でやっているから、歯を早く磨こう。","doc_id":"en-ja_JP_#_speech_#_vid_nNjtLybPRjM","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"4 に導きます。4 って何？そうですね、1、2、3、4 です。よし、それじゃ f です。つまり、キーを変えて、f にしようと思います。でも、f の前に 2、5 をつけたいんです。だから、新しいキーで考えます。ちょっとだけ、新しいキーで考えます。f で考えます。1、2、よし、だから 2 です。g です。3、4、5 です。だから 5 です。たまたま c です。だから、この短い時間、頭の中で考えます。キーを変えて、2、5 を 4 に導く演奏をします。だから、こんな風に聞こえるでしょう。","doc_id":"en-ja_JP_#_speech_#_vid_nU09s4CuaRg","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"彼女が望んでいたオフシーズンが始まり、同様に83もオフになったので、もう1回セーフティカーが出動しました。クリストファー・パロットがそれに関与しましたが、コステロがリードしたので、特に3位をめぐって大激戦でした。トースは2位、3位、4位を争いました。さらに2回のオフで、もう1回セーフティカーが出動しました。いくつかのレース中の事故がありました。ホドソンは最終的に2位に上がる素晴らしい再スタートを切り、それが彼の勝利につながりましたが、誰もマイケル・コステロを止めることはできず、彼が優勝しました。","doc_id":"en-ja_JP_#_speech_#_vid_ncokXMVuG5s","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"ウェブサイトに行って、リンクを説明に貼っておきます。すべての機能が表示されます。もちろんメモを取ったり、音声を録音したり、PDFにマークを付けたり、写真を追加したりできます。また、形を整える機能があって、下手な円を描いたら、きれいな円に変えてくれます。繰り返しますが、すべてが表示されます。Apple Watchと連携でき、クラウドにアップロードできます。スマートフォンを持っていれば、スマートフォンにもアップロードできます。ただし、スマートフォンではペンシルが使えないのが残念です。スマートフォンで簡単にメモを取れるようにしたいのですが。さて、Noteshelfに切り替えてみましょう。つまり、ここに素早く選択してブックを作成できます。新規ブックを作成して、色や名前を入力できます。必要に応じて、このブックを装飾するためのオプションがたくさんありますが、私はあまり気にしません。これらは空のブックで、見てみるとリストがあることがわかります。私は通常、作業中のブックをそのまま使っています。","doc_id":"en-ja_JP_#_speech_#_vid_pykdLJtt9yk","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"クローゼットにあるこの青色は、日焼けした肌にすごく似合うと思うので、絶対にこれを持って行くわ。次はこの小さなグレーのタンクトップ。このブランドの服はどれも素材がすごく柔らかくて、どうやって作ってるのかわからないけど、すごくバターのように柔らかくて、体にすごくよくフィットするの。全部の正しい場所で体を包み込んでくれるから、これはベーシックなスパゲッティストラップのクロップトップ。これは、運動する時、散歩に行く時、用事で出かける時など、本当にいろんなスタイルに簡単に着れるの。運動するだけじゃないなら、これ、全部の色で持っておきたい。すごく気に入ってる。完璧。さて、次のトップスはこれ。これ、今のところ一番のお気に入り。もう、選べない。","doc_id":"en-ja_JP_#_speech_#_vid_qhwgP27R4xw","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"彼らは、ついに「仕事が欲しい」と言ってくるんだよな。だから、それについて誠実さを見せればいいんだよな。だって、店舗に商品を戻すのに、ほとんど狂ったように走り回るようなもんだから、それには本当に気をつけないとね。でも、もし君が本物なら、もし君が正直で率直なら、オープンなアルバイトの面接に来たこの人に、断るのは難しいんだよな。自分たちを差別化したんだな。うん、このヒントが役立つといいな。もし役立たなかったら、質問をぶつけてきてくれ。全部答えるよ。これらは僕にとって役立ったことの一部だよ。そして、僕はフィニッシュラインでマネジメントをしていたとき、面接を受けた何人かを差別化したことに気づいたんだ。この動画を楽しんでくれたらいいな。コメント欄に書き込んで、引き続き購読して、動画をいいねしてくれ。僕には他に何もない。短い動画だ。平和。","doc_id":"en-ja_JP_#_speech_#_vid_r-aI0JD0bCE","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それとつながって、多くの人は実際にはオンラインで弱い立場になることに十分な安心感がないので、あなたに連絡してきて、これを共有してくれてありがとうと言ってくる。だって、私もこう感じていたけど、他の誰かが古い友達をあからさまに軽視しているとは思っていなかったからね。だから、これはかなり自明のことだと思う。ソーシャルメディアで疎外されたり、排他的になったりするのはとても簡単なことだ。それは私たちみんなが苦労していることだと思うし、そうだね。","doc_id":"en-ja_JP_#_speech_#_vid_rU8nY03Lo5s","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"この男を撃ってやるよ。インタビューするたびに彼を叩いて、ズボンを下ろして、言うよ。「悪い奴だ、悪い奴だ。」なんで他の男をペロペロしたいんだ？なんでズボンを下ろして欲しいんだ？悲しいことに、君にはいいケツがある。君の友達がやってることだ、君の友達がやってることだ、君の友達は、全部見てる、全部見てる。俺の仕事は、全部見ること。君は俺のケツが好きか？俺にもうひとつ質問があるよ、君は俺のケツが好きか？いや、俺はすごくアルファだ、すごくアルファだ、すごくアルファだよ。ギアを変えよう、ちょっとギアを変えよう、ちょっとギアを変えよう。もし君が守ってる場合、君は負けている、それって彼らが言ってることだ。フッカー、ラミレス。どうだい！俺たちのここにいる理由に戻ったよ。二人とも、ありがとね。","doc_id":"en-ja_JP_#_speech_#_vid_u2JNW0Ftyzg","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"私は文字通り夢中になっています。古いパックがなくなってきたので、これを買って本当に良かったです。小さくてベーシックな、5色入りのパックだったと思います。それで、2年くらい使っていました。ターゲットで見つけて買いました。すごく嬉しいです。かわいいメモを書くのが好きなので、これでメモをたくさん書くつもりです。それで、これはターゲットで買ったもので、これは私のブレットジャーナルです。そう、シンプルなブレットジャーナルです。発音するのが難しい名前のブレットジャーナルです。ルーク、ルークターム、ルックターム。","doc_id":"en-ja_JP_#_speech_#_vid_uB_fMAbhJwY","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"100%正直に言って、そんなこと期待してなかった。最初は動画を作らないつもりだったんだけど、イェーイってツイートしたんだよね。それで、すでにかなりの混乱があったけど、アメリカで関税が課せられていることで起きていることについての混乱は理解できるし、いくつかポイントがあって、それについては触れたいんだけど、まず実際の物価を見てみよう。スイッチ2の予約注文は4月24日木曜日に開始される予定で、スイッチ2の価格は米国では4月2日の発表通り40ドル449.99ドルのままだし、マリオカートバンドルも499.99ドルのままだ。マリオカートワールドとドンキーコングは価格を変えてない。マリオカートワールドの場合、それは良いことだとだけ言おう。","doc_id":"en-ja_JP_#_speech_#_vid_uZvI4plitd4","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"では残りをお見せしましょう、こちらはH&Mのペアですが、同じペアを赤色で手に入れました。この時期にはクリスマスっぽいのですが、赤色はいつでも着ることができる普遍的な色です。12月だけ着る必要があるわけではないのです。最近は赤やバーガンディのような色に夢中なので、今の私にはぴったりです。しかし、どれほどかわいいかを見てください。ズームインして見てみましょう。とてもかわいくて素材も見えます。とてもゆったりとしていて柔らかく、ローウエストになっています。私はこれが大好きです。これらは今履いているものと同じパンツで、エクストラ・スモールサイズです。とても夢中になりました。とても快適で、セールで30ドルくらいで買いました。そしてご覧のとおり、赤色のトップスがぴったり合っています。文字通り今履いているものです。素材をよく見ると、とてもかわいいです。","doc_id":"en-ja_JP_#_speech_#_vid_v2NNTNAXRWY","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"それらを説明してください。そうですね、特に言及されていたのは、カジュアルな罵り言葉でした。ガイドは、この機械のサボテンや、ダミーを吐き出す、あるいは皿を持ってくるといった言葉は、よく理解されない言葉であり、避けた方がいいかもしれないと指摘しています。しかし、ヒットリストに言葉を載せるのは行き過ぎだと思います。ほとんどのオーストラリア人は、私たちの文化の豊かさは言葉にあると思います。そして、目標は、言葉を無視したり、隠したりせず、言葉を使うことであり、言葉をきちんと説明することです。なぜなら、オーストラリア語には多くの皮肉があり、新しくやって来た人々は確かに少し戸惑うからです。ですから、時々、若い人たちも、古い人たちがこれらのフレーズを使うのを聞いて戸惑うことがあります。それでは、マーク、どうもありがとうございました。ありがとうございます。乾杯。","doc_id":"en-ja_JP_#_speech_#_vid_wTKg_pD9bHo","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
{"hypothesis":"夜にどうやってダウンレギュレートして、睡眠の質を向上させるのか？寝る時間を長くする方法ではなく、どうすればもっと寝つきが良くなり、寝やすくなるのか？これは、睡眠の質を向上させ、早く寝つくのを助けることに関してだ。ほとんどの人には睡眠に費やせるのは6～8時間だ。問題は、すぐに寝付けなかったり、とても非効率的な睡眠だったりすること。で、どうやってその時間をたくさん使えるようにするのか？一番大事なのは行動と、自分が勝つよう寝る準備をすることだ。でも、それに加えてできるすごく素晴らしいこともいくつかあるんだ。それがあなたの現状なら、すばらしい製品だ。でもたぶん、消費者としては、何か製品を買うより、睡眠の質をよくするためにすべきことが10個ほどあるだろう。就寝前に活動したり、飲んだり、昼間にカフェインを飲んだりすることはやめた方がいい。","doc_id":"en-ja_JP_#_speech_#_vid_x48axn9yc9k","system":"SystranByChapsvision-MBR-Reranking","granularity":"paragraph-level","paragraphs_match":true}
